{
    "authors": [],
    "date_download": "2019-04-09 14:28:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 14:44:08",
    "description": "Le projet de r\\xc3\\xa9forme initi\\xc3\\xa9 par les clubs les plus puissants d'Europe pourrait aboutir \\xc3\\xa0 la cr\\xc3\\xa9ation d'une Ligue des champions quasi \"ferm\\xc3\\xa9e\".",
    "filename": "https%3A%2F%2Fwww.europe1.fr%2Fsport%2FFootball-en-quoi-consiste-le-projet-de-reforme-des-Coupes-d-Europe-3888956.json",
    "image_url": "https://cdn-europe1.lanmedia.fr/var/europe1/storage/images/europe1/sport/football-en-quoi-consiste-le-projet-de-reforme-des-coupes-d-europe-3888956/52830575-1-fre-FR/Football-en-quoi-consiste-le-projet-de-reforme-des-Coupes-d-Europe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.europe1.fr",
    "text": "\\xc3\\x80 partir de 2024, les Coupes d\\xe2\\x80\\x99Europe de football pourraient subir une \\xc3\\xa9volution in\\xc3\\xa9dite. Comp\\xc3\\xa9tition presque ferm\\xc3\\xa9e, troisi\\xc3\\xa8me Coupe d\\xe2\\x80\\x99Europe, le projet initi\\xc3\\xa9 par l\\xe2\\x80\\x99ECA (l\\xe2\\x80\\x99association des clubs europ\\xc3\\xa9ens), en lien avec l\\xe2\\x80\\x99UEFA, promet de changer profond\\xc3\\xa9ment le mode de fonctionnement des comp\\xc3\\xa9titions europ\\xc3\\xa9ennes. Avec des cons\\xc3\\xa9quences directes sur les championnats nationaux. La r\\xc3\\xa9forme doit \\xc3\\xaatre vot\\xc3\\xa9e par le comit\\xc3\\xa9 ex\\xc3\\xa9cutif de l\\xe2\\x80\\x99UEFA, en 2020.\nCe qui est actuellement en vigueur\nDans la configuration actuelle, le format des Coupes d\\xe2\\x80\\x99Europe est r\\xc3\\xa9parti entre deux comp\\xc3\\xa9titions : la Ligue des Champions et la Ligue Europa. La premi\\xc3\\xa8re, la plus prestigieuse, rassemble les meilleurs clubs de chaque pays. Depuis 2016, les quatre premiers des championnats d\\xe2\\x80\\x99Angleterre, d\\xe2\\x80\\x99Espagne, d\\xe2\\x80\\x99Italie, et d\\xe2\\x80\\x99Allemagne y sont qualifi\\xc3\\xa9s. La France, elle, dispose de trois places. Les deux premiers de Ligue 1 y sont directement qualifi\\xc3\\xa9s, tandis que le troisi\\xc3\\xa8me doit passer par le tour pr\\xc3\\xa9liminaire. Le nombre de places est d\\xc3\\xa9termin\\xc3\\xa9 par le coefficient UEFA de chaque pays, calcul\\xc3\\xa9 en fonction des performances des clubs dans les comp\\xc3\\xa9titions europ\\xc3\\xa9ennes.\nUne fois les 32 clubs qualifi\\xc3\\xa9s pour les phases de groupes, ils sont r\\xc3\\xa9partis en huit poules de quatre \\xc3\\xa9quipes. Les deux premiers sont qualifi\\xc3\\xa9s pour les huiti\\xc3\\xa8mes de finale. Les troisi\\xc3\\xa8mes sont, eux, revers\\xc3\\xa9s en Ligue Europa.\nLa Ligue Europa est la deuxi\\xc3\\xa8me comp\\xc3\\xa9tition europ\\xc3\\xa9enne. Souvent d\\xc3\\xa9crite comme la \"petite s\\xc5\\x93ur\" de la Ligue des Champions, elle fonctionne sur le m\\xc3\\xaame mod\\xc3\\xa8le, avec seize clubs suppl\\xc3\\xa9mentaires. Ainsi, 48 \\xc3\\xa9quipes issues des championnats nationaux sont r\\xc3\\xa9parties en douze groupes de quatre. Les deux premiers sont qualifi\\xc3\\xa9s pour les seizi\\xc3\\xa8mes de finale, rejoints par les troisi\\xc3\\xa8mes de la Ligue des Champions.\nCe que pr\\xc3\\xa9voit la r\\xc3\\xa9forme\nLe projet initi\\xc3\\xa9 par l\\xe2\\x80\\x99ECA et l\\xe2\\x80\\x99UEFA bouleverserait le fonctionnement actuel. Ainsi, ce ne sont plus deux, mais trois comp\\xc3\\xa9titions europ\\xc3\\xa9ennes qui verraient le jour. La Ligue des Champions se rapprocherait alors d\\xe2\\x80\\x99une ligue ferm\\xc3\\xa9e. Les 32 \\xc3\\xa9quipes qualifi\\xc3\\xa9es seraient r\\xc3\\xa9parties en quatre groupes de huit \\xc3\\xa9quipes. Les cinq premiers de chaque groupe seraient ensuite directement qualifi\\xc3\\xa9s pour l\\xe2\\x80\\x99\\xc3\\xa9dition suivante, tandis que les sixi\\xc3\\xa8mes et septi\\xc3\\xa8mes disputeraient un barrage pour s\\xe2\\x80\\x99y qualifier de nouveau. D\\xe2\\x80\\x99une saison \\xc3\\xa0 l\\xe2\\x80\\x99autre, on retrouverait donc 24 clubs de l\\xe2\\x80\\x99\\xc3\\xa9dition pr\\xc3\\xa9c\\xc3\\xa9dente, ind\\xc3\\xa9pendamment de leur position au classement dans leur championnat national. Les huit places vacantes seraient r\\xc3\\xa9parties \\xc3\\xa9quitablement entre les demi-finalistes de la Ligue Europa, et quatre champions nationaux. Ainsi, seuls quatre tickets pour la Ligue des Champions seraient distribu\\xc3\\xa9s par l\\xe2\\x80\\x99interm\\xc3\\xa9diaire des championnats, contre l\\xe2\\x80\\x99int\\xc3\\xa9gralit\\xc3\\xa9 actuellement.\nConcernant la Ligue Europa, elle serait r\\xc3\\xa9duite \\xc3\\xa0 32 clubs, et fonctionnerait de mani\\xc3\\xa8re assez simple. Les huit premiers des groupes seraient qualifi\\xc3\\xa9s pour les huiti\\xc3\\xa8mes de finale, tandis que les deuxi\\xc3\\xa8mes et troisi\\xc3\\xa8mes disputeraient un barrage pour les rejoindre. Enfin, les instances europ\\xc3\\xa9ennes veulent cr\\xc3\\xa9er une troisi\\xc3\\xa8me comp\\xc3\\xa9tition. Elle regrouperait essentiellement les clubs des championnats moins influents. La France n\\xe2\\x80\\x99y disposerait, par exemple, que d\\xe2\\x80\\x99une seule place.\nCe qui irrite les clubs europ\\xc3\\xa9ens\nC\\xe2\\x80\\x99est avant tout la r\\xc3\\xa9duction de l\\xe2\\x80\\x99influence des championnats nationaux qui est mise en cause par les dirigeants de clubs. Actuellement, \\xc3\\xa0 moins de remporter l\\xe2\\x80\\x99une des deux comp\\xc3\\xa9titions, seuls les championnats permettent de se qualifier en Coupe d\\xe2\\x80\\x99Europe. Ainsi, les grandes \\xc3\\xa9quipes se concentrent en priorit\\xc3\\xa9 sur le championnat, afin de se qualifier en Coupe d\\xe2\\x80\\x99Europe, et d\\xe2\\x80\\x99engranger les revenus qui en d\\xc3\\xa9coulent. Si la r\\xc3\\xa9forme \\xc3\\xa9tait mise en place, \\xc3\\xa0 partir de 2024, \"le championnat perdrait tout int\\xc3\\xa9r\\xc3\\xaat\", rappelle Olivier L\\xc3\\xa9tang, le pr\\xc3\\xa9sident du Stade rennais, dans L\\xe2\\x80\\x99\\xc3\\x89quipe. \"Cela me para\\xc3\\xaet compl\\xc3\\xa8tement impossible \\xc3\\xa0 accepter\".\nC\\xe2\\x80\\x99est dans ce registre que s\\xe2\\x80\\x99est tenue, la semaine derni\\xc3\\xa8re, une r\\xc3\\xa9union \\xc3\\xa0 la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football. Autour de No\\xc3\\xabl Le Gra\\xc3\\xabt, le pr\\xc3\\xa9sident de la FFF, se trouvaient des membres des instances europ\\xc3\\xa9ennes, et des pr\\xc3\\xa9sidents de club, l\\xe2\\x80\\x99objectif \\xc3\\xa9tant avant tout de d\\xc3\\xa9fendre les int\\xc3\\xa9r\\xc3\\xaats de la France, d\\xc3\\xa9j\\xc3\\xa0 bafou\\xc3\\xa9s lors d\\xe2\\x80\\x99une pr\\xc3\\xa9c\\xc3\\xa9dente r\\xc3\\xa9forme, en 2016.\nLe nouveau format, qui se rapprocherait d\\xe2\\x80\\x99une ligue ferm\\xc3\\xa9e, ne s\\xc3\\xa9duit pas non plus \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tranger. Outre-Manche, les clubs anglais se sont oppos\\xc3\\xa9s \\xc3\\xa0 un projet qui \"modifierait la comp\\xc3\\xa9titivit\\xc3\\xa9 du football domestique\", selon un communiqu\\xc3\\xa9 de la Premier League. De son c\\xc3\\xb4t\\xc3\\xa9, le pr\\xc3\\xa9sident de la ligue espagnole, Javier Tebas, estime que cela va \"tuer les footballs nationaux\", dans une interview accord\\xc3\\xa9e \\xc3\\xa0 L\\xe2\\x80\\x99\\xc3\\x89quipe.",
    "title": "Football : en quoi consiste le projet de r\\xc3\\xa9forme d\\xc3\\xa9cri\\xc3\\xa9 des Coupes d\\xe2\\x80\\x99Europe ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.europe1.fr/sport/Football-en-quoi-consiste-le-projet-de-reforme-des-Coupes-d-Europe-3888956"
}