{
    "authors": [],
    "date_download": "2019-04-05 12:09:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Marine Le Pen et Matteo Salvini sont convenus de tenir un meeting commun le 18 mai \\xc3\\xa0 Milan en vue des \\xc3\\xa9lections europ\\xc3\\xa9ennes, a-t-on appris vendredi aupr\\xc3\\xa8s du RN, \\xc3\\xa0 l\\'issue d\\'une rencontre entre le...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FEuropeennes-Le-Pen-et-Salvini-en-meeting-commun-le-18-mai-a-Milan_a99456.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32361763-30183267.jpg?v=1554465356",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t Marine Le Pen et Matteo Salvini sont convenus de tenir un meeting commun le 18 mai \\xc3\\xa0 Milan en vue des \\xc3\\xa9lections europ\\xc3\\xa9ennes, a-t-on appris vendredi aupr\\xc3\\xa8s du RN, \\xc3\\xa0 l\\'issue d\\'une rencontre entre les deux leaders nationalistes fran\\xc3\\xa7ais et italien \\xc3\\xa0 Paris.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le RN a confirm\\xc3\\xa9 une date et un lieu que la presse italienne \\xc3\\xa9voquait depuis plusieurs jours.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t La pr\\xc3\\xa9sidente du Rassemblement national et le chef de la Ligue italienne, qui est aussi ministre de l\\'Int\\xc3\\xa9rieur, se sont rencontr\\xc3\\xa9s \\xc3\\xa0 Paris dans un lieu non communiqu\\xc3\\xa9 \\xc3\\xa0 la presse. M. Salvini est pr\\xc3\\xa9sent dans la capitale fran\\xc3\\xa7aise jeudi et vendredi pour un G7 des ministres de l\\'Int\\xc3\\xa9rieur.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Les leaders r\\xc3\\xa9fl\\xc3\\xa9chissent \\xc3\\xa0 une manifestation commune pour clore la campagne \\xc3\\xa9lectorale +et annoncer le d\\xc3\\xa9but d\\'une nouvelle Europe+\", a indiqu\\xc3\\xa9 de son c\\xc3\\xb4t\\xc3\\xa9 le service de presse de M. Salvini dans un communiqu\\xc3\\xa9.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Lors de cette rencontre, qualifi\\xc3\\xa9e par M. Salvini de \"cordiale\", Mme Le Pen et M. Salvini se sont en outre \"engag\\xc3\\xa9s \\xc3\\xa0 renforcer les nouvelles alliances internationales pour \\xc3\\xa9largir la famille de ceux qui veulent changer Bruxelles\", ajoute la m\\xc3\\xaame source, c\\'est-\\xc3\\xa0-dire constituer un plus grand groupe de partis nationalistes au Parlement europ\\xc3\\xa9en.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le RN et la Ligue, comme le FP\\xc3\\x96 autrichien, appartiennent au groupe Europe des nations et des libert\\xc3\\xa9s (ENL, ENF en anglais).\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t M. Salvini doit lancer un appel lundi \\xc3\\xa0 Milan avec d\\'autres partis nationalistes, dont l\\'AfD allemande, en vue de constituer ce groupe \\xc3\\xa9largi.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Selon le RN, Mme Le Pen et M. Salvini ont \"ensemble\" vendredi \"\\xc3\\xa9voqu\\xc3\\xa9 les termes et les objectifs de l\\'appel\" que Matteo Salvini \"est charg\\xc3\\xa9 de lancer au nom du groupe ENL\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"En pleine forme et pr\\xc3\\xaats pour gagner les \\xc3\\xa9lections europ\\xc3\\xa9ennes le 26 mai prochain avec Matteo Salvini !\", a tweet\\xc3\\xa9 pour sa part Marine Le Pen.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t La cheffe du RN a pr\\xc3\\xa9sent\\xc3\\xa9 \\xc3\\xa0 son alli\\xc3\\xa9 les grandes lignes de son manifeste sur l\\'Europe qu\\'elle pr\\xc3\\xa9sentera le 15 avril \\xc3\\xa0 Strasbourg, selon un communiqu\\xc3\\xa9 du RN qui salue une rencontre \"tr\\xc3\\xa8s amicale\" et \"fructueuse\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Les th\\xc3\\xa9matiques de campagne et notamment la question \\xc3\\xa9cologique ont \\xc3\\xa9t\\xc3\\xa9 abord\\xc3\\xa9es, tout comme les r\\xc3\\xa9alisations du gouvernement italien en mati\\xc3\\xa8re sociale et en mati\\xc3\\xa8re d\\'emploi\", rapporte le RN.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Les deux responsables ont parl\\xc3\\xa9 des \"th\\xc3\\xa8mes principaux de la campagne (qui) seront le travail, la famille et la protection de l\\'environnement\", selon le communiqu\\xc3\\xa9 de M. Salvini.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Le Pen et Salvini en meeting commun le 18 mai \\xc3\\xa0 Milan",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/Europeennes-Le-Pen-et-Salvini-en-meeting-commun-le-18-mai-a-Milan_a99456.html"
}