{
    "authors": [],
    "date_download": "2019-04-11 14:13:54+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "On en parle peu, tant les projecteurs ont \\xc3\\xa9t\\xc3\\xa9 braqu\\xc3\\xa9s sur la d\\xc3\\xa9tention: parmi les personnes suspect\\xc3\\xa9es de radicalisation ou mises en cause dans un dossier terroriste, quelque 850 hommes et femme...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FComment-la-France-gere-ses-radicalises-hors-de-prison_a99667.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32591827-30341525.jpg?v=1554988364",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t On en parle peu, tant les projecteurs ont \\xc3\\xa9t\\xc3\\xa9 braqu\\xc3\\xa9s sur la d\\xc3\\xa9tention: parmi les personnes suspect\\xc3\\xa9es de radicalisation ou mises en cause dans un dossier terroriste, quelque 850 hommes et femmes sont actuellement suivis hors de prison en France.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t En d\\xc3\\xa9tention, l\\'accent a \\xc3\\xa9t\\xc3\\xa9 mis sur \"l\\'\\xc3\\xa9valuation et la prise en charge\" des profils terroristes ou radicalis\\xc3\\xa9s. En milieu ouvert, \"il s\\'agit de les accompagner vers le d\\xc3\\xa9sengagement d\\'une id\\xc3\\xa9ologie violente et de les r\\xc3\\xa9ins\\xc3\\xa9rer\", explique \\xc3\\xa0 l\\'AFP Fran\\xc3\\xa7ois Toutain, chef de la Mission de lutte contre la radicalisation violente \\xc3\\xa0 la Direction de l\\'administration p\\xc3\\xa9nitentiaire (DAP).\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t L\\'\\xc3\\xa9ventail est extr\\xc3\\xaamement large: on trouve parmi ces personnes \"sous main de justice\" quelques \"revenants\" de Syrie ou vell\\xc3\\xa9itaires du jihad mais surtout des individus poursuivis pour \"apologie du terrorisme\" ou \"consultation de sites jihadistes\" et des d\\xc3\\xa9linquants suspect\\xc3\\xa9s de radicalisation.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Des profils dits de \"bas du spectre\", que la justice n\\'a pas estim\\xc3\\xa9 n\\xc3\\xa9cessaire d\\'enfermer ou qui ont obtenu un am\\xc3\\xa9nagement de leur peine. La moiti\\xc3\\xa9 d\\'entre eux a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9e, l\\'autre est en attente de jugement. Tous sont suivis par un Service de probation et d\\'insertion p\\xc3\\xa9nitentiaire (SPIP).\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Sur les 170.000 personnes suivies en milieu ouvert en France, quelque 250 sont impliqu\\xc3\\xa9s dans une affaire de terrorisme islamiste (TIS) et 600 sont des \"droits communs suspect\\xc3\\xa9s de radicalisation\" (DCSR), selon les chiffres de la DAP d\\xc3\\xa9but avril.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Dans le m\\xc3\\xaame temps, en prison, on compte quelque 510 d\\xc3\\xa9tenus TIS et 1.100 DCSR sur un total d\\'environ 70.000 \\xc3\\xa9crou\\xc3\\xa9s.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Apr\\xc3\\xa8s le choc des attentats de 2015, l\\'accent est mis sur la formation des personnels et la cr\\xc3\\xa9ation de bin\\xc3\\xb4mes de soutien \\xc3\\xa9ducateur/psychologue, puis de quartiers d\\'\\xc3\\xa9valuation en prison.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Etre souple\"\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Hors de prison, c\\'est l\\'assassinat en juillet 2016 d\\'un pr\\xc3\\xaatre par un radicalis\\xc3\\xa9 sous bracelet \\xc3\\xa9lectronique \\xc3\\xa0 Saint-Etienne-du-Rouvray (Seine-Maritime) qui va conduire \\xc3\\xa0 \"renforcer le suivi\", rappelle Fran\\xc3\\xa7ois Toutain. Un \"radicalis\\xc3\\xa9\" sera vu deux \\xc3\\xa0 quatre fois plus souvent qu\\'un autre d\\xc3\\xa9linquant.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t En parall\\xc3\\xa8le, le renseignement p\\xc3\\xa9nitentiaire monte en puissance. L\\'id\\xc3\\xa9e est de \"boucher les trous dans la raquette\" entre la prison et l\\'ext\\xc3\\xa9rieur. Le ma\\xc3\\xaetre mot est le partage d\\'informations.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Pour cela, l\\'administration p\\xc3\\xa9nitentiaire va muscler les Services de probation et d\\'insertion (SPIP) en y cr\\xc3\\xa9ant des cadres r\\xc3\\xa9f\\xc3\\xa9rents pour la radicalisation, en formant ses agents, les premiers au contact des personnes sous main de justice.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Aujourd\\'hui, on est dans une approche pluridisciplinaire. La d\\xc3\\xa9cision d\\'une prise en charge ou d\\'un signalement est collective\", explique Anne Averink, directrice du SPIP de Paris, qui g\\xc3\\xa8re une cinquantaine de ces profils, surtout des hommes, \\xc3\\xa2g\\xc3\\xa9s de 29 \\xc3\\xa0 35 ans.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Personne n\\'est \\xc3\\xa0 l\\'abri d\\'une erreur. Il faut \\xc3\\xaatre souple, accepter que le suivi soit ajust\\xc3\\xa9 au jour le jour\", insiste-t-elle. Un travail \\xc3\\xa9norme pour ses 60 conseillers, qui voient passer 22.000 personnes par an, sans avoir vu leurs effectifs renforc\\xc3\\xa9s.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Ce qui lui lui manque encore, c\\'est une \"\\xc3\\xa9valuation m\\xc3\\xa9dicale du degr\\xc3\\xa9 de dangerosit\\xc3\\xa9\", l\\'\\xc3\\xa9change d\\'information se heurtant l\\xc3\\xa0 au secret m\\xc3\\xa9dical.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Elle voit des profils tr\\xc3\\xa8s diff\\xc3\\xa9rents: des d\\xc3\\xa9linquants convertis, des jeunes parfois sans domicile fixe, des auteurs \"d\\'apologies alcooliques\" qui ont cri\\xc3\\xa9, ivres, leur admiration pour un Mohamed Merah.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"On est face \\xc3\\xa0 des questions identitaires lourdes de gens qui ne savent pas se situer et qui ont d\\xc3\\xa9velopp\\xc3\\xa9 une violence par rapport aux institutions\", explique-t-elle.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le ressentiment est souvent plus fort chez ceux qui ne sont pas all\\xc3\\xa9s en Syrie et id\\xc3\\xa9alisent le \"califat\": \"Ils se sont cr\\xc3\\xa9\\xc3\\xa9 un statut de citoyen \\xc3\\xa0 travers la religion. Notre travail est de les amener \\xc3\\xa0 penser par eux-m\\xc3\\xaames et qu\\'ils arrivent \\xc3\\xa0 mettre leur religion dans un parcours de vie qui ne les exclut pas de la citoyennet\\xc3\\xa9\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Pas de confrontation, mais un chemin vers l\\'\\xc3\\xa9change, en les confrontant \\xc3\\xa0 des chercheurs, des r\\xc3\\xa9f\\xc3\\xa9rents religieux ou des artistes.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Pour les profils les plus lourds ou complexes, un dispositif sur-mesure - baptis\\xc3\\xa9 RIVES puis PAIRS pour \"Programme d\\'accueil individualis\\xc3\\xa9 et de r\\xc3\\xa9affiliation sociale\" - a \\xc3\\xa9t\\xc3\\xa9 exp\\xc3\\xa9riment\\xc3\\xa9 en secret \\xc3\\xa0 l\\'automne 2016 \\xc3\\xa0 Paris. D\\xc3\\xa9sormais install\\xc3\\xa9 aussi \\xc3\\xa0 Marseille, avant Lille et Lyon, il offre trois niveaux de prise en charge individualis\\xc3\\xa9e, sur le mod\\xc3\\xa8le du mentorat, pouvant aller jusqu\\'\\xc3\\xa0 20 heures par semaine.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Au moindre incident, un rapport est adress\\xc3\\xa9 au juge et le renseignement alert\\xc3\\xa9\", insiste Fran\\xc3\\xa7ois Toutain. Depuis Saint-Etienne-du-Rouvray, il n\\'y a eu aucun passage \\xc3\\xa0 l\\'acte violent d\\'un profil terroriste ou radicalis\\xc3\\xa9 suivi hors de prison.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Comment la France g\\xc3\\xa8re ses \"radicalis\\xc3\\xa9s\" hors de prison",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/Comment-la-France-gere-ses-radicalises-hors-de-prison_a99667.html"
}