{
    "authors": [
        "Avec Afp"
    ],
    "date_download": "2019-04-05 16:46:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "A la veille de la comm\\xc3\\xa9moration du 25e anniversaire du g\\xc3\\xa9nocide au Rwanda, le pr\\xc3\\xa9sident fran\\xc3\\xa7ais Emmanuel Macron a mis en place une commission de chercheurs afin de faire la lumi\\xc3\\xa8re sur le r\\xc3\\xb4l...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FRole-de-la-France-au-Rwanda-Macron-facilite-l-acces-des-archives-a-des-chercheurs_a99459.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32373396-30197606.jpg?v=1554479898",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t A la veille de la comm\\xc3\\xa9moration du 25e anniversaire du g\\xc3\\xa9nocide au Rwanda, le pr\\xc3\\xa9sident fran\\xc3\\xa7ais Emmanuel Macron a mis en place une commission de chercheurs afin de faire la lumi\\xc3\\xa8re sur le r\\xc3\\xb4le controvers\\xc3\\xa9 de Paris dans cette trag\\xc3\\xa9die, et apaiser la relation avec Kigali.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Deux jours avant les c\\xc3\\xa9r\\xc3\\xa9monies dimanche au Rwanda, auxquelles il ne se rendra pas, M. Macron a re\\xc3\\xa7u vendredi au palais pr\\xc3\\xa9sidentiel de l\\'Elys\\xc3\\xa9e des repr\\xc3\\xa9sentants d\\'Ibuka France, association de soutien aux victimes et rescap\\xc3\\xa9s du g\\xc3\\xa9nocide.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t A cette occasion, il leur a annonc\\xc3\\xa9 la cr\\xc3\\xa9ation d\\'une commission d\\'historiens et de chercheurs qui auront acc\\xc3\\xa8s \\xc3\\xa0 \"toutes les archives fran\\xc3\\xa7aises concernant le Rwanda entre 1990 et 1994\". Les archives constituent un sujet \\xc3\\xa9pineux, au coeur de toutes les difficult\\xc3\\xa9s pour tenter d\\'esquisser une v\\xc3\\xa9rit\\xc3\\xa9 historique.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Le fait de cr\\xc3\\xa9er la commission est un geste fort. Maintenant, il faut v\\xc3\\xa9rifier comment \\xc3\\xa7a se passe. Il faut attendre. J\\'ai des craintes car nous avons souvent \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9\\xc3\\xa7us, nous avons souvent \\xc3\\xa9t\\xc3\\xa9 trahis\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 la presse \\xc3\\xa0 l\\'issue de la r\\xc3\\xa9union Marcel Kabanda, 62 ans, pr\\xc3\\xa9sident d\\'Ibuka France.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"M. Macron n\\'a pas promis l\\'ouverture des archives. Il a dit acc\\xc3\\xa8s aux archives\", a soulign\\xc3\\xa9 M. Kabanda. \"C\\'est un compromis, un premier pas\", a-t-il ajout\\xc3\\xa9, rappelant que le travail de m\\xc3\\xa9moire restait, 25 ans apr\\xc3\\xa8s, \"empoisonn\\xc3\\xa9 par la pol\\xc3\\xa9mique sur le r\\xc3\\xb4le de la France dans le g\\xc3\\xa9nocide, les accusations, les r\\xc3\\xa9v\\xc3\\xa9lations, le silence de l\\'Etat\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Nouvelle illustration de la sensibilit\\xc3\\xa9 du sujet, la commission, qui rassemblera huit chercheurs et historiens sous l\\'\\xc3\\xa9gide du professeur Vincent Duclert, sp\\xc3\\xa9cialiste des processus g\\xc3\\xa9nocidaires, ne comptera cependant aucun sp\\xc3\\xa9cialiste du Rwanda.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Une fa\\xc3\\xa7on, selon l\\'Elys\\xc3\\xa9e, de garantir \"une libert\\xc3\\xa9 intellectuelle totale\" \\xc3\\xa0 cette instance, et de ne pas cr\\xc3\\xa9er un nouveau \"lieu d\\'affrontements de diff\\xc3\\xa9rentes th\\xc3\\xa8ses\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Les zones d\\'ombres sur le r\\xc3\\xb4le de Paris avant, pendant et apr\\xc3\\xa8s ce g\\xc3\\xa9nocide - qui fit selon l\\'ONU au moins 800.000 morts d\\'avril \\xc3\\xa0 juillet 1994, essentiellement au sein de la minorit\\xc3\\xa9 tutsi mais aussi parmi les Hutu mod\\xc3\\xa9r\\xc3\\xa9s - restent une source r\\xc3\\xa9currente de pol\\xc3\\xa9miques en France.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Parmi les points les plus disput\\xc3\\xa9s figurent l\\'ampleur de l\\'assistance militaire apport\\xc3\\xa9e par la France au r\\xc3\\xa9gime du pr\\xc3\\xa9sident rwandais hutu Juv\\xc3\\xa9nal Habyarimana de 1990 \\xc3\\xa0 1994 et les circonstances de l\\'attentat qui lui co\\xc3\\xbbta la vie le 6 avril 1994, \\xc3\\xa9l\\xc3\\xa9ment d\\xc3\\xa9clencheur du g\\xc3\\xa9nocide.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le travail de la commission \"aura notamment vocation \\xc3\\xa0 aider \\xc3\\xa0 constituer la mati\\xc3\\xa8re historique n\\xc3\\xa9cessaire \\xc3\\xa0 l\\'enseignement de ce g\\xc3\\xa9nocide en France. Cette commission devra remettre son rapport dans un d\\xc3\\xa9lai de deux ans, avec une note interm\\xc3\\xa9diaire au bout d\\'un an\", pr\\xc3\\xa9cise la m\\xc3\\xaame source.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Reste que l\\'acc\\xc3\\xa8s aux archives, maintes fois promis (notamment par le pr\\xc3\\xa9d\\xc3\\xa9cesseur de M. Macron, le socialiste Fran\\xc3\\xa7ois Hollande), est souvent rest\\xc3\\xa9 lettre morte.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Selon l\\'Elys\\xc3\\xa9e, les neuf chercheurs seront habilit\\xc3\\xa9s \\xc3\\xa0 \\xc3\\xa9tudier l\\'ensemble des fonds de l\\'engagement fran\\xc3\\xa7ais du Minist\\xc3\\xa8re des Affaires \\xc3\\xa9trang\\xc3\\xa8res, des Arm\\xc3\\xa9es, des services secrets, et tr\\xc3\\xa8s certainement aussi ceux des archives pr\\xc3\\xa9sidentielles de Fran\\xc3\\xa7ois Mitterrand.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Interrog\\xc3\\xa9e par l\\'AFP, la gardienne des archives de la pr\\xc3\\xa9sidence Mitterrand, Dominique Bertinotti, r\\xc3\\xa9guli\\xc3\\xa8rement accus\\xc3\\xa9e par des chercheurs de verrouiller l\\'acc\\xc3\\xa8s aux documents sensibles, a assur\\xc3\\xa9 qu\\'elle envisagerait \"avec bienveillance\" les demandes de la commission Duclert, et qu\\'elle n\\'y voyait \"pas d\\'obstacle particulier\". Tout en pr\\xc3\\xa9cisant que \"rien n\\'\\xc3\\xa9tait automatique\".\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Macron facilite l\\'acc\\xc3\\xa8s des archives \\xc3\\xa0 des chercheurs",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/Role-de-la-France-au-Rwanda-Macron-facilite-l-acces-des-archives-a-des-chercheurs_a99459.html"
}