{
    "authors": [],
    "date_download": "2019-04-04 22:15:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Une grande cacophonie ponctu\\xc3\\xa9e par quelques passes d\\'armes: le laborieux d\\xc3\\xa9bat t\\xc3\\xa9l\\xc3\\xa9vis\\xc3\\xa9, premier du genre, qui a r\\xc3\\xa9uni jeudi douze t\\xc3\\xaates de liste pour les Europ\\xc3\\xa9ennes, a r\\xc3\\xa9tabli le clivage entr...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FDebat-pour-les-Europeennes-douze-candidats-quelques-passes-d-armes-une-enorme-cacophonie_a99437.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32344501-30169289.jpg?v=1554415276",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t Une grande cacophonie ponctu\\xc3\\xa9e par quelques passes d\\'armes: le laborieux d\\xc3\\xa9bat t\\xc3\\xa9l\\xc3\\xa9vis\\xc3\\xa9, premier du genre, qui a r\\xc3\\xa9uni jeudi douze t\\xc3\\xaates de liste pour les Europ\\xc3\\xa9ennes, a r\\xc3\\xa9tabli le clivage entre souverainistes et f\\xc3\\xa9d\\xc3\\xa9ralistes, sans \\xc3\\xa9viter les guerres fratricides.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Entam\\xc3\\xa9 sur le Brexit - une chance pour les partisans de la sortie de la France de l\\'UE tels Fran\\xc3\\xa7ois Asselineau (UPR) et Florian Philippot (Les Patriotes) ; un risque en cas d\\'absence d\\'accord qui \"mettrait \\xc3\\xa0 quai\" la moiti\\xc3\\xa9 des p\\xc3\\xaacheurs fran\\xc3\\xa7ais selon Fran\\xc3\\xa7ois-Xavier Bellamy (LR) -, le d\\xc3\\xa9bat, diffus\\xc3\\xa9 sur France 2 et France Inter, a d\\'abord d\\xc3\\xa9vi\\xc3\\xa9 sur les fronti\\xc3\\xa8res.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t A Beno\\xc3\\xaet Hamon (G\\xc3\\xa9n\\xc3\\xa9rations), qui rappelait qu\\'il \\xc3\\xa9tait \"favorable au maintien de Schengen\", Nicolas Dupont-Aignan (Debout la France) a fait valoir \"le bon sens\", en appelant \\xc3\\xa0 \"revenir \\xc3\\xa0 des fronti\\xc3\\xa8res nationales\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Au-del\\xc3\\xa0 de ces positions convenues, les \\xc3\\xa9changes entre les t\\xc3\\xaates de liste ont mis en exergue des guerres fratricides, alors que la quasi-totalit\\xc3\\xa9 des formations politiques ont choisi de faire cavalier seul pour ce scrutin proportionnel \\xc3\\xa0 un seul tour. D\\'abord pr\\xc3\\xa9vu \\xc3\\xa0 neuf, le d\\xc3\\xa9bat s\\'est \\xc3\\xa9largi sous la pression des candidats initialement non-invit\\xc3\\xa9s, \\xc3\\xa0 coup de proc\\xc3\\xa9dure devant la justice.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Commencez pas \\xc3\\xa0 \\xc3\\xaatre casse-pied, M. Asselineau !\", a d\\'abord pr\\xc3\\xa9venu M. Philippot, alors que les deux candidats affichent de grandes convergences de programme.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Yannick Jadot (EELV) et Manon Aubry (LFI) se sont pour leur part attaqu\\xc3\\xa9s sur la mani\\xc3\\xa8re de faire \\xc3\\xa9voluer l\\'UE, le premier voulant rester dans les trait\\xc3\\xa9s actuels lorsque son adversaire souhaite en changer.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Dans une cacophonie quasi-permanente, o\\xc3\\xb9 les temps de parole de chacun \\xc3\\xa9taient limit\\xc3\\xa9s \\xc3\\xa0 leur part la plus congrue, le d\\xc3\\xa9bat a permis aux candidats les plus \\xc3\\xa0 la peine dans les \\xc3\\xa9tudes d\\'opinion de tenter de mordre sur les deux favoris, Nathalie Loiseau (LREM) et Jordan Bardella (RN).\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Rapha\\xc3\\xabl Glucksmann (Place publique, soutenu par le PS) a ainsi s\\xc3\\xa8chement interpell\\xc3\\xa9, \\xc3\\xa0 propos des migrants: \"Ni Mme Loiseau, ni M. Bellamy n\\'ont dit ce que devrait dire n\\'importe quel humaniste: on les sauve!\"\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t A Nathalie Loiseau en particulier, M. Glucksmann s\\'est voulu solennel : \"J\\'ai honte de votre oubli, Madame\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Cruel, Yannick Jadot a ironis\\xc3\\xa9: \"Rapha\\xc3\\xabl Glucksmann pioche largement dans notre programme, c\\'est tr\\xc3\\xa8s bien\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Dans le camp des pro-Europe, c\\'est surtout Jean-Christophe Lagarde (UDI) qui s\\'est voulu le plus pugnace: \"Je refuse de placer des douaniers sur le pont de Kehl \\xc3\\xa0 Strasbourg, contrairement \\xc3\\xa0 M. Wauquiez et Mme Le Pen\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t C\\'est pourtant une critique s\\xc3\\xa9v\\xc3\\xa8re de l\\'Union europ\\xc3\\xa9enne \\xc3\\xa0 laquelle se sont livr\\xc3\\xa9s la majorit\\xc3\\xa9 des candidats: alors que Jordan Bardella a cit\\xc3\\xa9 \\xc3\\xa0 plusieurs reprises le ministre de l\\'Int\\xc3\\xa9rieur italien d\\'extr\\xc3\\xaame droite, Matteo Salvini, comme mod\\xc3\\xa8le ; la gauche s\\'en est pris aux \"lobbies\" : \"le Commissaire au climat (l\\'Espagnol Miguel Arias Ca\\xc3\\xb1ete) est un ancien magnat d\\'une compagnie p\\xc3\\xa9troli\\xc3\\xa8re, comme si on avait confi\\xc3\\xa9 \\xc3\\xa0 Dracula le camion du don du sang\", a lanc\\xc3\\xa9 le communiste Ian Brossat.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Florian Philippot s\\'est engouffr\\xc3\\xa9 dans ce qu\\'il consid\\xc3\\xa8re \\xc3\\xaatre une contradiction de la droite: \"Vous avez vot\\xc3\\xa9 tous les trait\\xc3\\xa9s de libre-\\xc3\\xa9change\", a-t-il apostroph\\xc3\\xa9 Fran\\xc3\\xa7ois-Xavier Bellamy, alors que ce dernier avait reconnu plus t\\xc3\\xb4t \"l\\'\\xc3\\xa9chec\" d\\'un trop grand \\xc3\\xa9largissement.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Et, lorsque le candidat choisi par Laurent Wauquiez a pr\\xc3\\xb4n\\xc3\\xa9 davantage de \"transparence\", l\\'eurod\\xc3\\xa9put\\xc3\\xa9 sortant Yannick Jadot l\\'a rembarr\\xc3\\xa9: \"Le groupe PPE a demand\\xc3\\xa9 un vote secret sur les nouvelles r\\xc3\\xa8gles de transparence!\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Peu d\\'allusion dans le d\\xc3\\xa9bat aux \"gilets jaunes\", si ce n\\'est lorsque Manon Aubry a mis sur la table la proposition de son parti d\\'un R\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative citoyenne europ\\xc3\\xa9en, comme l\\'a propos\\xc3\\xa9 le groupe FI \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Chaque candidat avait \\xc3\\xa9t\\xc3\\xa9 invit\\xc3\\xa9 \\xc3\\xa0 pr\\xc3\\xa9senter un objet symbolisant \"leur\" Europe: \\xc3\\xa0 la passoire de M. Bardella et les menottes de M. Asselineau, MM. Lagarde et Glucksmann ont tous deux montr\\xc3\\xa9 des fragments du mur de Berlin.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Sur le fond, deux propositions ont \\xc3\\xa9t\\xc3\\xa9 soumises au vote des candidats. Concernant une potentielle adh\\xc3\\xa9sion de la Serbie \\xc3\\xa0 l\\'UE, neuf \\xc3\\xa9taient contre, seuls Rapha\\xc3\\xabl Glucksmann et Jean-Christophe Lagarde \\xc3\\xa9tant pour (Fran\\xc3\\xa7ois Asselineau s\\'est abstenu). Tout le monde \\xc3\\xa9tait oppos\\xc3\\xa9 \\xc3\\xa0 transf\\xc3\\xa9rer le si\\xc3\\xa8ge de la France au Conseil de s\\xc3\\xa9curit\\xc3\\xa9 de l\\'ONU \\xc3\\xa0 l\\'UE, \\xc3\\xa0 la notable exception de Beno\\xc3\\xaet Hamon.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "douze candidats, quelques passes d\\'armes, une \\xc3\\xa9norme cacophonie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/Debat-pour-les-Europeennes-douze-candidats-quelques-passes-d-armes-une-enorme-cacophonie_a99437.html"
}