{
    "authors": [],
    "date_download": "2019-04-10 15:02:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Belhassen Trabelsi, beau-fr\\xc3\\xa8re de l\\'ancien pr\\xc3\\xa9sident tunisien Zine el Abidine Ben Ali, dont Tunis a demand\\xc3\\xa9 l\\'extradition, va rester en d\\xc3\\xa9tention, a d\\xc3\\xa9cid\\xc3\\xa9 mercredi la cour d\\'appel d\\'Aix-en-Provenc...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FFrance-Trabelsi-beau-frere-de-Ben-Ali-reste-detenu-decide-la-cour-d-appel_a99621.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32550123-30318532.jpg?v=1554895310",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t Belhassen Trabelsi, beau-fr\\xc3\\xa8re de l\\'ancien pr\\xc3\\xa9sident tunisien Zine el Abidine Ben Ali, dont Tunis a demand\\xc3\\xa9 l\\'extradition, va rester en d\\xc3\\xa9tention, a d\\xc3\\xa9cid\\xc3\\xa9 mercredi la cour d\\'appel d\\'Aix-en-Provence (sud).\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Inculp\\xc3\\xa9 pour \"blanchiment en bande organis\\xc3\\xa9e\", M. Trabelsi avait obtenu le 28 mars sa remise en libert\\xc3\\xa9 mais avait \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 sous \\xc3\\xa9crou extraditionnel le lendemain, le parquet g\\xc3\\xa9n\\xc3\\xa9ral d\\'Aix-en-Provence lui ayant signifi\\xc3\\xa9 un mandat d\\'arr\\xc3\\xaat d\\'un juge d\\'instruction de Tunis lanc\\xc3\\xa9 le 22 f\\xc3\\xa9vrier 2017.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Mercredi, la cour d\\'appel a rejet\\xc3\\xa9 une nouvelle demande de remise en libert\\xc3\\xa9 pr\\xc3\\xa9sent\\xc3\\xa9e par sa d\\xc3\\xa9fense. A l\\'audience, l\\'avocate g\\xc3\\xa9n\\xc3\\xa9rale Solange Legras s\\'est oppos\\xc3\\xa9e \\xc3\\xa0 cette remise en libert\\xc3\\xa9 car \"M. Trabelsi fait tout pour \\xc3\\xa9chapper \\xc3\\xa0 la justice tunisienne\", a-t-elle dit.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t La demande d\\'extradition des autorit\\xc3\\xa9s tunisiennes invoque une s\\xc3\\xa9rie de d\\xc3\\xa9cisions prononc\\xc3\\xa9es par d\\xc3\\xa9faut. L\\'avocate g\\xc3\\xa9n\\xc3\\xa9rale a ainsi cit\\xc3\\xa9 trois condamnations \\xc3\\xa0 dix ans de prison chacune prononc\\xc3\\xa9es entre f\\xc3\\xa9vrier 2017 et juin 2018 pour des d\\xc3\\xa9lits financiers. \"Avec M. Ben Ali, Belhassen Trabelsi n\\'a pas h\\xc3\\xa9sit\\xc3\\xa9 \\xc3\\xa0 piller des entreprises tunisiennes\", a-t-elle indiqu\\xc3\\xa9.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Selon Me Xavier Nogueras, d\\xc3\\xa9fenseur de M. Trabelsi, \"les membres de la famille de M. Trabelsi font l\\'objet d\\'une vendetta en Tunisie pour des raisons politiques\".\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t En cavale depuis mai 2016 apr\\xc3\\xa8s avoir quitt\\xc3\\xa9 le Canada o\\xc3\\xb9 il s\\'\\xc3\\xa9tait r\\xc3\\xa9fugi\\xc3\\xa9 apr\\xc3\\xa8s la r\\xc3\\xa9volution tunisienne de janvier 2011, le fr\\xc3\\xa8re de l\\'ex-premi\\xc3\\xa8re dame tunisienne Leila Trabelsi a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 mi-mars dans le sud de la France et inculp\\xc3\\xa9 pour \"blanchiment en bande organis\\xc3\\xa9e, recel, usage et complicit\\xc3\\xa9 de faux documents administratifs ainsi que pour entr\\xc3\\xa9e irr\\xc3\\xa9guli\\xc3\\xa8re d\\'un \\xc3\\xa9tranger sur le territoire national\". Sa d\\xc3\\xa9fense avait fait appel contre son placement en d\\xc3\\xa9tention provisoire.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le 28 mars, la chambre de l\\'instruction de la cour d\\'appel d\\'Aix-en-Provence avait acc\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 cette demande mais M. Trabelsi n\\'avait pas quitt\\xc3\\xa9 la maison d\\'arr\\xc3\\xaat des Baumettes \\xc3\\xa0 Marseille, dans l\\'attente de la notification de cette d\\xc3\\xa9cision.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Trabelsi, beau-fr\\xc3\\xa8re de Ben Ali, reste d\\xc3\\xa9tenu, d\\xc3\\xa9cide la cour d\\'appel",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/France-Trabelsi-beau-frere-de-Ben-Ali-reste-detenu-decide-la-cour-d-appel_a99621.html"
}