{
    "authors": [],
    "date_download": "2019-04-09 23:36:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Apr\\xc3\\xa8s l\\'OPA qu\\'ont lanc\\xc3\\xa9 Anouar kbibech du RMF, Chamseddine Hafid de la mosqu\\xc3\\xa9e de Paris et Ahmet Ogras du CCMTF sur le CFCM, bafouant ses statuts et refusant de la d\\xc3\\xa9partementalisation qui garanti...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FPour-une-vraie-reforme-du-CFCM-la-deuxieme-religion-de-France-merite-mieux-que-ca-_a99600.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32532100-30307566.jpg?v=1554849724",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t De responsables de mosqu\\xc3\\xa9es et d\\xe2\\x80\\x99institutions musulmanes, signataires de la pr\\xc3\\xa9sente tribune, ont appel\\xc3\\xa9 \\xc3\\xa0 faire \\xc3\\xa9voluer la repr\\xc3\\xa9sentation du culte musulman pour qu\\xe2\\x80\\x99elle soit plus large, plus \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9coute des attentes et des propositions des acteurs de terrain.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Depuis quelques ann\\xc3\\xa9es des structures de coordination de mosqu\\xc3\\xa9es au niveau d\\xc3\\xa9partemental, plus ou moins informelles, ont \\xc3\\xa9merg\\xc3\\xa9. Le CFCM ne peut les ignorer. Redonner la parole et l\\xe2\\x80\\x99initiative aux acteurs du terrain pour que le CFCM puisse retrouver sa l\\xc3\\xa9gitimit\\xc3\\xa9 et sa capacit\\xc3\\xa9 \\xc3\\xa0 r\\xc3\\xa9pondre aux attentes des musulmans de France n\\xe2\\x80\\x99est plus une option, c\\xe2\\x80\\x99est une n\\xc3\\xa9cessit\\xc3\\xa9 et urgence absolues.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le projet que compte pr\\xc3\\xa9senter le CFCM \\xc3\\xa0 son Assembl\\xc3\\xa9e G\\xc3\\xa9n\\xc3\\xa9rale du, 7 avril 2019, est compl\\xc3\\xa8tement \\xc3\\xa0 l\\xe2\\x80\\x99oppos\\xc3\\xa9 de tout ce que les musulmans de France attendent. S\\xe2\\x80\\x99il est mis en \\xc5\\x93uvre, non seulement il n\\xe2\\x80\\x99y aurait aucune \\xc3\\xa9volution \\xc3\\xa0 signaler, mais il est \\xc3\\xa0 craindre que les efforts entrepris depuis des ann\\xc3\\xa9es pour am\\xc3\\xa9liorer les conditions d\\xe2\\x80\\x99exercice du culte musulman soient tous an\\xc3\\xa9antis. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le CFCM ne s\\xe2\\x80\\x99est donn\\xc3\\xa9 ni le temps ni les moyens pour mener une r\\xc3\\xa9flexion s\\xc3\\xa9rieuse sur sa r\\xc3\\xa9forme. Les quelques annonces faites ici et l\\xc3\\xa0, souvent en r\\xc3\\xa9action \\xc3\\xa0 des initiatives qu\\xe2\\x80\\x99il jugeait dangereuses pour son avenir, n\\xe2\\x80\\x99ont pas \\xc3\\xa9t\\xc3\\xa9 suivies de faits. L\\xe2\\x80\\x99annonce de cr\\xc3\\xa9ation d\\xe2\\x80\\x99un site internet pour recueillir les propositions et avis des musulmans de France est rest\\xc3\\xa9e sans suite. Auparavant, le site internet institutionnel du CFCM qui a fonctionn\\xc3\\xa9 entre 2009 et 2015, a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9laiss\\xc3\\xa9 et n\\xc3\\xa9glig\\xc3\\xa9 par le bureau du CFCM pour finir en vente aux ench\\xc3\\xa8res !\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le \\xc2\\xab projet de r\\xc3\\xa9forme \\xc2\\xbb du CFCM, tant attendu, s\\xe2\\x80\\x99est r\\xc3\\xa9duit \\xc3\\xa0 quelques modifications des statuts du CFCM. Ces modifications qui concernent essentiellement la r\\xc3\\xa9partition des si\\xc3\\xa8ges entre f\\xc3\\xa9d\\xc3\\xa9rations et grandes mosqu\\xc3\\xa9es est sans aucune vision si ce n\\xe2\\x80\\x99est de faire r\\xc3\\xa9\\xc3\\xa9lire l\\xe2\\x80\\x99actuel bureau du CFCM. Elles cr\\xc3\\xa9ent, aussi, la division et la m\\xc3\\xa9fiance entre les composantes de l\\xe2\\x80\\x99islam de France.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t En effet, dans son projet, le bureau du CFCM propose :\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 1. La suppression des \\xc3\\xa9lections d\\xc3\\xa8s l\\xe2\\x80\\x99Article 1er, en rempla\\xc3\\xa7ant \\xc2\\xab des associations gestionnaires des lieux de culte participant aux \\xc3\\xa9lections du CFCM \\xc2\\xbb par \\xc2\\xab des associations gestionnaires des lieux de culte affili\\xc3\\xa9es au CFCM, suite \\xc3\\xa0 la signature de la charte\\xe2\\x80\\xa6 \\xc2\\xbb.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 2. Les \\xc3\\xa9lections supprim\\xc3\\xa9es, l\\xe2\\x80\\x99article 5 est modifi\\xc3\\xa9 pour \\xc3\\xa9largir la part des d\\xc3\\xa9sign\\xc3\\xa9s et en faire un droit r\\xc3\\xa9serv\\xc3\\xa9 aux f\\xc3\\xa9d\\xc3\\xa9rations et grandes mosqu\\xc3\\xa9es signataires des accords du 16 d\\xc3\\xa9cembre 2012 ! Ce choix arbitraire exclut toutes les f\\xc3\\xa9d\\xc3\\xa9rations et les grandes mosqu\\xc3\\xa9es apparues apr\\xc3\\xa8s 2012 et les emp\\xc3\\xaache de fait (article 4) d\\xe2\\x80\\x99int\\xc3\\xa9grer le CFCM. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Il semblerait que la modification de cet article avait fait l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99\\xc3\\xa2pres discussions. Le pr\\xc3\\xa9sident du CFCM, se rendant compte, qu\\xe2\\x80\\x99il y avait une erreur de calcul conduisant \\xc3\\xa0 (50) le nombre de d\\xc3\\xa9sign\\xc3\\xa9s par \\xc2\\xab les f\\xc3\\xa9d\\xc3\\xa9rations et les grandes mosqu\\xc3\\xa9es \\xc2\\xbb au lieu de 45 initialement pr\\xc3\\xa9vu, a demand\\xc3\\xa9 \\xc3\\xa0 son bureau de revoir la r\\xc3\\xa9partition avant de l\\xe2\\x80\\x99envoyer aux membres de l\\xe2\\x80\\x99AG. Un de ses vice-pr\\xc3\\xa9sidents, lui fit remarquer avec une l\\xc3\\xa9g\\xc3\\xa8ret\\xc3\\xa9 d\\xc3\\xa9concertante qu\\xe2\\x80\\x99il ne fallait pas tergiverser et que l\\xe2\\x80\\x99AGE \\xc3\\xa9tait habilit\\xc3\\xa9e \\xc3\\xa0 faire passer, si besoin est, le nombre de d\\xc3\\xa9sign\\xc3\\xa9s de 45 \\xc3\\xa0 50 ! \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 3. La modification apport\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99article 6 rajoute une vice-pr\\xc3\\xa9sidence, exclut le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral et le tr\\xc3\\xa9sorier de la pr\\xc3\\xa9sidence coll\\xc3\\xa9giale et retire aux anciens pr\\xc3\\xa9sidents du CFCM la qualit\\xc3\\xa9 de pr\\xc3\\xa9sident d\\xe2\\x80\\x99honneur.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 4. Le nouvel article 7 est consacr\\xc3\\xa9 au \\xc2\\xab Conseil Religieux du CFCM \\xc2\\xbb. Sa r\\xc3\\xa9daction en dit long sur la r\\xc3\\xa9alit\\xc3\\xa9 des annonces faites par le CFCM ces derni\\xc3\\xa8res ann\\xc3\\xa9es \\xc3\\xa0 son sujet : \\xc2\\xab Le CFCM a mis en place un Conseil Religieux pour permettre au CFCM de disposer de conseils et avis\\xe2\\x80\\xa6 \\xc2\\xbb, \\xc2\\xab Le Conseil Religieux existant sera renforc\\xc3\\xa9 par l\\xe2\\x80\\x99\\xc3\\xa9largissement \\xc3\\xa0 des comp\\xc3\\xa9tences\\xe2\\x80\\xa6 \\xc2\\xbb, \\xc2\\xab Le conseil Religieux se dotera d\\xe2\\x80\\x99un comit\\xc3\\xa9 de coordination\\xe2\\x80\\xa6 \\xc2\\xbb, \\xc2\\xab Le Conseil Religieux se dotera d\\xe2\\x80\\x99une charte et d\\xe2\\x80\\x99un r\\xc3\\xa8glement int\\xc3\\xa9rieur\\xe2\\x80\\xa6 \\xc2\\xbb. La cr\\xc3\\xa9ation de ce \\xc2\\xab Conseil \\xc2\\xbb a \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e en mai 2016 (chose que ne pr\\xc3\\xa9cise pas l\\xe2\\x80\\x99article 7) et pour cause : Sa composition est inconnue et aucun conseil, ni avis, ni d\\xc3\\xa9claration n\\xe2\\x80\\x99est \\xc3\\xa0 son actif.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 5. Dans l\\xe2\\x80\\x99article 8 consacr\\xc3\\xa9 aux CRCM, la cr\\xc3\\xa9ation des Conseils D\\xc3\\xa9partementaux du Culte Musulman (CDCM) largement pl\\xc3\\xa9biscit\\xc3\\xa9e par tous les acteurs du terrain, n\\xe2\\x80\\x99est manifestement pas une priorit\\xc3\\xa9 du bureau du CFCM. Ce dernier entend d\\xc3\\xa9signer les CRCM par le biais de listes communes (n\\xc3\\xa9goci\\xc3\\xa9es entre f\\xc3\\xa9d\\xc3\\xa9rations). Le BE du CRCM d\\xc3\\xa9signera ensuite \\xc2\\xab 2 \\xc3\\xa0 3 coordonnateurs \\xe2\\x80\\xa6 lorsque la n\\xc3\\xa9cessit\\xc3\\xa9 s\\xe2\\x80\\x99av\\xc3\\xa8re \\xc3\\xa9tablie ! \\xc2\\xbb.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 6. l\\xe2\\x80\\x99Article 10 est consacr\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99association de Financement et de Soutien au Culte Musulman (AFSCM). Sa cr\\xc3\\xa9ation a \\xc3\\xa9t\\xc3\\xa9 faite en aout 2018 dans la pr\\xc3\\xa9cipitation comme en t\\xc3\\xa9moignent les nombreuses approximations dans ses statuts.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t 7. Une modification de l\\xe2\\x80\\x99article 13, concerne les d\\xc3\\xa9lais de convocation d\\xe2\\x80\\x99une l\\xe2\\x80\\x99AG dont l\\xe2\\x80\\x99objet est de modifier les statuts du CFCM. Le bureau du CFCM qui propose de ramener ce d\\xc3\\xa9lai \\xc3\\xa0 15 jours au lieu de 30 souhaite prendre de court son AG. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le bureau du CFCM aurait pu consacrer un article \\xc3\\xa0 l\\xe2\\x80\\x99Association pour la Pr\\xc3\\xa9vention de la Violence et de la Radicalisation (APVR) qu\\xe2\\x80\\x99il a cr\\xc3\\xa9e fin 2014. Probablement, il s\\xe2\\x80\\x99en est abstenu car cette association n\\xe2\\x80\\x99a jamais fonctionn\\xc3\\xa9. Pourtant, la lutte contre l\\xe2\\x80\\x99extr\\xc3\\xa9misme se r\\xc3\\xa9clamant de l\\xe2\\x80\\x99islam, qui n\\xe2\\x80\\x99est plus une option, devrait figurer aussi parmi les priorit\\xc3\\xa9s du CFCM. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Un projet r\\xc3\\xa9duit \\xc3\\xa0 de telles modifications ne peut constituer une r\\xc3\\xa9forme. Par certains de ses aspects, il pourrait conduire le CFCM dans une impasse et aggraver la d\\xc3\\xa9fiance des musulmans \\xc3\\xa0 son \\xc3\\xa9gard. La deuxi\\xc3\\xa8me religion de France m\\xc3\\xa9rite mieux que \\xc3\\xa7a !\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t C\\xe2\\x80\\x99est pour toutes ces raisons que nous, membres fondateurs du CFCM, \\xc3\\xa9lus du Conseil d\\xe2\\x80\\x99Administration du CFCM, pr\\xc3\\xa9sidents de CRCM, Collectifs d\\xc3\\xa9partementaux de mosqu\\xc3\\xa9es, pr\\xc3\\xa9sidents d\\xe2\\x80\\x99associations gestionnaires de mosqu\\xc3\\xa9es, citoyens musulmans soucieux de transformer le CFCM en une institution digne de nos attentes, signons aujourd\\xe2\\x80\\x99hui cette tribune pour dire notre inqui\\xc3\\xa9tude et notre opposition au projet du bureau du CFCM.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Nous appelons \\xc3\\xa0 :\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t - L\\xe2\\x80\\x99abandon du projet encours et l\\xe2\\x80\\x99annulation de l\\xe2\\x80\\x99AG du CFCM du 7 avril 2019\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t - R\\xc3\\xa9unir une Assembl\\xc3\\xa9e G\\xc3\\xa9n\\xc3\\xa9rale du CFCM pour mettre en place une coordination transitoire dont la mission est de mener \\xc3\\xa0 bien une vraie r\\xc3\\xa9forme du CFCM, respectueuse de l\\xe2\\x80\\x99avis de l\\xe2\\x80\\x99immense majorit\\xc3\\xa9 des musulmans de France.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t - Cette coordination permettra aux mosqu\\xc3\\xa9es de chaque d\\xc3\\xa9partement de d\\xc3\\xa9signer leurs repr\\xc3\\xa9sentants au niveau R\\xc3\\xa9gional et National. Ces repr\\xc3\\xa9sentants, l\\xc3\\xa9gitim\\xc3\\xa9s par les acteurs locaux, proc\\xc3\\xa8deront \\xc3\\xa0 la mise en place des instances r\\xc3\\xa9gionales et nationales d\\xe2\\x80\\x99un CFCM renouvel\\xc3\\xa9.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Paris le 8 avril 2019\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Union des Mosqu\\xc3\\xa9es de France, Grande Mosqu\\xc3\\xa9e De Lyon, Grande Mosqu\\xc3\\xa9e Mohammed VI de Saint Etienne, Grande Mosqu\\xc3\\xa9e d\\xe2\\x80\\x99Evry Courcouronnes, Grande Mosqu\\xc3\\xa9e de Strasbourg, des Mosqu\\xc3\\xa9es de la r\\xc3\\xa9gion Corse, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Provence Alpes C\\xc3\\xb4te d\\xe2\\x80\\x99Azur, Union des Mosqu\\xc3\\xa9es de la r\\xc3\\xa9gion Occitanie, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Nouvelle Aquitaine, Union des Mosqu\\xc3\\xa9es de la r\\xc3\\xa9gion des Pays de Loire, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Auvergne-Rh\\xc3\\xb4ne-Alpes, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Bourgogne-Franche-Comt\\xc3\\xa9, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Centre Val de Loire, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Grand Est, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Ile-de-France, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion de Normandie, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Bretagne, Union des Mosqu\\xc3\\xa9es de la R\\xc3\\xa9gion Hauts de France, F\\xc3\\xa9d\\xc3\\xa9ration Nationale des Musulman de France.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Pour une vraie r\\xc3\\xa9forme du CFCM, la deuxi\\xc3\\xa8me religion de France m\\xc3\\xa9rite mieux que \\xc3\\xa7a !",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/Pour-une-vraie-reforme-du-CFCM-la-deuxieme-religion-de-France-merite-mieux-que-ca-_a99600.html"
}