{
    "authors": [
        "Avec Afp"
    ],
    "date_download": "2019-04-08 15:24:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La France n\\'a aucun \"plan cach\\xc3\\xa9\" en Libye pour mettre au pouvoir le mar\\xc3\\xa9chal Khalifa Haftar, auquel elle \"ne reconna\\xc3\\xaetra aucune l\\xc3\\xa9gitimit\\xc3\\xa9\" s\\'il prend le contr\\xc3\\xb4le militaire de Tripoli, a indiqu...",
    "filename": "https%3A%2F%2Fwww.atlasinfo.fr%2FLa-France-n-a-aucun-plan-cache-pro-Haftar-source-diplomatique-francaise_a99548.html.json",
    "image_url": "https://www.atlasinfo.fr/photo/art/grande/32468058-30261403.jpg?v=1554737095",
    "language": null,
    "localpath": null,
    "source_domain": "www.atlasinfo.fr",
    "text": "\\t\\t\\t\\t\\t La France n\\'a aucun \"plan cach\\xc3\\xa9\" en Libye pour mettre au pouvoir le mar\\xc3\\xa9chal Khalifa Haftar, auquel elle \"ne reconna\\xc3\\xaetra aucune l\\xc3\\xa9gitimit\\xc3\\xa9\" s\\'il prend le contr\\xc3\\xb4le militaire de Tripoli, a indiqu\\xc3\\xa9 lundi une source diplomatique fran\\xc3\\xa7aise.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Paris, qui pr\\xc3\\xa9cise ne pas avoir \\xc3\\xa9t\\xc3\\xa9 au courant de l\\'offensive sur Tripoli que m\\xc3\\xa8ne depuis cinq jours l\\'arm\\xc3\\xa9e d\\'Haftar, lui a \"fait passer le message qu\\'il n\\'y avait pas de solution militaire, qu\\'il fallait n\\xc3\\xa9gocier et que le seul gouvernement l\\xc3\\xa9gitime \\xc3\\xa9tait celui du Premier ministre Fayez al-Sarraj\", selon la m\\xc3\\xaame source.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"On dit souvent que la France aurait des vell\\xc3\\xa9it\\xc3\\xa9s de placer Haftar au pouvoir. Or nous avons toujours tout fait pour consolider la place du gouvernement l\\xc3\\xa9gitime et remettre l\\'ONU au centre du jeu. Il n\\'y a pas de plan cach\\xc3\\xa9 ni de double discours\", selon les diplomates fran\\xc3\\xa7ais.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Sur la lutte contre les terroristes et contre l\\'immigration clandestine, \"Haftar a \\xc3\\xa9t\\xc3\\xa9 un partenaire important pour la France, ce qui explique sa relation forte avec nous\". \"Mais pour atteindre la stabilit\\xc3\\xa9 politique, il est \\xc3\\xa9vident que ce sera avec le gouvernement l\\xc3\\xa9gitime et d\\'autres acteurs libyens. Nous ne pouvons atteindre nos objectifs en ayant une strat\\xc3\\xa9gie pro-Haftar. Ce n\\'est pas possible et pas coh\\xc3\\xa9rent\", fait valoir Paris.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"L\\'ambassadrice de France s\\'est entretenue samedi avec Fayez al-Sarraj, qui, \\xc3\\xa9chauff\\xc3\\xa9 par ceux qui voient la France comme \\xc3\\xa9tant derri\\xc3\\xa8re un plan cach\\xc3\\xa9, \\xc3\\xa9tait un peu direct en demandant des explications sur notre r\\xc3\\xb4le. Elle lui a dit que nous n\\'avions rien \\xc3\\xa0 voir avec cette offensive militaire et que nous avions fait passer le message au mar\\xc3\\xa9chal Haftar pour le dissuader de continuer \\xc3\\xa0 avancer\", a indiqu\\xc3\\xa9 la m\\xc3\\xaame source.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t La France, qui se pose en m\\xc3\\xa9diateur entre les deux camps libyens, est accus\\xc3\\xa9e de favoriser sur le terrain le camp d\\'Haftar. Elle avait d\\xc3\\xbb en juillet 2016, apr\\xc3\\xa8s la mort de trois de ses militaires dans un accident d\\'h\\xc3\\xa9licopt\\xc3\\xa8re en Libye, reconna\\xc3\\xaetre la pr\\xc3\\xa9sence de forces sp\\xc3\\xa9ciales fran\\xc3\\xa7aises aupr\\xc3\\xa8s de forces de l\\'homme fort de l\\'est libyen.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Si les forces d\\'Haftar venaient \\xc3\\xa0 prendre le contr\\xc3\\xb4le de la capitale, \"il faudrait un accord politique, la France ne lui reconna\\xc3\\xaetra aucune l\\xc3\\xa9gitimit\\xc3\\xa9 institutionnelle dans ces conditions\", ajoute la m\\xc3\\xaame source diplomatique.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \"Nous pensons qu\\'il faut aider l\\'ONU \\xc3\\xa0 obtenir un cessez-le-feu et un nouvel accord politique. Cela pourrait passer par une d\\xc3\\xa9claration du conseil de s\\xc3\\xa9curit\\xc3\\xa9\", selon elle.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t La Russie a bloqu\\xc3\\xa9 dimanche l\\'adoption d\\'une d\\xc3\\xa9claration du Conseil de s\\xc3\\xa9curit\\xc3\\xa9 de l\\'ONU appelant les forces d\\'Haftar \\xc3\\xa0 arr\\xc3\\xaater leur avanc\\xc3\\xa9e, selon des diplomates.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "La France n\\'a aucun \"plan cach\\xc3\\xa9\" pro-Haftar (source diplomatique fran\\xc3\\xa7aise)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.atlasinfo.fr/La-France-n-a-aucun-plan-cache-pro-Haftar-source-diplomatique-francaise_a99548.html"
}