{
    "authors": [
        "Next Finance"
    ],
    "date_download": "2019-04-12 10:43:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Dans le cadre d\\xe2\\x80\\x99un recentrage strat\\xc3\\xa9gique, Deloitte France c\\xc3\\xa8de ses activit\\xc3\\xa9s d\\xe2\\x80\\x99expertise-comptable op\\xc3\\xa9r\\xc3\\xa9es sous la marque In Extenso aux Associ\\xc3\\xa9s de ce m\\xc3\\xa9tier et acc\\xc3\\xa9l\\xc3\\xa8re le d\\xc3\\xa9veloppement de ses activit\\xc3\\xa9s d\\xe2\\x80\\x99audit et de conseil",
    "filename": "https%3A%2F%2Fwww.next-finance.net%2FDeloitte-France-cede-ses-activites.json",
    "image_url": "http://www.next-finance.net/local/cache-vignettes/L118xH89/arton17459-b6a18.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.next-finance.net",
    "text": "Deloitte France se recentre sur ses 5 m\\xc3\\xa9tiers op\\xc3\\xa9r\\xc3\\xa9s sous la marque Deloitte \\xe2\\x80\\x93 Audit & Assurance, Consulting, Financial Advisory, Risk Advisory et Tax & Legal \\xe2\\x80\\x93 et c\\xc3\\xa8de, dans le cadre d\\xe2\\x80\\x99un LBO, ses activit\\xc3\\xa9s d\\xe2\\x80\\x99expertise-comptable exploit\\xc3\\xa9es sous la marque In Extenso.\nPour conseiller ses clients dans leurs probl\\xc3\\xa9matiques les plus complexes, face \\xc3\\xa0 la transformation digitale de leurs m\\xc3\\xa9tiers, tout en continuant \\xc3\\xa0 r\\xc3\\xa9pondre aux exigences de qualit\\xc3\\xa9 les plus \\xc3\\xa9lev\\xc3\\xa9es des r\\xc3\\xa9gulateurs, Deloitte va accro\\xc3\\xaetre ses investissements technologiques et en comp\\xc3\\xa9tences. L\\xe2\\x80\\x99objectif affirm\\xc3\\xa9 est de passer de la position d\\xe2\\x80\\x99acteur de r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 celle de leader dans chacune de ses activit\\xc3\\xa9s c\\xc5\\x93urs : Audit & Assurance, Consulting, Financial Advisory, Risk Advisory et Tax & Legal.\nCons\\xc3\\xa9quence de ce recentrage strat\\xc3\\xa9gique, Deloitte c\\xc3\\xa8de ses activit\\xc3\\xa9s d\\xe2\\x80\\x99expertise-comptable exploit\\xc3\\xa9es sous la marque In Extenso aux Associ\\xc3\\xa9s travaillant pour cette marque, dans le cadre d\\xe2\\x80\\x99un LBO. Le Cr\\xc3\\xa9dit Agricole Centre-Est participe \\xc3\\xa0 cette op\\xc3\\xa9ration en qualit\\xc3\\xa9 de partenaire financier.\nPour Sami Rahal, Pr\\xc3\\xa9sident de Deloitte France et Afrique francophone, « ce recentrage strat\\xc3\\xa9gique renforce nos moyens financiers et notre capacit\\xc3\\xa9 de focalisation pour acc\\xc3\\xa9l\\xc3\\xa9rer le d\\xc3\\xa9veloppement de nos activit\\xc3\\xa9s d\\xe2\\x80\\x99audit et de conseil. Nous souhaitons accompagner nos clients avec des offres innovantes « end-to-end » et leur permettre de faire face \\xc3\\xa0 leurs enjeux de transformation et de performance globale.\nCette cession refl\\xc3\\xa8te \\xc3\\xa9galement notre volont\\xc3\\xa9 de positionner au mieux les activit\\xc3\\xa9s d\\xe2\\x80\\x99In Extenso pour le futur, face aux mutations du num\\xc3\\xa9rique dans un march\\xc3\\xa9 du service professionnel aux TPE-PME tr\\xc3\\xa8s porteur. Ce LBO interne est apparu aux Associ\\xc3\\xa9s des deux groupes comme la meilleure solution pour r\\xc3\\xa9pondre aux attentes de nos clients et collaborateurs ».\n« Apr\\xc3\\xa8s 27 ans de forte croissance dans le groupe Deloitte, ce LBO nous permettra de b\\xc3\\xa9n\\xc3\\xa9ficier d\\xe2\\x80\\x99une nouvelle dynamique et de renforcer notre positionnement sur un march\\xc3\\xa9 en pleine mutation, notamment num\\xc3\\xa9rique, au service de nos clients » souligne Antoine de Riedmatten, Pr\\xc3\\xa9sident du groupe In Extenso.",
    "title": "Deloitte France c\\xc3\\xa8de ses activit\\xc3\\xa9s d\\xe2\\x80\\x99expertise-comptable op\\xc3\\xa9r\\xc3\\xa9es sous la marque In Extenso aux Associ\\xc3\\xa9s de ce m\\xc3\\xa9tier",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.next-finance.net/Deloitte-France-cede-ses-activites"
}