{
    "authors": [
        "Next Finance"
    ],
    "date_download": "2019-04-02 12:34:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "LBO France prend une participation majoritaire dans le Groupe Infodis, aux c\\xc3\\xb4t\\xc3\\xa9s de Vighen Papazian, pr\\xc3\\xa9sident et fondateur du Groupe, de Jacques Gourseaud et Florent Burlet, directeurs g\\xc3\\xa9n\\xc3\\xa9raux d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s et de Walid Abi Chahla, responsable de l\\xe2\\x80\\x99activit\\xc3\\xa9 Visualdis, ainsi que d\\xe2\\x80\\x99autres managers qui seront associ\\xc3\\xa9s au capital.",
    "filename": "https%3A%2F%2Fwww.next-finance.net%2FLBO-France-prend-une-participation.json",
    "image_url": "http://www.next-finance.net/local/cache-vignettes/L118xH83/arton17391-7a8b1.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.next-finance.net",
    "text": "LBO France prend une participation majoritaire dans le Groupe Infodis, sp\\xc3\\xa9cialiste fran\\xc3\\xa7ais de l\\xe2\\x80\\x99infog\\xc3\\xa9rance et de l\\xe2\\x80\\x99ing\\xc3\\xa9nierie syst\\xc3\\xa8mes & r\\xc3\\xa9seaux, aux c\\xc3\\xb4t\\xc3\\xa9s de Vighen Papazian, pr\\xc3\\xa9sident et fondateur du Groupe, de Jacques Gourseaud et Florent Burlet, directeurs g\\xc3\\xa9n\\xc3\\xa9raux d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s et de Walid Abi Chahla, responsable de l\\xe2\\x80\\x99activit\\xc3\\xa9 Visualdis, ainsi que d\\xe2\\x80\\x99autres managers qui seront associ\\xc3\\xa9s au capital.\nFond\\xc3\\xa9 en 1985 et bas\\xc3\\xa9 \\xc3\\xa0 Roissy (95), le Groupe Infodis emploie aujourd\\xe2\\x80\\x99hui environ 500 collaborateurs. Au cours de ces derni\\xc3\\xa8res ann\\xc3\\xa9es, le Groupe a su assurer une croissance organique continue, tout en menant des op\\xc3\\xa9rations de croissance externe cibl\\xc3\\xa9es. L\\xe2\\x80\\x99int\\xc3\\xa9gration r\\xc3\\xa9ussie de plusieurs soci\\xc3\\xa9t\\xc3\\xa9s, dont ITCOM en 2011 et SRID en d\\xc3\\xa9cembre 2016, lui a permis de renforcer ses comp\\xc3\\xa9tences notamment dans l\\xe2\\x80\\x99infog\\xc3\\xa9rance du poste de travail pour les banques et assurances. Ces op\\xc3\\xa9rations lui ont \\xc3\\xa9galement permis d\\xe2\\x80\\x99\\xc3\\xa9largir son portefeuille de clients historiques dans l\\xe2\\x80\\x99industrie, les m\\xc3\\xa9dias et les services aux secteurs de la banque et de l\\xe2\\x80\\x99assurance, dont les besoins en prestations IT sont croissants. Le Groupe Infodis est l\\xe2\\x80\\x99un des seuls acteurs de sa taille \\xc3\\xa0 d\\xc3\\xa9tenir un portefeuille constitu\\xc3\\xa9 de pr\\xc3\\xa8s de 200 clients directs dont 70% de grands comptes.\nEn \\xc3\\xa9toffant ainsi ses ressources techniques et humaines, le Groupe Infodis se positionne r\\xc3\\xa9solument comme une Entreprise du Secteur du Num\\xc3\\xa9rique \\xc3\\xa0 forte valeur ajout\\xc3\\xa9e, experte en mati\\xc3\\xa8re de transformation digitale des entreprises. Le groupe s\\xe2\\x80\\x99articule aujourd\\xe2\\x80\\x99hui autour de trois divisions compl\\xc3\\xa9mentaires qui couvrent trois m\\xc3\\xa9tiers principaux :\nLa Division Expertise et Int\\xc3\\xa9gration (DEI) adresse le conseil, les projets technologiques ou complexes, l\\xe2\\x80\\x99int\\xc3\\xa9gration technique ainsi que le management des infrastructures ;\nLa Division Services Op\\xc3\\xa9rationnels (DSO) regroupe l\\xe2\\x80\\x99ensemble des offres autour du Digital Workplace : ing\\xc3\\xa9nierie bureautique, exp\\xc3\\xa9rience utilisateurs, solutions de mobilit\\xc3\\xa9, et production applicative ;\nLa Division Vid\\xc3\\xa9o Num\\xc3\\xa9rique, au travers de la soci\\xc3\\xa9t\\xc3\\xa9 Visualdis, sp\\xc3\\xa9cialis\\xc3\\xa9e dans les solutions de vid\\xc3\\xa9o num\\xc3\\xa9rique destin\\xc3\\xa9es aux entreprises et aux professionnels de l\\xe2\\x80\\x99audiovisuel.\nDevenu un acteur de r\\xc3\\xa9f\\xc3\\xa9rence sur son march\\xc3\\xa9, Infodis, avec le soutien des \\xc3\\xa9quipes de LBO France, entend acc\\xc3\\xa9l\\xc3\\xa9rer son d\\xc3\\xa9veloppement, par croissance organique et par croissance externe, en France et \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tranger.\n« Pour ce sixi\\xc3\\xa8me investissement de notre strat\\xc3\\xa9gie Small Cap, nous avons choisi une soci\\xc3\\xa9t\\xc3\\xa9 affichant \\xc3\\xa0 la fois un management exp\\xc3\\xa9riment\\xc3\\xa9, un excellent track record financier, avec une performance solide au fil des ans, et de bonnes perspectives de croissance future. Nous nous r\\xc3\\xa9jouissons d\\xe2\\x80\\x99accompagner les fondateurs et dirigeants de la soci\\xc3\\xa9t\\xc3\\xa9 dans un projet de d\\xc3\\xa9veloppement ambitieux, \\xc3\\xa0 la fois nourri par une forte r\\xc3\\xa9silience des activit\\xc3\\xa9s et de tr\\xc3\\xa8s belles opportunit\\xc3\\xa9s de croissance externe » a d\\xc3\\xa9clar\\xc3\\xa9 Nicolas Manardo, Managing Director chez LBO France.\n« Nous avons choisi de nous appuyer sur un partenaire de premier plan pour poursuivre notre strat\\xc3\\xa9gie de d\\xc3\\xa9veloppement tout en pr\\xc3\\xa9servant notre ind\\xc3\\xa9pendance de fonctionnement. Cette nouvelle \\xc3\\xa9tape permettra au Groupe que j\\xe2\\x80\\x99ai fond\\xc3\\xa9 il y a 34 ans de continuer son d\\xc3\\xa9veloppement dans le respect de ses fondamentaux. L\\xe2\\x80\\x99entr\\xc3\\xa9e au capital d\\xe2\\x80\\x99un investisseur tel que LBO France va nous permettre d\\xe2\\x80\\x99acc\\xc3\\xa9l\\xc3\\xa9rer notre d\\xc3\\xa9veloppement dans un contexte de concurrence forte et notamment par croissance externe en renfor\\xc3\\xa7ant nos diff\\xc3\\xa9rents m\\xc3\\xa9tiers dans l\\xe2\\x80\\x99infog\\xc3\\xa9rance, les Services Manag\\xc3\\xa9s ou l\\xe2\\x80\\x99expertise de haut niveau dans des environnements complexes » a d\\xc3\\xa9clar\\xc3\\xa9 Vighen Papazian, Pr\\xc3\\xa9sident Fondateur de Groupe Infodis.",
    "title": "LBO France prend une participation majoritaire dans le Groupe Infodis, sp\\xc3\\xa9cialiste fran\\xc3\\xa7ais de l\\xe2\\x80\\x99infog\\xc3\\xa9rance et de l\\xe2\\x80\\x99ing\\xc3\\xa9nierie syst\\xc3\\xa8mes & r\\xc",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.next-finance.net/LBO-France-prend-une-participation"
}