{
    "authors": [
        "Next Finance"
    ],
    "date_download": "2019-04-09 14:50:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Apr\\xc3\\xa8s la r\\xc3\\xa9affirmation par Moody\\xe2\\x80\\x99s de la note Aa2 en novembre dernier, les investisseurs d\\xc3\\xa9montrent leur pleine confiance dans la qualit\\xc3\\xa9 du cr\\xc3\\xa9dit d\\xe2\\x80\\x99\\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s en r\\xc3\\xa9pondant tr\\xc3\\xa8s favorablement \\xc3\\xa0 cette \\xc3\\xa9mission inaugurale.",
    "filename": "https%3A%2F%2Fwww.next-finance.net%2FIle-de-France-Mobilites-lance-avec.json",
    "image_url": "http://www.next-finance.net/local/cache-vignettes/L118xH79/arton17437-4919a.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.next-finance.net",
    "text": "Cette nouvelle source de financements devra contribuer au programme d\\xe2\\x80\\x99investissements ambitieux de 16,5 milliards d\\xe2\\x80\\x99euros engag\\xc3\\xa9 par l\\xe2\\x80\\x99autorit\\xc3\\xa9 organisatrice des transports et des mobilit\\xc3\\xa9s durables d\\xe2\\x80\\x99\\xc3\\x8ele-de-France sur la p\\xc3\\xa9riode 2019-2025. Ces investissements massifs permettront de r\\xc3\\xa9pondre aux besoins quotidiens des Franciliens de se d\\xc3\\xa9placer de mani\\xc3\\xa8re plus confortable, plus \\xc3\\xa9cologique, plus rapide, plus s\\xc3\\xbbre, plus accessible et plus moderne.\nLe 5 avril, \\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s a lanc\\xc3\\xa9 sa premi\\xc3\\xa8re \\xc3\\xa9mission obligataire avec succ\\xc3\\xa8s pour un montant de 500 millions d\\xe2\\x80\\x99euros sur 15 ans, \\xc3\\xa0 un taux de 1,122% (soit OAT + 34 points de base). La transaction a \\xc3\\xa9t\\xc3\\xa9 conjointement men\\xc3\\xa9e par HSBC, Natixis et Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale CIB.\nLes investisseurs ont appr\\xc3\\xa9ci\\xc3\\xa9 la qualit\\xc3\\xa9 de cr\\xc3\\xa9dit d\\xe2\\x80\\x99Ile-de-France Mobilit\\xc3\\xa9s comme en t\\xc3\\xa9moignent :\nle taux de souscription tr\\xc3\\xa8s \\xc3\\xa9lev\\xc3\\xa9 : le livre d\\xe2\\x80\\x99ordres a \\xc3\\xa9t\\xc3\\xa9 clos avec 2 313 M\\xe2\\x82\\xac de demandes, soit un taux de couverture de 4,6 ;\nleur nombre : 72 investisseurs ont finalement particip\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99op\\xc3\\xa9ration ;\nla diversit\\xc3\\xa9 des investisseurs :\nde par leur typologie : 65% d\\xe2\\x80\\x99assureurs, 20% d\\xe2\\x80\\x99asset managers, 8% de banques, 7% d\\xe2\\x80\\x99institutions officielles ;\net leur r\\xc3\\xa9partition g\\xc3\\xa9ographique : principalement europ\\xc3\\xa9enne (France 57% ; Allemagne 25% ; autres pays europ\\xc3\\xa9ens 12%) mais aussi asiatique (6%).\nEn amont de cette \\xc3\\xa9mission, \\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s est all\\xc3\\xa9e \\xc3\\xa0 la rencontre d\\xe2\\x80\\x99investisseurs en Allemagne, aux Pays-Bas ainsi qu\\xe2\\x80\\x99\\xc3\\xa0 Paris.\n\\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s a fait le choix strat\\xc3\\xa9gique de diversifier ses financeurs en sollicitant de nouveaux investisseurs pour assurer la lev\\xc3\\xa9e des fonds n\\xc3\\xa9cessaires pour les investissements pr\\xc3\\xa9vus d\\xe2\\x80\\x99ici \\xc3\\xa0 2025 et optimiser la gestion de sa dette. Le succ\\xc3\\xa8s de cette \\xc3\\xa9mission inaugurale t\\xc3\\xa9moigne de la confiance des investisseurs dans la solidit\\xc3\\xa9 et le mod\\xc3\\xa8le financiers d\\xe2\\x80\\x99\\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s.\nLes acquisitions de mat\\xc3\\xa9riel roulant pour les nouvelles lignes, le renouvellement et la r\\xc3\\xa9novation des rames de trains r\\xc3\\xa9gionaux, de m\\xc3\\xa9tros et de tramways sont actuellement en cours. Ces investissements constituent la majeure partie des investissements d\\xe2\\x80\\x99Ile-de-France Mobilit\\xc3\\xa9s sur les ann\\xc3\\xa9es \\xc3\\xa0 venir (pr\\xc3\\xa8s de 70%). Ce renouvellement du mat\\xc3\\xa9riel roulant ferr\\xc3\\xa9 s\\xe2\\x80\\x99accompagne d\\xe2\\x80\\x99un plan d\\xe2\\x80\\x99investissement ambitieux dans la transition \\xc3\\xa9nerg\\xc3\\xa9tique \\xc3\\xa0 travers l\\xe2\\x80\\x99acquisition de bus propres, de projets de d\\xc3\\xa9veloppement de la qualit\\xc3\\xa9 de service pour les voyageurs incluant la mise en accessibilit\\xc3\\xa9 des gares SNCF et la d\\xc3\\xa9mat\\xc3\\xa9rialisation des titres de transports, mais aussi le d\\xc3\\xa9veloppement de l\\xe2\\x80\\x99information voyageurs \\xc3\\xa0 tous les niveaux. Ce plan d\\xe2\\x80\\x99investissements correspond en effet \\xc3\\xa0 16,5 milliards d\\xe2\\x80\\x99euros d\\xe2\\x80\\x99ici et 2025.\nCette \\xc3\\xa9mission obligataire est la premi\\xc3\\xa8re du programme EMTN d\\xe2\\x80\\x99un montant maximal de 5 milliards d\\xe2\\x80\\x99euros pr\\xc3\\xa9vu par \\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s.",
    "title": "\\xc3\\x8ele-de-France Mobilit\\xc3\\xa9s lance avec succ\\xc3\\xa8s une \\xc3\\xa9mission obligataire inaugurale de 500 millions d\\xe2\\x80\\x99euros",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.next-finance.net/Ile-de-France-Mobilites-lance-avec"
}