{
    "authors": [
        "Von Teleschau"
    ],
    "date_download": "2019-04-02 13:52:03+00:00",
    "date_modify": null,
    "date_publish": "2019-02-04 00:00:00",
    "description": "In 22 L\\xc3\\xa4ndern l\\xc3\\xa4uft die Kochshow \"Top Chef\" schon, in den USA wird bereits die 16. Staffel ausgestrahlt. Nun hat sich SAT.1 die Rechte an der \"K\\xc3\\xb6nigin der Kochshows\" gesichert.",
    "filename": "https%3A%2F%2Fwww.prisma.de%2Fnews%2FTop-Chef-Germany-Starttermin-bei-SAT.1-steht-fest%2C21901572.json",
    "image_url": "https://www.prisma.de/data/img/default/2191/21901569_4045770cf44c4ea3a75b5a50f90f0f91.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.prisma.de",
    "text": "Eckart Witzigmann in der Jury\nVon teleschau\nEndlich, werden Fans des Originals sagen, kommt die Kochshow \"Top Chef\" auch nach Deutschland. In den USA läuft das Erfolgsformat bereits in der 16. Staffel, weltweit gibt es derzeit 22 nationale Adaptionen – hierzulande hat sich SAT.1 die Rechte am Reality-Format gesichert.\n\\r\nDie deutsche Variante der \"Königin aller Kochshows\" wird in Berlin, Potsdam und auf Mallorca realisiert, die Dreharbeiten sollen noch in dieser Woche beginnen. Was die Juroren angeht, hat sich SAT.1 nicht lumpen lassen: Mit dem Zwei-Sterne-Koch Peter Maria Schnurr und der Foodkritikerin Alexandra Kilian sind ausgewiesene Experten mit an Bord. Komplettiert wird das Jury-Trio zudem von einer echten Kulinarik-Koryphäe: Die Nouvelle-Cuisine-Legende Eckart Witzigmann hat den Vorsitz.\n\\r\nWie nun feststhet, ist der Starttermin der 8. Mai 2019 (20.15 Uhr).\n\\r\nDas Casting-Konzept: Im Vorfeld wurden aus 300 Kandidaten zwölf Teilnehmer für die Endrunde auserkoren, die nun im TV gegeneinander antreten. Unter ihnen befinden sich bereits preisgekrönte Köchinnen und Köche, die unter anderem schon mit Michelin-Sternen ausgezeichnet wurden. Herausforderungen müssen die Kandidaten nicht nur im Studio, sondern auch außerhalb meistern. Der Erfolg des Showkonzepts spricht für sich: Bereits mehrere Prime-Time-Emmy-Awards sind zu verbuchen, zudem kristallisierten sich unter den Teilnehmern im Nachbarland Frankreich bereits 17 Sterneköche heraus.\n\\r\nSchnurr zeigt sich euphorisch ob seines Engagements und der Zusammenarbeit mit seinen beiden Kollegen: \"Ehre und Verpflichtung zugleich!\" Witzigmann ist ebenfalls begeistert: \"Ich habe die bisherige Arbeit meiner Jury-Kollegen Alexandra Kilian und Peter Maria Schnurr stetig verfolgt und ich bin froh und stolz, dass sie an meiner Seite sind.\" Kilian freut sich hingegen nicht nur auf den kulinarischen, sondern auch auf den menschlichen Aspekt des Projekts: \"Das ist neben Geschmack, Optik und Komposition die vierte, so spannende Komponente.\" Voraussichtlich im Sommer wird das von Daniel Boschmann moderierte Format das Licht der Fernsehwelt erblicken.\nQuelle: teleschau \\xe2\\x80\\x93 der Mediendienst",
    "title": "Starttermin bei SAT.1 steht fest",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.prisma.de/news/Top-Chef-Germany-Starttermin-bei-SAT.1-steht-fest,21901572"
}