{
    "authors": [],
    "date_download": "2019-04-01 18:21:46+00:00",
    "date_modify": null,
    "date_publish": "2019-01-04 00:00:00",
    "description": "Gute Nachrichten f\\xc3\\xbcr Radsport-Fans: Die Tour de France, das wichtigste Rad-Rennen der Welt, wird auch 2019 live in der ARD zu sehen sein.",
    "filename": "https%3A%2F%2Fwww.prisma.de%2Fnews%2FTour-de-France-2019-ARD-zeigt-Rennen-live-im-Ersten-im-Live-Stream-und-bei-One%2C22342981.json",
    "image_url": "https://www.prisma.de/data/img/default/2235/22342982_816465e77603ddedc9714175acf438cb.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.prisma.de",
    "text": "| Frankreich-Rundfahrt\nGute Nachrichten für Radsport-Fans: Die Tour de France, das wichtigste Rennen der Welt, wird auch 2019 live in der ARD zu sehen sein.\n\\r\nWie der Sender am Montag mitteilte, habe man sich mit der Amaury Sport Organisation, die die Fernsehrechte des Events vermarktet, auf eine Übertragung bis 2021 geeinigt. Die ARD sieht vom 6. bis 28. Juli 2019 eine tägliche Live-Übertragung im Ersten vor. Montag bis Freitag werden die Übertragungszeiten in der Regel von 16.05 Uhr bis 17.25 Uhr sein, an den Wochenenden etwas umfangreicher. Darüber hinaus sendet ONE täglich live vom Start der Etappe bis zum Beginn der Übertragungen im Ersten. Ein Live-Stream aller Etappen auf sportschau.de ergänzt das Angebot.\n\\r\n\"Nach wie vor ist die Tour de France eines der spannendsten Sportereignisse im Sommer\", sagte ARD-Sportrechte-Intendant Ulrich Wilhelm. \"Mit dem Abschluss unserer Vereinbarung für die nächsten drei Jahre schaffen wir Kontinuität und werden mit unserer Berichterstattung wie bisher nicht nur das Sportliche beleuchten, sondern auch alle kulturellen und sportpolitischen Aspekte.\"\n\\r\nFederführend innerhalb der ARD für die Tour de France bleibt auch in den kommenden drei Jahren der Saarländische Rundfunk. \"Unsere Team-Mitglieder in Frankreich und auf dem Halberg in Saarbrücken werden engagiert für ein Rundumpaket mit Nervenkitzel von der Strecke, großen und kleinen Dramen des Radsports, wunderschönen Bildern von den schönsten Orten Frankreichs und Zahlen, Daten und Fakten zum wichtigsten Radrennen der Welt sorgen\", verspricht der Intendant des Saarländischen Rundfunks Thomas Kleist.\n\\r\nARD und ZDF hatten sich zeitweise aus der Live-Berichterstattung zur Tour de France ausgeklinkt, Grund waren die zahlreichen Dopingskandale im Radsport. Seit 2015 berichtet die ARD wieder von der Frankreich-Rundfahrt. \"Le Tour\" wird zudem beim Spartensender Eurosport übertragen.\n\\r\nWann läuft in den kommenenden Wochen Sport im TV? Hier finden Sie einen Überblick.\nQuelle: areh",
    "title": "ARD zeigt Rennen live im Ersten, im Live-Stream und bei One",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.prisma.de/news/Tour-de-France-2019-ARD-zeigt-Rennen-live-im-Ersten-im-Live-Stream-und-bei-One,22342981"
}