{
    "authors": [
        "The Christian Science Monitor",
        "Catarina Fernandes Martins",
        "N T T T",
        "N T N T N T T T T T T T T T N T N T T T T T T T T T T T T T T T T T T T T T T T T T T"
    ],
    "date_download": "2019-04-11 22:30:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "A nonprofit in Spain matches owners willing to discount the rent with tenants in need of affordable housing, who help with maintenance and repair.",
    "filename": "https%3A%2F%2Fwww.csmonitor.com%2FWorld%2FEurope%2F2019%2F0411%2FIt-s-a-deal-Spanish-fixer-uppers-for-tenants-willing-to-work.json",
    "image_url": "https://images.csmonitor.com/csm/2019/04/0410%20concasa%20door.jpg?alias=standard_900x600",
    "language": null,
    "localpath": null,
    "source_domain": "www.csmonitor.com",
    "text": "A decade after the global financial crisis, Spain is still reckoning with millions of unoccupied and unfinished homes, relics of the pre-crisis housing boom. Yet more renters are facing the affordability crunch. Todos con Casa wants to help solve that with dignity instead of charity, Ms. S\\xc3\\xa1nchez says. And \\xe2\\x80\\x9cit\\xe2\\x80\\x99s also about generosity \\xe2\\x80\\x93 we receive a lot and give a lot in return.\\xe2\\x80\\x9d\nIn Jerez de la Frontera, Spain, Todos con Casa, or \\xe2\\x80\\x9cA Home for All,\\xe2\\x80\\x9d contracts landlords to accept rent that is lower than market rate while tenants and volunteers handle some maintenance and repairs. \\xe2\\x80\\x9cI tell the homeowners this is first and foremost a solidarity network,\\xe2\\x80\\x9d says Ms. S\\xc3\\xa1nchez. \\xe2\\x80\\x9cIt\\xe2\\x80\\x99s extremely important that the two parties meet and hear each other\\xe2\\x80\\x99s story.\\xe2\\x80\\x9d\nWhen Victoria S\\xc3\\xa1nchez lost her job and couldn\\xe2\\x80\\x99t afford the apartment she shared with her little girl, she knocked on doors and left notes in mailboxes, promising to fix up a place that needed some work \\xe2\\x80\\x93 if only the rent was an affordable sum. One day, her persistence paid off, and Ms. S\\xc3\\xa1nchez was on her way to helping other eager tenants and landlords find each other.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nLots of children dream of their own bedroom. Ten-year-old Judith Rodr\\xc3\\xadguez\\xe2\\x80\\x99s dreams centered on a different room of the house.\n\\xe2\\x80\\x9cWhen my daughter first visited the apartment and realized she was finally going to have a bathtub, she almost lost it with happiness,\\xe2\\x80\\x9d says her mom, Mireya Rodr\\xc3\\xadguez. \\xe2\\x80\\x9cA bathtub had always been her dream.\\xe2\\x80\\x9d\nIt\\xe2\\x80\\x99s the first time this single mother has been able to afford her own place. On a Tuesday morning, Ms. Rodr\\xc3\\xadguez is cleaning and arranging her spacious two-bedroom, which needs a coat of paint and some minor repairs. The upkeep is part of the deal with the landlord, who is accepting rent below market value, $136 per month, in exchange for fixing up the unit. Ms. Rodr\\xc3\\xadguez and volunteers from the nonprofit Todos con Casa, which brokered the deal, are ready to get down to work.\nTodos con Casa, or \\xe2\\x80\\x9cA Home for All,\\xe2\\x80\\x9d links landlords with people in need of affordable housing. To Todos con Casa, there\\xe2\\x80\\x99s a solidarity in the relationships they\\xe2\\x80\\x99re creating \\xe2\\x80\\x93 among landlords, their tenants, and the nonprofit which binds them \\xe2\\x80\\x93 and a model that could help other communities. \\xc2\\xa0\nAccording to a Eurostat report, 43% of Spaniards spent more than 40 percent of their earnings on rent in 2016, compared with an average of 28% in the European Union. In July, the government announced a plan to build 20,000 homes for social housing in four to six years. A decade after the global financial crisis, tourism-led gentrification, persistent high unemployment rates, and stagnant wages are accompanying a boom in rental prices. This is forcing tenants out of homes or making it difficult for some to afford an apartment. Nationally, millions of homes stand unoccupied and developments uncompleted, a vestige of the pre-crisis housing construction boom \\xe2\\x80\\x93 even as the need for affordable housing grows.\n\\t\\t\\t Juan Carlos Toro/Special to The Christian Science Monitor\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t Mireya Rodr\\xc3\\xadguez and her daughter rent for a below-market $136 per month. Volunteers from Todos con Casa have helped the family do repairs on their apartment.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t \\t\\t\\t\\t\\t\\t\\t\\t\n\\t\nWhen Spain\\xe2\\x80\\x99s housing bubble burst 10 years ago, Victoria S\\xc3\\xa1nchez lost her job at a real estate agency in Valencia and could no longer afford the apartment in which she and her 8-year-old daughter lived. Ms. S\\xc3\\xa1nchez knocked on doors and left notes in mailboxes, promising to fix up someone\\xe2\\x80\\x99s house if she could affordably rent it. One day, one note was answered.\nMs. S\\xc3\\xa1nchez got back on her feet and found a new job as a real estate agent in Jerez de la Frontera, her hometown. It looked as if she was picking up where she left off. Until she was forced to turn down a single mother as a client because she didn\\xe2\\x80\\x99t have a job contract.\n\\xe2\\x80\\x9cWhen I met that woman with a 3-year-old-baby, I saw myself in her. That moment changed my life,\\xe2\\x80\\x9d Ms. S\\xc3\\xa1nchez says.\nSmall group, making a big difference\nTodos con Casa soon followed. When an acquaintance told her about an empty apartment, Ms. S\\xc3\\xa1nchez and some friends fixed it up and rented it to someone in need. Since 2015, Todos con Casa has renovated 16 apartments, helping single women, families with children, elderly people, and teenage Moroccan immigrants who had to leave shelters for unaccompanied minors when they turned 18. This month, the association will start working on three more empty houses. In Jerez de la Frontera, a city with the fifth highest unemployment rate in Spain, Todos con Casa tenants pay between $57 and $226, significantly below the average rental here, around $452.\n\\xe2\\x80\\x9cSome tenants tell me they hadn\\xe2\\x80\\x99t slept in years,\\xe2\\x80\\x9d Ms. S\\xc3\\xa1nchez says. \\xe2\\x80\\x9cBeing able to pay for their own place allows them to feel independent. They become more relaxed, they start looking for jobs with a newfound determination, their children look happy.\\xe2\\x80\\x9d\nWhile Todos con Casa\\xe2\\x80\\x99s volunteers clean windows, examine electrical wiring, and measure the rooms of Ms. Rodr\\xc3\\xadguez\\xe2\\x80\\x99s house, she meets her landlord for the first time, thanking him for the opportunity. The apartment belongs to Juan Antonio Palacios, a 42-year-old who moved back in with his parents after he became unemployed. Mr. Palacios reached out to Todos con Casa when his previous tenant didn\\xe2\\x80\\x99t take proper care of the home.\n\\xe2\\x80\\x9cTodos con Casa is helping me and I\\xe2\\x80\\x99m helping someone,\\xe2\\x80\\x9d Mr. Palacios says.\n\\t\\t\\t Juan Carlos Toro/Special to The Christian Science Monitor\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t A decade ago, Victoria S\\xc3\\xa1nchez was jobless with a young child. She traded work on her own new apartment for a lower rent, and was inspired to found the nonprofit Todos con Casa so that other tenants could find similar affordable housing arrangements.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t \\t\\t\\t\\t\\t\\t\\t\\t\n\\t\nHe signed a three-year transfer agreement. \\xe2\\x80\\x9cFrom the start, I tell the homeowners this is first and foremost a solidarity network,\\xe2\\x80\\x9d says Ms. S\\xc3\\xa1nchez. \\xe2\\x80\\x9cThen it becomes clear it\\xe2\\x80\\x99s extremely important that the two parties meet and hear each other\\xe2\\x80\\x99s story.\\xe2\\x80\\x9d\nA few landlords have benefited from a unique loophole: In Spain, homeowners on the verge of foreclosure may still rent their property to someone else while the bank has yet to assume ownership, a process that can take two or three years.\nLess than a year ago, Todos con Casa received a grant from C\\xc3\\xa1diz provincial authorities, which allowed Ms. S\\xc3\\xa1nchez to get paid and to hire an assistant. The rest of the team is made of volunteers, all current or prospective tenants of Todos con Casa.\n\\xe2\\x80\\x9cI believe the biggest strength of Todos con Casa lies in the fact that tenants are also volunteers, fixing the houses where they\\xe2\\x80\\x99re going to live or helping to fix the houses of other tenants. That brings a sense of dignity, instead of a feeling you owe people because of their charity. It\\xe2\\x80\\x99s also about generosity \\xe2\\x80\\x93 we receive a lot and give a lot in return,\\xe2\\x80\\x9d says Ms. S\\xc3\\xa1nchez, who herself is a Todos con Casa tenant.\nOccasionally, the landlords become volunteers as well, like Mr. Palacios. His father has also contacted the association to ask how he could help. And sometimes, homeowners will help tenants find jobs.\nAvoiding evictions\nTodos con Casa acts as an intermediary between tenant and homeowner, making sure the rent gets paid. That isn\\xe2\\x80\\x99t always easy, Ms. S\\xc3\\xa1nchez explains, adding that the nonprofit does not evict tenants.\n\\xe2\\x80\\x9cI believe opportunities shouldn\\xe2\\x80\\x99t have a limit. When something goes wrong, I sit with tenants and discuss what needs to change. Sometimes, the association pays the landlord in advance. I will never say to a tenant he needs to leave. It will be up to him to figure out he has exhausted all possibilities and can no longer keep the commitment,\\xe2\\x80\\x9d Ms. S\\xc3\\xa1nchez says.\n\\r\nGet the Monitor Stories you care about delivered to your inbox. \\r\n\\r\n\\r\n\\r\nBy signing up, you agree to our Privacy Policy \\r\n\\r\n\\r\n\\r\n\\t\\t \\r\n\\r\n\\t \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\nIn the last few months, Ms. S\\xc3\\xa1nchez has been contacting other housing organizations across Spain in the hope that similar initiatives can foster a national movement demanding change in the real estate and rental markets.\n\\xe2\\x80\\x9cFirst, homeowners lost their houses; now tenants can\\xe2\\x80\\x99t find apartments. This needs to stop. I don\\xe2\\x80\\x99t agree with squatters, but if it wasn\\xe2\\x80\\x99t for that movement [of protests after the 2008 crisis], Spain would be facing a civil war over housing right now. The government needs to protect the people the way associations like Todos con Casa is doing,\\xe2\\x80\\x9d Ms. S\\xc3\\xa1nchez says.\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "In Spain, these apartment owners rent out fixer-uppers, for less",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.csmonitor.com/World/Europe/2019/0411/It-s-a-deal-Spanish-fixer-uppers-for-tenants-willing-to-work"
}