{
    "authors": [
        "The Christian Science Monitor",
        "Yuras Karmanau",
        "N T T T",
        "N T N T N T T T T N T N T T"
    ],
    "date_download": "2019-04-01 21:46:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Political newcomer Volodymyr Zelenskiy, known for his role in a TV sitcom, pulled ahead of 38 rivals in the presidential election\\'s first round, according to early results. Sunday\\'s voting seemed to reflect Ukrainians\\' desire for new blood in a political system mired in corruption.",
    "filename": "https%3A%2F%2Fwww.csmonitor.com%2FWorld%2FEurope%2F2019%2F0401%2FUkraine-comedian-leads-presidential-election-primed-for-runoff.json",
    "image_url": "https://images.csmonitor.com/csm/2019/04/1080597_1_0401-VolodymyrZelenskiy-Ukraine_standard.jpg?alias=standard_900x600",
    "language": null,
    "localpath": null,
    "source_domain": "www.csmonitor.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nEarly results in Ukraine\\'s presidential election showed a comedian with no political experience with a sizable lead over 38 rivals but far from a first-round victory, while the incumbent president and a former prime minister were close contenders to advance to the runoff.\nThe strong showing of Volodymyr Zelenskiy in Sunday\\'s voting appeared to reflect Ukrainians\\' desire for new blood in a political system awash in corruption and a new approach to trying to end the war with Russia-backed separatists in the country\\'s east that has wracked the country for nearly five years.\nWith 20 percent of the polling station protocols counted, Mr. Zelenskiy had 30 percent, while incumbent President Petro Poroshenko was a distant second with about 17 percent and Yulia Tymoshenko with 13, the elections commission said early Monday. The results were closely in line with a major exit poll.\nThe top two candidates advance to a runoff on April 21. Final results in Sunday\\'s first round are expected to be announced later Monday.\nThe election was shadowed by allegations of widespread vote buying. Police said they had received more than 2,100 complaints of violations on voting day alone in addition to hundreds of earlier voting fraud claims, including bribery attempts and removing ballots from polling places.\nMr. Zelenskiy stars in a TV sitcom about a teacher who becomes president after a video of him denouncing corruption goes viral and his supporters hold out hope that he can fight corruption in real life.\n\"This is only the first step to a great victory,\" Mr. Zelenskiy told reporters after the exit poll was announced.\n\"Zelenskiy has shown us on the screen what a real president should be like,\" said voter Tatiana Zinchenko, who cast her ballot for the comedian. \"He showed what the state leader should aspire for \\xe2\\x80\\x93 fight corruption by deeds, not words, help the poor, control the oligarchs.\"\nCampaign issues in the country of 42 million included Ukraine\\'s endemic corruption, its struggling economy and a seemingly intractable conflict with Russia-backed separatists in eastern Ukraine that has killed 13,000 people since 2014.\nConcern about the election\\'s legitimacy have spiked in recent days after Ukraine\\'s interior minister said his department was \"showered\" with hundreds of claims that supporters of Mr. Poroshenko and Ms. Tymoshenko had offered money in exchange for votes.\nLike the popular character he plays, Mr. Zelenskiy made corruption a focus of his candidacy. He proposed a lifetime ban on holding public office for anyone convicted of graft. He also called for direct negotiations with Russia on ending the conflict in eastern Ukraine.\n\"A new life, a normal life is starting,\" Mr. Zelenskiy said after casting his ballot in Kiev. \"A life without corruption, without bribes.\"\nHis lack of political experience helped his popularity with voters amid broad disillusionment with the country\\'s political elite.\nMr. Poroshenko said \"I feel no kind of euphoria\" after the exit poll results were announced.\n\"I critically and soberly understand the signal that society gave today to the acting authorities,\" he said.\nIt is not clear whether he would or could adjust his campaign enough to meet Mr. Zelenskiy\\'s challenges over the next three weeks.\nMr. Poroshenko, a confectionary tycoon when he was elected five years ago, pushed successfully for the Ukrainian Orthodox Church to be recognized as self-standing rather than a branch of the Russian church.\nHowever, he saw approval of his governing sink amid Ukraine\\'s economic woes and a sharp plunge in living standards. Mr. Poroshenko campaigned on promises to defeat the rebels in the east and to wrest back control of Crimea, which Russia annexed in 2014 in a move that has drawn sanctions against Russia from the U.S. and the European Union.\nSpeaking at a polling station Sunday, the president echoed his campaign promises of taking Ukraine into the EU and NATO.\nThe president\\'s priorities persuaded schoolteacher Andriy Hristenko to vote for him\n\"Poroshenko has done a lot. He created our own church, bravely fought with Moscow and is trying to open the way to the EU and NATO,\" Mr. Hristenko said.\nUkraine\\'s former prime minister, Ms. Tymoshenko, shaped her message around the economic distress of millions in the country.\n\"Ukraine has sunk into poverty and corruption during the last five years, but every Ukrainian can put an end to it now,\" she said after voting Sunday.\nDuring the campaign, Ms. Tymoshenko denounced price hikes introduced by Mr. Poroshenko as \"economic genocide\" and promised to reduce prices for household gas by 50 percent within a month of taking office.\n\"I don\\'t need a bright future in 50 years,\" said Olha Suhiy, a cook. \"I want hot water and heating to cost less tomorrow.\"\nA military embezzlement scheme that allegedly involved top Mr. Poroshenko associates as well as a factory controlled by the president dogged Mr. Poroshenko before the election. Ultra-right activists shadowed him throughout the campaign, demanding the jailing of the president\\'s associates accused in the scandal.\nMr. Zelenskiy and Ms. Tymoshenko both used the alleged embezzlement to take hits at Mr. Poroshenko, who shot back at his rivals. He described them as puppets of a self-exiled billionaire businessman Igor Kolomoyskyi, charges that Mr. Zelenskiy and Ms. Tymoshenko denied.\nMany political observers have described the presidential election as a battle between Mr. Poroshenko and Mr. Kolomoyskyi.\nBoth the president and the comedian relied on an arsenal of media outlets under their control to exchange blows. Just days before the election, the TV channel Mr. Kolomoyskyi owns aired a new season of the \"Servant of the People\" TV series in which Mr. Zelenskiy stars as Ukraine\\'s leader.\n\\r\nGet the Monitor Stories you care about delivered to your inbox. \\r\n\\r\n\\r\n\\r\nBy signing up, you agree to our Privacy Policy \\r\n\\r\n\\r\n\\r\n\\t\\t \\r\n\\r\n\\t \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\n\"Kolomoyskyi has succeeded in creating a wide front against Poroshenko,\" said Vadim Karasyov, head of the Institute of Global Strategies, an independent Kiev-based think tank. \"Ukraine has gone through two revolutions, but ended up with the same thing \\xe2\\x80\\x93 the fight between the oligarchs for the power and resources.\"\nThis story was reported by The Associated Press. Mstyslav Chernov, Jim Heintz, and Vladimir Isachenkov contributed to this report.\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "Ukraine comedian leads presidential election, primed for runoff",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.csmonitor.com/World/Europe/2019/0401/Ukraine-comedian-leads-presidential-election-primed-for-runoff"
}