{
    "authors": [
        "The Christian Science Monitor",
        "Kristen Chick",
        "N T T T",
        "N T N T N T T T T T T T T T N T N T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T T"
    ],
    "date_download": "2019-04-01 16:36:02+00:00",
    "date_modify": null,
    "date_publish": "2019-03-03 00:00:00",
    "description": "As Ireland copes with an increasing rate of homelessness, a tour company is employing those affected by it, creating jobs and giving visitors a unique view of Dublin.",
    "filename": "https%3A%2F%2Fwww.csmonitor.com%2FWorld%2FEurope%2F2019%2F0401%2FFrom-living-on-the-street-to-getting-paid-to-tell-its-tales.json",
    "image_url": "https://images.csmonitor.com/csm/2019/03/0328%20HOMELESSERIE.jpg?alias=standard_900x600",
    "language": null,
    "localpath": null,
    "source_domain": "www.csmonitor.com",
    "text": "\\xe2\\x80\\x9cYou see a lot of homeless people on the street but rarely interact and talk with them,\\xe2\\x80\\x9d says Tom Austin, one of the co-founders of the tour company. This is \\xe2\\x80\\x9ca way for people to engage, ask questions, to understand that ... anyone can lose a job, fall out of a relationship, fall behind on mortgage payments. Without the right support network, that can be anyone. We\\'re here about empowering them and giving them the skills to tell their own stories.\\xe2\\x80\\x9d\nBut today he is working, leading tours around the neighborhood he knows intimately. His employer, Secret Street Tours, has launched an effort to make a dent in a national crisis: Homelessness in Ireland shot up by 14 percent in 2018. In greater Dublin, the number of homeless families increased last year for the sixth year in a row. The increases are largely driven by a shortage of affordable housing.\nDerek McGuire was born into homelessness, but he built a career, a family, and a life. Then it all fell apart.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nDerek McGuire leads a tour around the Liberties, a working-class neighborhood of Dublin, covering centuries of history on a blustery day \\xe2\\x80\\x93 from workers\\xe2\\x80\\x99 tenements to the handsome brick apartments built to improve their living conditions and a hostel for homeless men that still operates today.\nThat history is relevant in Dublin now, where a soaring rate of homelessness has become a national crisis. And Mr. McGuire is uniquely qualified to tell it. Born and raised in the Liberties, he\\xe2\\x80\\x99s experienced homelessness himself. His tour is part of a new initiative called Secret Street Tours, whose guides are people affected by homelessness. It aims to empower them with skills and opportunity, while also changing public perceptions of a pressing national issue.\nMcGuire is a co-founder and the organization\\xe2\\x80\\x99s first guide. \\xe2\\x80\\x9cTwo years ago, I thought all passion inside of me was completely dead. I had no motivation,\\xe2\\x80\\x9d he says. \\xe2\\x80\\x9cSince I started this tour, it\\xe2\\x80\\x99s completely and totally rejuvenated me. I feel like I\\xe2\\x80\\x99m living again, and I want to live again. I feel like I have a contribution to make.\\xe2\\x80\\x9d\nThe number of people experiencing homelessness in Ireland shot up by 14 percent in 2018. In greater Dublin, the number of families entering homelessness increased last year for the sixth year in a row, according to Focus Ireland, a charity that works to end homelessness. The rise in homelessness is largely driven by a shortage of affordable housing.\nIn the past, many who found themselves without a home suffered from health or addiction issues, disabilities, or domestic violence. \\xe2\\x80\\x9cAll those problems are still there, but we\\xe2\\x80\\x99ve seen a massive amount of people who are just becoming homeless for economic reasons,\\xe2\\x80\\x9d says Roughan Mac Namara, advocacy director for Focus Ireland. \\xe2\\x80\\x9cMost people who are becoming homeless now, it\\xe2\\x80\\x99s because they\\xe2\\x80\\x99ve lost their accommodation in the private rent sector. Their houses are being repossessed, or they\\xe2\\x80\\x99re being evicted because they\\xe2\\x80\\x99re struggling with rent.\\xe2\\x80\\x9d\nProtests in Dublin are calling for rent control and more government housing. There have also been conflicts over forced evictions. Mr. Mac Namara says the government should build more social housing and tighten regulations to strengthen tenant rights.\nSecret Street Tours is an effort to make a dent in the crisis. Co-founder Tom Austin came up with the idea after taking a similar tour in Vienna, and hearing what a difference it made in the life of his guide. He partnered with several co-founders and the Simon Community, another nonprofit working with the homeless. Mr. McGuire\\xe2\\x80\\x99s tour is currently the only one the group offers, but Mr. Austin is working to add another this month and hopes to recruit as many as 10 guides to give tours throughout Dublin and Ireland. He acknowledges it\\xe2\\x80\\x99s a small operation, but says he wants to make a \\xe2\\x80\\x9cmassive impact\\xe2\\x80\\x9d on those with whom they work. The tour costs 10 euros, and after the organization\\xe2\\x80\\x99s small overhead, all proceeds go to the guides. Mr. McGuire receives a flat sum for each tour, while the rest of the money goes into a savings account for him.\nMr. McGuire developed the tour\\xe2\\x80\\x99s itinerary himself, focusing on the history of the hardscrabble neighborhood that\\xe2\\x80\\x99s home to the iconic Guinness brewery. He received training in public speaking through Secret Streets, and says he had to work on his confidence, though you wouldn\\xe2\\x80\\x99t realize it from the tour. His familiarity with the area lends authority and nuance, though he doesn\\xe2\\x80\\x99t focus on his own experiences.\n\\xe2\\x80\\x9cEach of our tours will be unique, developed in partnership with the guide,\\xe2\\x80\\x9d says Mr. Austin. \\xe2\\x80\\x9cWe\\xe2\\x80\\x99re here about empowering them and giving them the skills to tell their own stories.\\xe2\\x80\\x9d He also hopes to raise awareness and change perceptions. \\xe2\\x80\\x9cYou see a lot of homeless people on the street but rarely interact and talk with them.... It\\xe2\\x80\\x99s a way for people to engage, ask questions, to understand that ... anyone can lose a job, fall out of a relationship, fall behind on mortgage payments. Without the right support network, that can be anyone.\\xe2\\x80\\x9d\nFor McGuire, it was a combination of such circumstances that led to him becoming homeless in 2014. It was a situation he\\xe2\\x80\\x99d worked hard to leave behind. \\xe2\\x80\\x9cI was born into homelessness,\\xe2\\x80\\x9d he says. \\xe2\\x80\\x9cThat\\xe2\\x80\\x99s probably why this particular journey resonates so much to me. I was born into one of those hostels set up for single women,\\xe2\\x80\\x9d one of which was a stop on the tour. \\xe2\\x80\\x9cWe learned at a very young age about stigma, about carrying shame.\\xe2\\x80\\x9d\nBut he went on to gain an education and worked for more than 20 years as an addiction counselor in a residential treatment center. He built a career, a life, and a family. When it all fell apart, \\xe2\\x80\\x9cIt was all the more terrifying, because I was coming into homelessness from the perspective of having walked for many, many years with people who had gone through homelessness and addiction issues,\\xe2\\x80\\x9d he says. \\xe2\\x80\\x9cI was completely and totally broken.\\xe2\\x80\\x9d\nBy the time Mr. Austin approached him to become Secret Street Tours\\xe2\\x80\\x99 first guide, he says, \\xe2\\x80\\x9cI had nothing to lose. I\\xe2\\x80\\x99ve felt the shame, I\\xe2\\x80\\x99ve carried the shame, I\\xe2\\x80\\x99ve carried the guilt. I carried it like I carried the haversack on my back.\\xe2\\x80\\x9d\n\\r\nGet the Monitor Stories you care about delivered to your inbox. \\r\n\\r\n\\r\n\\r\nBy signing up, you agree to our Privacy Policy \\r\n\\r\n\\r\n\\r\n\\t\\t \\r\n\\r\n\\t \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\nHe now lives in temporary accommodation provided by a charity, and has less than two years to figure out his next steps. Secret Street Tours is helping with that, he says.\nThe work has given him a feeling of \\xe2\\x80\\x9cI can do this. And I don\\xe2\\x80\\x99t mean just the tour, but life in general. The more I\\xe2\\x80\\x99m doing this, it\\xe2\\x80\\x99s connecting me with more people, and I have faith in my own abilities. I have a platform, and that\\xe2\\x80\\x99s what Secret Street Tours offered me. And it\\xe2\\x80\\x99s up to me about how I use it. I have a lot more ideas.\\xe2\\x80\\x9d\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "From living on the street, to getting paid to tell its tales",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.csmonitor.com/World/Europe/2019/0401/From-living-on-the-street-to-getting-paid-to-tell-its-tales"
}