{
    "authors": [
        "The Christian Science Monitor",
        "Monitor Staff",
        "N T T T",
        "N T N T N T T T T N T N T T"
    ],
    "date_download": "2019-04-03 02:43:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "The Christian Science Monitor is an international news organization that delivers thoughtful, global coverage via its website, weekly magazine, online daily edition, and email newsletters.",
    "filename": "https%3A%2F%2Fwww.csmonitor.com%2FWorld%2FEurope%2F2019%2F0402%2FGroundhog-Day-Brexit-edition-Will-Britain-ever-leave.json",
    "image_url": "https://images.csmonitor.com/csm/2019/04/1080689_4_0402-Simon_quote_standard.jpg?alias=standard_900x600",
    "language": null,
    "localpath": null,
    "source_domain": "www.csmonitor.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nTwo British staffers and one confused American staffer talk Brexit in a group message \\xe2\\x80\\x93 again.\nRebecca Asoulin\\xc2\\xa0(engagement editor, American): March 29 felt a bit like Y2K. We thought something catastrophic might happen. But nothing happened. Why didn\\xe2\\x80\\x99t the United Kingdom leave the European Union last week?\nSimon Montlake\\xc2\\xa0(Brexit reporter, Brit): The easy answer is that the U.K. couldn\\xe2\\x80\\x99t agree on exit terms with the EU and had to go back and ask for more time, which was a big climbdown for Prime Minister Theresa May after two years of saying that March 29 was exit day.\\xc2\\xa0The delay\\xc2\\xa0means that the can has been kicked down the road, as Peter predicted last time, right?\nPeter Ford\\xc2\\xa0(senior global correspondent, Brit): Well, I thought there wouldn\\xe2\\x80\\x99t be a solution, but I did not appreciate the full extent of the mess the U.K. would be in now.\nRebecca: What do you mean by that? How is it a bigger mess now?\nPeter: The British government is no further forward than it was the last time we had this conversation, but now there are only 10 days till the new deadline, April 12. And the choices are the same as ever: (1) Ms. May\\xe2\\x80\\x99s deal, (2) a second referendum on Brexit, (3) a national election, or (4) a no-deal Brexit. It\\xe2\\x80\\x99s the same mess with less time to sort it out.\nJacob Turcotte and Rebecca Asoulin/Staff, Photos by AP\n\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t \\t\\t\\t\n\\t\nSimon: On the plus side, we have eliminated some unicorns.\nRebecca: Which ones?\nSimon: If you remember the drama over Ireland and the dreaded backstop, there was a unicorn lurking in the wings. Conservative pro-Brexit Members of Parliament demanded that Ms. May go back to the EU and find \\xe2\\x80\\x9calternative arrangements\\xe2\\x80\\x9d to keep the border open after Britain leaves. Turns out that there are no magical alternatives. So we slayed that particular unicorn. Unfortunately the same pro-Brexit MPs are gunning for a no-deal exit and might feel that time is on their side. What do you think, Peter?\nPeter: Those who want a hard Brexit with no deal are rubbing their hands with glee each time the clock strikes midnight. Another day closer to the exit, another day with no agreement on a practical alternative.\nRebecca: But the majority of MPs want to leave in an orderly fashion, right? I mean they\\xe2\\x80\\x99re British!\nSimon: Yes. Parliament has voted emphatically against a chaotic exit. But what Parliament can\\xe2\\x80\\x99t agree on is what kind of exit it wants, so the legal default (a no-deal Brexit) is arguably the least popular option. Perplexing, isn\\xe2\\x80\\x99t it?\nIt\\xe2\\x80\\x99s as if a military strategist dreamed up a new version of game theory and wanted to see how it would work in an actual democracy.\nPeter: But MPs and the government are playing games with the country\\xe2\\x80\\x99s future and it is not funny anymore.\nSimon: European leaders aren\\xe2\\x80\\x99t laughing. They might be weeping with frustration.\nPeter: They are indeed. The head of the European Commission called David Cameron, the former prime minister who started the whole thing by calling the Brexit referendum, \\xe2\\x80\\x9cone of the great destroyers of modern times\\xe2\\x80\\x9d yesterday evening.\nSimon: A side note \\xe2\\x80\\x93 I was at a discussion at Harvard yesterday where a speaker mistakenly referred to James Cameron. James Cameron was the director of the film \\xe2\\x80\\x9cTitanic.\\xe2\\x80\\x9d Which seems terribly apposite at the moment. Are MPs in Parliament rearranging the deck chairs and willing the iceberg to move?\nPeter: Seems to me they are just pretending the iceberg isn\\xe2\\x80\\x99t there. The public have been fed up with government handling of Brexit for some time. Now they are getting increasingly fed up with Parliament and its inability to agree on anything.\nParliamentarians have proved very bad at politics. None of them are showing any readiness to compromise on their maximalist positions. We are getting dangerously close to a situation where a lot of voters are going to be in a \\xe2\\x80\\x9cwhat\\xe2\\x80\\x99s the point of politicians?\\xe2\\x80\\x9d mood, and that will give demagogues a field day.\nSimon: Do we need to talk about the extraordinary takeover of Parliament by its members?\nPeter: Briefly ...\nSimon:\\xc2\\xa0In a parliamentary system, the government controls the business of the legislature. What bills are discussed, motions tabled, etc.\\xc2\\xa0\nLast week there was a cross-party takeover of this process. And that\\xe2\\x80\\x99s how we ended up with the last two days of voting on alternatives to Ms. May\\xe2\\x80\\x99s Brexit deal.\nImagine if junior representatives from both parties in Congress had seized the gavel from Speaker Nancy Pelosi and said, \\xe2\\x80\\x9cOK, let\\xe2\\x80\\x99s pass some major legislation.\\xe2\\x80\\x9d\nIt was a remarkable twist in the story, and frankly a necessary effort to force change on Ms. May\\xe2\\x80\\x99s government. Since she has no Plan B.\nPeter: Except that they have signally failed to pass major legislation. Still no majority in favor of anything.\nRebecca:\\xc2\\xa0So what happens next? Britain seems to be getting lost deeper in the weeds as it tries to untangle itself. Is the future more uncertain now than when we talked before?\\xc2\\xa0(How is that possible!)\nPeter:\\xc2\\xa0Crystal ball time, Simon....\nSimon: My crystal ball is cloudy. The lights went out!\nPeter:\\xc2\\xa0The future is no more uncertain, but that is becoming increasingly urgent. Urgent uncertainty. Does that get us anywhere?\nSimon:\\xc2\\xa0Let\\xe2\\x80\\x99s remember that Ms. May still thinks she can get her deal approved by Parliament.\\xc2\\xa0\nRebecca:\\xc2\\xa0(But it\\xe2\\x80\\x99s failed three times!)\nSimon:\\xc2\\xa0It\\xe2\\x80\\x99s hard to see how Ms. May succeeds. She already played her trump card by offering to step down as leader if the deal passes. And that still didn\\xe2\\x80\\x99t get her a majority.\nCan she really get a majority after three failures? Hard to imagine. Even if she did there are many legislative steps to go, and a shaky coalition is easily undone. So the EU might conclude that she\\xe2\\x80\\x99s simply unable to deliver Brexit in its current form.\\xc2\\xa0\nPeter:\\xc2\\xa0One reason Brexit is so hard to agree on is that the country and its political class are divided so equally and so ambiguously: 52-48 to leave at the referendum, and now 53-47 to remain, according to polls.\\xc2\\xa0\nRebecca:\\xc2\\xa0So you two think Ms. May\\xe2\\x80\\x99s deal as it is won\\xe2\\x80\\x99t pass. What does that leave?\nSimon:\\xc2\\xa0I expect the U.K. will ask for another extension next week at an emergency EU summit.\nThe question is, what will U.K. say is the reason for the extension? To hold an election to break the deadlock? Or a referendum on whether to Brexit or not?\nIt\\xe2\\x80\\x99s not enough to say, \\xe2\\x80\\x9cWell, we still can\\xe2\\x80\\x99t make up our minds. Sorry.\\xe2\\x80\\x9d That won\\xe2\\x80\\x99t cut it.\\xc2\\xa0\nPeter:\\xc2\\xa0I\\xe2\\x80\\x99ll stick my head out.\\xc2\\xa0I think there will be an election, which will be fought almost entirely on the Brexit issue, (so it will in effect be a referendum).\\xc2\\xa0\nThe whole system of government is in danger of seizing up, unable to reach a decision on the most important question before it in more than 50 years. The government might simply collapse.\nRebecca:\\xc2\\xa0I started this conversation thinking something catastrophic had been avoided on March 29. But has it just been delayed unless the British Parliament can correct course? Do you two have any final thoughts?\nPeter:\\xc2\\xa0My thought is that I am looking forward to the day when I do not have to think any longer about Brexit. But to be frank, I am not certain when that day will dawn.\nSimon:\\xc2\\xa0I expect to be back in the U.K. covering an election sooner than expected.\\xc2\\xa0\nMy big surprise when I was reporting in London last time is that while there is animosity toward the EU for striking a hard bargain, the biggest blame seems to be directed at British politicians on the other side of the negotiations. So perhaps some introspection will serve to lighten the difficult path ahead!\nRebecca:\\xc2\\xa0This potential election seems to me almost like the last Boston Marathon \\xe2\\x80\\x93\\xc2\\xa0the weather was so terrible that the winners were completely unexpected.\nPeter:\\xc2\\xa0My kind of marathon....\nRebecca: Perhaps there are some obscure MPs and parties who will end up taking power.\nThank you both for taking time again to talk!\nPeter:\\xc2\\xa0I\\xe2\\x80\\x99ve enjoyed it. And I am confident that another occasion to ruminate on Brexit will soon present itself.\\xc2\\xa0\nThis transcript has been lightly edited for clarity and length.\nEditor\\xe2\\x80\\x99s note:\\xc2\\xa0After this conversation was held, Ms. May said the U.K. would seek to extend the deadline for leaving the EU from April 12 to May 22. She\\xc2\\xa0announced cross-party talks to find a compromise to break the deadlock.\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "\\xe2\\x80\\x98Groundhog Day,\\xe2\\x80\\x99 Brexit edition: Will Britain ever leave?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.csmonitor.com/World/Europe/2019/0402/Groundhog-Day-Brexit-edition-Will-Britain-ever-leave"
}