{
    "authors": [
        "The Christian Science Monitor",
        "Deb Riechmann",
        "N T T T",
        "N T N T N T T T T N T N T T"
    ],
    "date_download": "2019-04-03 19:47:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "President Donald Trump has taken credit for increased spending by U.S. NATO allies. But spending by the 29 countries has actually been rising since 2014 \\xe2\\x80\\x93 before he took office.",
    "filename": "https%3A%2F%2Fwww.csmonitor.com%2FWorld%2FEurope%2F2019%2F0403%2FTrump-urges-NATO-allies-to-spend-even-more-on-defense.json",
    "image_url": "https://images.csmonitor.com/csm/2019/04/1080730_1_0403-Trump-NATO_standard.jpg?alias=standard_900x600",
    "language": null,
    "localpath": null,
    "source_domain": "www.csmonitor.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nPresident Donald Trump praised NATO countries for increasing their financial contributions to the Western alliance, but he hounded them to pay even more, saying America still shoulders a disproportionate share of the cost of protecting Europe.\nThe president met Tuesday with NATO Secretary-General Jens Stoltenberg, who was in Washington to mark the 70th anniversary of the organization formed to counter Russian aggression.\nThe two leaders had kind words for one another. But in the past, Mr. Trump has called NATO \"obsolete\" and suggested he might pull the United States out of the alliance if member nations didn\\'t significantly boost their defense spending.\n\"We\\'ve worked together on getting some of our allies to pay their fair share,\" Mr. Trump told reporters. \"At some point, it\\'s going to have to go higher.\"\nMr. Trump took credit for the increased spending. However, spending by the 29 NATO countries, which dropped after the end of the Cold War, has actually been rising since 2014 \\xe2\\x80\\x93 before Mr. Trump took office.\n\"Prior to our getting here, NATO\\'s spending was going way, way down,\" he said. \"It was just a one-way road down. And since I became president ... it\\'s been a rocket ship up, and we have to keep it that way.\"\nAfter Russia\\'s 2014 annexation of Ukraine\\'s Crimean Peninsula, member countries agreed to boost defense budgets and \"move toward\" spending 2 percent of their gross domestic product on defense by 2024. The U.S. spends about 3.4 percent of its GDP on defense.\nSince Mr. Trump took office, European allies and Canada have added $41 billion to their defense budgets. By the end of next year, this will rise to $100 billion, Mr. Stoltenberg said. Germany, however, remains the main target of Mr. Trump\\'s ire because it now plans to spend 1.5 percent by 2024, which is lower than the 2 percent guideline.\n\"Germany is not paying their fair share,\" Mr. Trump said. \"I have a great feeling for Germany, but they\\'re not paying what they should be paying. We\\'re paying for a big proportion of NATO, which is basically protecting Europe.\"\nMr. Stoltenberg has said that the 2 percent guideline was not invented by the United States and was a target the 29 allies set in 2014 before Mr. Trump took office. But he thanked Mr. Trump for his \"strong commitment to NATO\" and for his leadership in getting member nations to increase their commitments.\n\"The allies are really stepping up,\" Mr. Stoltenberg said in an interview later with The Associated Press.\n\"The clear message from President Trump has helped \\xe2\\x80\\x93 is having a real impact. And this is about doing what NATO allies have pledged to do. We still have a long way to go \\xe2\\x80\\x93 much to do \\xe2\\x80\\x93 but we have really seen very strong progress in defense spending from NATO allies.\"\nAt times, Mr. Stoltenberg has served as a buffer between Mr. Trump and some European allies that he has angered.\nMr. Trump, who ran on an \"America First\" platform, slapped tariffs on the European Union, and pulled the U.S. out of the landmark Paris Climate Accord and the Iran nuclear deal. Mr. Trump\\'s eagerness to get along with Russian leader Vladimir Putin \\xe2\\x80\\x93 in spite of Russia\\'s meddling in the 2016 U.S. presidential election and numerous other aggressive moves in recent years \\xe2\\x80\\x93 has alarmed those who view Russia as a growing threat.\n\"NATO\\'s single greatest challenge is the absence of strong, principled American presidential leadership for the first time in its history,\" two former U.S. envoys to NATO, Nicholas Burns and Douglas Lute, wrote in a report on the 70th birthday for the Harvard Kennedy School\\'s Belfer Center for Science and International Affairs.\nMr. Lute and Mr. Burns said NATO leaders considered not holding a 2019 summit to mark the 70th anniversary at all because they feared Mr. Trump would \"blow up a meeting in controversy as he has done each time he has met with NATO leaders during the past two years.\" The alliance plans a scaled-down summit of leaders in December that Mr. Trump is expected to attend.\nAllies see Mr. Trump as NATO\\'s \"most urgent, and often most difficult, problem,\" they wrote in their report. Secretary of State Mike Pompeo defended Mr. Trump, saying their conclusion was \"just simply wrong\" and adding that the administration has worked hard to make NATO stronger.\nMr. Stoltenberg is slated to address Congress on Wednesday morning \\xe2\\x80\\x93 a first for a NATO secretary-general. The invitation to speak to a joint meeting of the Democratic-controlled House and the Republican-controlled Senate shows the bipartisan support the 70-year-old trans-Atlantic alliance enjoys among lawmakers in spite of Mr. Trump\\'s occasional jabs.\nThe NATO foreign ministers\\' first session Thursday will focus on Russia. The ministers are expected to endorse a package of measures to improve NATO\\'s defenses in the Black Sea.\nOther topics will be NATO\\'s mission in Afghanistan and Turkey\\'s announced decision to buy a Russian surface-to-air missile system. Turkey is a NATO ally, but the Russian system is not compatible with NATO systems and is considered a threat to U.S. F-35 aircraft.\nThey also will talk about U.S. and Russian plans to withdraw this summer from a 1987 landmark arms control treaty. The U.S. accuses Russia of violating the treaty; Moscow says the U.S. is not in compliance.\nIf the Intermediate-Range Nuclear Forces Treaty is scrapped, neither Washington nor Moscow would face legal constraints on deploying land-based cruise or ballistic missiles with ranges between 310 and 3,410 miles. Defense officials say the Pentagon plans to begin flight tests later this year of two types of missiles that have been banned by the treaty for more than 30 years.\n\\r\nGet the Monitor Stories you care about delivered to your inbox. \\r\n\\r\n\\r\n\\r\nBy signing up, you agree to our Privacy Policy \\r\n\\r\n\\r\n\\r\n\\t\\t \\r\n\\r\n\\t \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\n\"Russia is deploying more and more of these weapons and therefore we call on Russia to come back into compliance with this treaty,\" Mr. Stoltenberg said.\nThis story was reported by The Associated Press.\\xc2\\xa0Lorne Cook contributed to this report.\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "Trump urges NATO allies to spend even more on defense",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.csmonitor.com/World/Europe/2019/0403/Trump-urges-NATO-allies-to-spend-even-more-on-defense"
}