{
    "authors": [],
    "date_download": "2019-04-01 11:43:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le centre du Mali n\\'est pas pr\\xc3\\xaat de retrouver la stabilit\\xc3\\xa9 et pour cause. Les jihadistes du Groupe de soutien \\xc3\\xa0 l\\'Islam et aux Musulmans (GSIM) ont d\\xc3\\xa9cid\\xc3\\xa9 de \\xe2\\x80\\x9cvenger\\xe2\\x80\\x9d les peulhs apr\\xc3\\xa8s le massacr...",
    "filename": "https%3A%2F%2Fwww.dakaractu.com%2FMassacre-d-Ogossagou-Le-GSIM-menace-de-represailles-les-Dogons-et-accuse-la-France_a168001.html.json",
    "image_url": "https://www.dakaractu.com/photo/art/grande/32193607-30060486.jpg?v=1554118243",
    "language": null,
    "localpath": null,
    "source_domain": "www.dakaractu.com",
    "text": "\\t\\t\\t\\t\\t Le centre du Mali n\\'est pas pr\\xc3\\xaat de retrouver la stabilit\\xc3\\xa9 et pour cause. Les jihadistes du Groupe de soutien \\xc3\\xa0 l\\'Islam et aux Musulmans (GSIM) ont d\\xc3\\xa9cid\\xc3\\xa9 de \\xe2\\x80\\x9cvenger\\xe2\\x80\\x9d les peulhs apr\\xc3\\xa8s le massacre dont pr\\xc3\\xa8s de 200 personnes appartenant \\xc3\\xa0 cette ethnie ont \\xc3\\xa9t\\xc3\\xa9 victimes le 23 mars dernier.\nLe groupe dirig\\xc3\\xa9 par Iyad Ag Ghali et auquel appartient le jihadiste peulh Amadou Kouffa menace de s\\'en prendre aux Dogons accus\\xc3\\xa9s d\\'avoir perp\\xc3\\xa9tr\\xc3\\xa9 cette tuerie. Le groupe de d\\xc3\\xa9fense Dan Na Amassagou est cit\\xc3\\xa9 comme responsable de l\\'exp\\xc3\\xa9dition meurtri\\xc3\\xa8re contre les civils peulhs du village d\\'Ogossagou.\nLes jihadistes ont aussi accus\\xc3\\xa9 la France d\\'\\xc3\\xaatre de connivence avec les milices Dogons point\\xc3\\xa9s du doigt dans ce massacre de civils peulhs dans le centre du Mali.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Le GSIM menace de repr\\xc3\\xa9sailles les Dogons et accuse la France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dakaractu.com/Massacre-d-Ogossagou-Le-GSIM-menace-de-represailles-les-Dogons-et-accuse-la-France_a168001.html"
}