{
    "authors": [
        "Dakar Actu"
    ],
    "date_download": "2019-04-01 17:42:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "N\\xc3\\xa9 en France d\\'un p\\xc3\\xa8re s\\xc3\\xa9n\\xc3\\xa9galais et d\\'une m\\xc3\\xa8re marocaine Issa Diop a le c\\xc5\\x93ur \\xc2\\xab bleu \\xc2\\xbb sur le plateau de Canal Football Club le d\\xc3\\xa9fenseur de 22 ans a r\\xc3\\xa9affirm\\xc3\\xa9 dans l\\xe2\\x80\\x99\\xc3\\xa9mission Cana...",
    "filename": "https%3A%2F%2Fwww.dakaractu.com%2FIssa-Diop-rejette-encore-les-Lions-du-Senegal-Moi-c-est-la-France-ou-rien-Je-suis-Francais-et-je-veux-jouer-pour-la_a168009.html.json",
    "image_url": "https://www.dakaractu.com/photo/art/grande/32204016-30069787.jpg?v=1529322232",
    "language": null,
    "localpath": null,
    "source_domain": "www.dakaractu.com",
    "text": "\\t\\t\\t\\t\\t N\\xc3\\xa9 en France d\\'un p\\xc3\\xa8re s\\xc3\\xa9n\\xc3\\xa9galais et d\\'une m\\xc3\\xa8re marocaine Issa Diop a le c\\xc5\\x93ur \\xc2\\xab bleu \\xc2\\xbb sur le plateau de Canal Football Club le d\\xc3\\xa9fenseur de 22 ans a r\\xc3\\xa9affirm\\xc3\\xa9 dans l\\xe2\\x80\\x99\\xc3\\xa9mission Canal Football Club d\\xe2\\x80\\x99hier, son souhait de jouer pour l\\'\\xc3\\xa9quipe de France et aucune autre s\\xc3\\xa9lection nationale ni le Maroc et le S\\xc3\\xa9n\\xc3\\xa9gal.\n\\xc2\\xab Oui, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99\\xc3\\xa9quipe de France ou rien. J\\xe2\\x80\\x99ai dit \\xc3\\xa7a parce que je suis n\\xc3\\xa9 en France, je suis Fran\\xc3\\xa7ais, je dois tout \\xc3\\xa0 la France. Aller dans une autre s\\xc3\\xa9lection parce que je n\\xe2\\x80\\x99ai pas et s\\xc3\\xa9lectionn\\xc3\\xa9 en \\xc3\\xa9quipe de France, ce serait un peu hypocrite de ma part. Cela voudrait dire choisir une autre s\\xc3\\xa9lection par d\\xc3\\xa9faut. M\\xc3\\xaame si je ne suis pas s\\xc3\\xa9lection en \\xc3\\xa9quipe de France, je ne changerai pas \\xc2\\xbb a argu\\xc3\\xa9 le d\\xc3\\xa9fenseur du haut de son 1m94\\xe2\\x80\\xa6\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "\\xc2\\xab Moi c\\xe2\\x80\\x99est la France ou rien. Je suis Fran\\xc3\\xa7ais et je veux jouer pour la France \\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dakaractu.com/Issa-Diop-rejette-encore-les-Lions-du-Senegal-Moi-c-est-la-France-ou-rien-Je-suis-Francais-et-je-veux-jouer-pour-la_a168009.html"
}