{
    "authors": [],
    "date_download": "2019-04-12 10:05:36+00:00",
    "date_modify": null,
    "date_publish": "2019-12-04 00:00:00",
    "description": "Ousmane Tanor Dieng n\\'avait pas assist\\xc3\\xa9, le 4 avril dernier, au d\\xc3\\xa9fil\\xc3\\xa9 marquant le 59e anniversaire de l\\'accession \\xc3\\xa0 l\\'ind\\xc3\\xa9pendance du S\\xc3\\xa9n\\xc3\\xa9gal.  Son proche entourage parlait d\\'un simpl...",
    "filename": "https%3A%2F%2Fwww.setal.net%2FMalade-Tanor-evacue-en-France_a68953.html.json",
    "image_url": "https://www.setal.net/photo/art/grande/32625669-30366623.jpg?v=1555059207",
    "language": null,
    "localpath": null,
    "source_domain": "www.setal.net",
    "text": "Quelques membres de la douane S\\xc3\\xa9n\\xc3\\xa9galaise ont \\xc3\\xa9t\\xc3\\xa9 form\\xc3\\xa9s la semaine derni\\xc3\\xa8re, sur la convention relative aux polluants organiques persistants (Pop) et autre textes sur les produits chimiques. L\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat selon A\\xc3\\xafta Sarr Seck, chef de la Division pr\\xc3\\xa9vention et contr\\xc3\\xb4le des pollutions et nuisances \\xc3\\xa0 la Direction de l\\xe2\\x80\\x99environnement et des \\xc3\\xa9tablissements class\\xc3\\xa9s, et de restreindre puis \\xc3\\xa9liminer totalement la production, l\\xe2\\x80\\x99utilisation, l\\xe2\\x80\\x99\\xc3\\xa9coulement et le stockage des Pop.\n\\xc2\\xabLe S\\xc3\\xa9n\\xc3\\xa9gal a ratifi\\xc3\\xa9 la convention de Stockholm depuis 2003, mais il y a d\\xe2\\x80\\x99autres polluants organiques inscrits sur l\\xe2\\x80\\x99ancienne liste et c\\'est pour cela qu\\xe2\\x80\\x99il est n\\xc3\\xa9cessaire de former les agents des douanes sur ces polluants qui sont n\\xc3\\xa9fastes pour l\\xe2\\x80\\x99environnement et les \\xc3\\xaatres humains \\xc2\\xbb.\nHabib Ampa Dieng, chef du bureau du recrutement \\xc3\\xa0 la division de la formation, a expliqu\\xc3\\xa9 qu\\xe2\\x80\\x99il s\\xe2\\x80\\x99agissait lors de cette formation, de sensibiliser sur la convention relative aux polluants, de pr\\xc3\\xa9senter la convention, ses aspects juridiques les engagements des Etats et plus particuli\\xc3\\xa8rement les agents des douanes. Ceci dans le souci que \\xc2\\xab les agents des douanes sachent reconna\\xc3\\xaetre les polluants lorsqu\\xe2\\x80\\x99ils se pr\\xc3\\xa9sentent \\xc3\\xa0 nos fronti\\xc3\\xa8res et qu\\xe2\\x80\\x99ils aient les bonnes attitudes pour le respect des engagements du S\\xc3\\xa9n\\xc3\\xa9gal \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard de cette convention internationale \\xc2\\xbb dira t-il.\nA\\xc3\\xafta Sarr Seck a signal\\xc3\\xa9 que les POP \\xc2\\xab sont particuli\\xc3\\xa8rement pr\\xc3\\xa9occupants, en raison de leur persistance et leur grande capacit\\xc3\\xa9 \\xc3\\xa0 se d\\xc3\\xa9placer sur de longues distances...",
    "title": "Tanor \\xc3\\xa9vacu\\xc3\\xa9 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.setal.net/Malade-Tanor-evacue-en-France_a68953.html"
}