{
    "authors": [
        "Mame Diarra Fall"
    ],
    "date_download": "2019-04-03 13:56:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Pour Ibrahima Diawadoh N\\xe2\\x80\\x99Jim, la pol\\xc3\\xa9mique autour de la conseill\\xc3\\xa8re presse de l\\xe2\\x80\\x99Elys\\xc3\\xa9e rel\\xc3\\xa8ve d\\xe2\\x80\\x99un racisme insidieux encore bien pr\\xc3\\xa9sent en France. Le portrait au vitriol d\\xe2\\x80\\x99Anne-Sophie Mercier e...",
    "filename": "https%3A%2F%2Fwww.leral.net%2FFrance-Ce-qu-on-reproche-a-Sibeth-Ndiaye-c-est-d-etre-une-femme-noire-qui-a-reussi_a246365.html.json",
    "image_url": "https://www.leral.net/photo/art/grande/32277869-30109906.jpg?v=1554300533",
    "language": null,
    "localpath": null,
    "source_domain": "www.leral.net",
    "text": "\\t\\t\\t\n\\t\\t\\t\\t France : \\xc2\\xab Ce qu\\xe2\\x80\\x99on reproche \\xc3\\xa0 Sibeth Ndiaye, c\\xe2\\x80\\x99est d\\xe2\\x80\\x99\\xc3\\xaatre une femme noire qui a r\\xc3\\xa9ussi \\xc2\\xbb\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t Pour Ibrahima Diawadoh N\\xe2\\x80\\x99Jim, la pol\\xc3\\xa9mique autour de la conseill\\xc3\\xa8re presse de l\\xe2\\x80\\x99Elys\\xc3\\xa9e rel\\xc3\\xa8ve d\\xe2\\x80\\x99un racisme insidieux encore bien pr\\xc3\\xa9sent en France.\\r\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t R\\xc3\\xa9dig\\xc3\\xa9 par leral.net le Mercredi 3 Avril 2019 \\xc3\\xa0 13:52 | | 0 commentaire(s)|\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\r\n\\r\n\\r\n\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\\t\\t Le portrait au vitriol d\\xe2\\x80\\x99Anne-Sophie Mercier en avant-derni\\xc3\\xa8re page du Canard encha\\xc3\\xaen\\xc3\\xa9 est un exercice hebdomadaire qui n\\xe2\\x80\\x99offre que peu de chance au sujet de laisser une bonne image de lui-m\\xc3\\xaame. En g\\xc3\\xa9n\\xc3\\xa9ral, sous la plume de la journaliste, il a l\\xe2\\x80\\x99honneur de se voir administrer quelques balafres s\\xe2\\x80\\x99appuyant sur des contradictions de parcours, des incoh\\xc3\\xa9rences, des propos pr\\xc3\\xaat\\xc3\\xa9s ou tenus. Mais il est rare que ce portrait donne lieu \\xc3\\xa0 l\\xe2\\x80\\x99ouverture d\\xe2\\x80\\x99une pol\\xc3\\xa9mique et \\xc3\\xa0 un d\\xc3\\xa9cha\\xc3\\xaenement de passions. Pour les pol\\xc3\\xa9miques et les affaires d\\xe2\\x80\\x99Etat \\xe2\\x80\\x93 et l\\xe2\\x80\\x99ann\\xc3\\xa9e 2017 n\\xe2\\x80\\x99en a pas manqu\\xc3\\xa9 \\xe2\\x80\\x93, tout se joue entre les pages 1 et 3 de l\\xe2\\x80\\x99hebdomadaire satirique.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Que s\\xe2\\x80\\x99est-il donc pass\\xc3\\xa9 pour que le portrait de Sibeth Ndiaye, en fin de journal, supplante les premi\\xc3\\xa8res pages ? Faut-il y voir une transposition des b\\xc3\\xa9atitudes qui ferait soudainement des derniers les premiers ? Pourquoi donc un SMS suppos\\xc3\\xa9 deviendrait une infamie \\xc3\\xa0 nulle autre pareille fleurant bon le scandale ? Dans un milieu o\\xc3\\xb9 la brutalit\\xc3\\xa9, langagi\\xc3\\xa8re ou non, est monnaie courante, ce message pr\\xc3\\xaat\\xc3\\xa9 \\xc3\\xa0 la conseill\\xc3\\xa8re du pr\\xc3\\xa9sident doit-il \\xc3\\xaatre d\\xc3\\xa9cortiqu\\xc3\\xa9 sous toutes les coutures ?\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Un statut infantilisant\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Disons les choses clairement : ce qu\\xe2\\x80\\x99on reproche \\xc3\\xa0 Sibeth Ndiaye est d\\xe2\\x80\\x99\\xc3\\xaatre noire et femme ; ce qu\\xe2\\x80\\x99on lui reproche, aussi, c\\xe2\\x80\\x99est d\\xe2\\x80\\x99avoir r\\xc3\\xa9ussi.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Toutes les composantes frayant \\xc3\\xa0 la fronti\\xc3\\xa8re entre droite et extr\\xc3\\xaame-droite ont ici trouv\\xc3\\xa9 un sujet d\\xe2\\x80\\x99indignation \\xc3\\xa0 prix discount, une troisi\\xc3\\xa8me d\\xc3\\xa9marque avant la fin des soldes, une session de rattrapage apr\\xc3\\xa8s une ann\\xc3\\xa9e noire. Apr\\xc3\\xa8s avoir tant combattu Simone Veil, elles peuvent exhiber une preuve que d\\xe2\\x80\\x99autres composantes de la soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise ne l\\xe2\\x80\\x99estiment pas. Leur s\\xc3\\xa9r\\xc3\\xa9nade est connue, elle consiste \\xc3\\xa0 illustrer les dangers de l\\xe2\\x80\\x99immigration sous toutes ses formes. Et le cas Ndiaye est commode ; il est employ\\xc3\\xa9 pour attester que m\\xc3\\xaame \\xc3\\xa0 l\\xe2\\x80\\x99Elys\\xc3\\xa9e, \\xc2\\xab ces gens-l\\xc3\\xa0 \\xc2\\xbb sont mal \\xc3\\xa9lev\\xc3\\xa9s. Ils avaient d\\xc3\\xa9j\\xc3\\xa0 tent\\xc3\\xa9 d\\xe2\\x80\\x99instruire le proc\\xc3\\xa8s de la conseill\\xc3\\xa8re lors de la prise de fonction d\\xe2\\x80\\x99Emmanuel Macron en lui reprochant ses go\\xc3\\xbbts vestimentaires\\xe2\\x80\\xa6\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Ce qui est plus pr\\xc3\\xa9occupant cette fois, c\\xe2\\x80\\x99est que la pr\\xc3\\xa9tendue affaire Ndiaye a d\\xc3\\xa9pass\\xc3\\xa9 le cadre naus\\xc3\\xa9abond de la fachosph\\xc3\\xa8re et de ses franges pour s\\xe2\\x80\\x99inviter dans le commentaire politique et dans la discussion des th\\xc3\\xa8mes d\\xe2\\x80\\x99actualit\\xc3\\xa9, r\\xc3\\xa9flexe inconscient d\\xe2\\x80\\x99une \\xc3\\xa9lite qui ne voit pas que derri\\xc3\\xa8re ses ricanements s\\xe2\\x80\\x99exprime un refus de voir des profils atypiques r\\xc3\\xa9ussir \\xc3\\xa0 leur tour. La diversit\\xc3\\xa9, la diff\\xc3\\xa9rence, on l\\xe2\\x80\\x99aime bien lorsqu\\xe2\\x80\\x99on doit l\\xe2\\x80\\x99aider, on l\\xe2\\x80\\x99aime bien dans le sport ou la musique, plus vraiment lorsqu\\xe2\\x80\\x99elle est au c\\xc5\\x93ur de la machine du pouvoir.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Oui, Sibeth Ndiaye a, avec d\\xe2\\x80\\x99autres, accompli un authentique exploit en construisant sur quelques mois une organisation qui a port\\xc3\\xa9 Emmanuel Macron \\xc3\\xa0 la pr\\xc3\\xa9sidence de la R\\xc3\\xa9publique. Mais l\\xc3\\xa0 o\\xc3\\xb9 l\\xe2\\x80\\x99on vante les talents et les m\\xc3\\xa9rites de ses compagnons d\\xe2\\x80\\x99aventure, Sibeth Ndiaye a un droit \\xc3\\xa0 un statut particulier assez infantilisant. Au mieux, elle est la copine sympa avec qui les autres aiment plaisanter. Au pire, elle est brutale et inapte aux fonctions qu\\xe2\\x80\\x99elle exerce.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Passagers clandestins\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le cas de Sibeth Ndiaye est tout sauf anecdotique. Il ressemble au quotidien de milliers de nos concitoyens issus de l\\xe2\\x80\\x99immigration qui acc\\xc3\\xa8dent \\xc3\\xa0 des responsabilit\\xc3\\xa9s dans leur univers professionnel et qui, malgr\\xc3\\xa9 leurs efforts et la r\\xc3\\xa9alit\\xc3\\xa9 de leurs comp\\xc3\\xa9tences, sont per\\xc3\\xa7us comme des passagers clandestins. Ils en viennent \\xc3\\xa0 se demander eux-m\\xc3\\xaames si leurs accomplissements professionnels n\\xe2\\x80\\x99ont pas \\xc3\\xa9t\\xc3\\xa9 commis par effraction.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Ces situations ab\\xc3\\xaement le sentiment d\\xe2\\x80\\x99appartenance \\xc3\\xa0 notre pays, car le c\\xc5\\x93ur de sa promesse est justement de reconna\\xc3\\xaetre les m\\xc3\\xa9rites de chacun. Le racisme insidieux qui emp\\xc3\\xaache la r\\xc3\\xa9alisation de cette promesse est aussi d\\xc3\\xa9vastateur, sinon plus, que le racisme qui s\\xe2\\x80\\x99assume. Ces situations alimentent la panne de notre mod\\xc3\\xa8le d\\xe2\\x80\\x99int\\xc3\\xa9gration et le sentiment d\\xe2\\x80\\x99une forme d\\xe2\\x80\\x99hypocrisie de nos institutions. Il ne faut pas chercher beaucoup plus loin les raisons qui conduisent certains jeunes dipl\\xc3\\xb4m\\xc3\\xa9s de nos banlieues \\xc3\\xa0 pr\\xc3\\xa9f\\xc3\\xa9rer la vie Uber au syst\\xc3\\xa8me professionnel classique.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Dans un tel contexte, que valent la promesse r\\xc3\\xa9publicaine et les discours pleins de bons sentiments sur la r\\xc3\\xa9paration de l\\xe2\\x80\\x99ascenseur social ? Devrons-nous tol\\xc3\\xa9rer dans notre vie nationale que tous les Fran\\xc3\\xa7ais de fra\\xc3\\xaeche date acc\\xc3\\xa9dant \\xc3\\xa0 des responsabilit\\xc3\\xa9s soient d\\xc3\\xa9peints comme des caract\\xc3\\xa9riels, des brutaux, des incapables, de joyeux drilles promus par l\\xe2\\x80\\x99op\\xc3\\xa9ration du Saint-Esprit ?\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Sibeth Ndiaye ne demande pas de statut particulier. Elle fait son m\\xc3\\xa9tier. Assez discr\\xc3\\xa8tement d\\xe2\\x80\\x99ailleurs, ce qui, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa8re du tweet, est rare pour un conseiller en communication. Elle le fait avec son style et avec des comp\\xc3\\xa9tences qui lui ont permis de contribuer \\xc3\\xa0 une victoire \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9lection pr\\xc3\\xa9sidentielle. C\\xe2\\x80\\x99est tout ce qui devrait compter.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Ibrahima Diawadoh N\\xe2\\x80\\x99Jim (ancien conseiller de Manuel Valls)\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\nAccueil \\t\\t\\t\nEnvoyer \\xc3\\xa0 un ami \\t\\t\\t\nPartager sur facebook\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\n\\t\nCliquez-ici pour regarder plus de videos\n\\t\\t\\t\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t",
    "title": "\\xc2\\xab Ce qu\\xe2\\x80\\x99on reproche \\xc3\\xa0 Sibeth Ndiaye, c\\xe2\\x80\\x99est d\\xe2\\x80\\x99\\xc3\\xaatre une femme noire qui a r\\xc3\\xa9ussi \\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.leral.net/France-Ce-qu-on-reproche-a-Sibeth-Ndiaye-c-est-d-etre-une-femme-noire-qui-a-reussi_a246365.html"
}