{
    "authors": [
        "La R De Leral.Net"
    ],
    "date_download": "2019-04-09 15:48:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Emmanuel Macron n\\xe2\\x80\\x99a pas particip\\xc3\\xa9, dimanche 7 avril, aux c\\xc3\\xa9r\\xc3\\xa9monies de comm\\xc3\\xa9morations du g\\xc3\\xa9nocide des Tutsis au Rwanda. Il \\xc3\\xa9tait repr\\xc3\\xa9sent\\xc3\\xa9 sur place par le d\\xc3\\xa9put\\xc3\\xa9 fran\\xc3\\xa7ais, n\\xc3\\xa9 Rwandais, Herv...",
    "filename": "https%3A%2F%2Fwww.leral.net%2FFrance-Rwanda-des-relations-meilleures-mais-pas-encore-normalisees_a246758.html.json",
    "image_url": "https://www.leral.net/photo/art/grande/32519551-30301922.jpg?v=1554825097",
    "language": null,
    "localpath": null,
    "source_domain": "www.leral.net",
    "text": "\\t\\t\\t\\t\\t C\\xe2\\x80\\x99est avec certains \\xc3\\xa9gards qu\\xe2\\x80\\x99Herv\\xc3\\xa9 Berville, repr\\xc3\\xa9sentant personnel du pr\\xc3\\xa9sident Macron, a \\xc3\\xa9t\\xc3\\xa9 re\\xc3\\xa7u. T\\xc3\\xa9moignent ces entretiens que lui a accord\\xc3\\xa9s Paul Kagame, un signe que la normalisation des relations entre les deux pays se poursuit. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t On notera toutefois que, dans son discours de dimanche, le pr\\xc3\\xa9sident rwandais a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 cette petite phrase : \\xc2\\xab Les faits sont t\\xc3\\xaatus \\xc2\\xbb. Une phrase qu\\xe2\\x80\\x99il avait d\\xc3\\xa9j\\xc3\\xa0 prononc\\xc3\\xa9e en 2014, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque en fran\\xc3\\xa7ais. Une mani\\xc3\\xa8re de signifier qu\\xe2\\x80\\x99\\xc3\\xa0 ses yeux, la France s\\xe2\\x80\\x99\\xc3\\xa9tait rendue complice des g\\xc3\\xa9nocidaires. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Une petite pique, donc, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard de Paris, suivie d\\xe2\\x80\\x99un rat\\xc3\\xa9. Lors du d\\xc3\\xa9jeuner de dimanche, le ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res rwandais, Richard Sezibera, a oubli\\xc3\\xa9 de citer la France, lors de ses remerciements adress\\xc3\\xa9s aux d\\xc3\\xa9l\\xc3\\xa9gations. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Il ne le fera que dans un second temps, saluant alors le repr\\xc3\\xa9sentant personnel du pr\\xc3\\xa9sident fran\\xc3\\xa7ais et Bruno Le Maire, le ministre fran\\xc3\\xa7ais de l\\'\\xc3\\x89conomie, qui participait au m\\xc3\\xaame moment aux comm\\xc3\\xa9morations organis\\xc3\\xa9es \\xc3\\xa0 Paris. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Alors, simple oubli ou petite vexation ? Impossible \\xc3\\xa0 dire. Toujours est-il que la m\\xc3\\xa9fiance entre les deux capitales n\\xe2\\x80\\x99a pas encore totalement disparu et que le chemin sera long. La nomination d\\xe2\\x80\\x99un ambassadeur ne se fera pas avant au moins quelques mois et la venue d\\xe2\\x80\\x99Emmanuel Macron \\xc3\\xa0 Kigali pourrait ne pas intervenir avant 2021.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t RFI\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "des relations meilleures, mais pas encore normalis\\xc3\\xa9es",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.leral.net/France-Rwanda-des-relations-meilleures-mais-pas-encore-normalisees_a246758.html"
}