{
    "authors": [
        "La R De Leral.Net"
    ],
    "date_download": "2019-04-07 16:44:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le Rwanda comm\\xc3\\xa9more ce dimanche 7 ans les 25 ans du g\\xc3\\xa9nocide perp\\xc3\\xa9tr\\xc3\\xa9 contre les Tutsis. En 1994, pr\\xc3\\xa8s d\\xe2\\x80\\x99un million de personnes ont trouv\\xc3\\xa9 la mort dans le pays en quelques semaines. Un quart d...",
    "filename": "https%3A%2F%2Fwww.leral.net%2FPaul-Quiles-La-France-a-apporte-une-aide-au-gouvernement-rwandais-en-1994_a246611.html.json",
    "image_url": "https://www.leral.net/photo/art/grande/32431668-30231348.jpg?v=1554655232",
    "language": null,
    "localpath": null,
    "source_domain": "www.leral.net",
    "text": "\\t\\t\nAccueil \\t\\t\\t\nEnvoyer \\t\\t\\t\nPartager sur facebook\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t Paul Quil\\xc3\\xa8s: \\xc2\\xabLa France a apport\\xc3\\xa9 une aide au gouvernement rwandais\\xc2\\xbb en 1994\n\\t\\t\\t\n\\t\\t\n\\t\\t R\\xc3\\xa9dig\\xc3\\xa9 par La r\\xc3\\xa9daction de leral.net le 7 Avril 2019 \\xc3\\xa0 17:21\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t Le Rwanda comm\\xc3\\xa9more ce dimanche 7 ans les 25 ans du g\\xc3\\xa9nocide perp\\xc3\\xa9tr\\xc3\\xa9 contre les Tutsis. En 1994, pr\\xc3\\xa8s d\\xe2\\x80\\x99un million de personnes ont trouv\\xc3\\xa9 la mort dans le pays en quelques semaines. Un quart de si\\xc3\\xa8cle plus tard, le r\\xc3\\xb4le qu\\xe2\\x80\\x99a jou\\xc3\\xa9 la France dans cet \\xc3\\xa9pisode tragique continue de susciter la pol\\xc3\\xa9mique. Une pol\\xc3\\xa9mique sur laquelle revient Paul Quil\\xc3\\xa8s. En 1998, il a pr\\xc3\\xa9sid\\xc3\\xa9 la mission d\\xe2\\x80\\x99information parlementaire charg\\xc3\\xa9e d\\xe2\\x80\\x99examiner le r\\xc3\\xb4le de la France au Rwanda, avant, pendant et apr\\xc3\\xa8s le g\\xc3\\xa9nocide. Il r\\xc3\\xa9pond aux questions d\\xe2\\x80\\x99Arnaud Pontus.\n\\t\\t\\t\n\\t\\t\n\\t\n\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\\t RFI : Nous voici donc 25 ans apr\\xc3\\xa8s le d\\xc3\\xa9clenchement du g\\xc3\\xa9nocide et le r\\xc3\\xb4le de la France continue de susciter d\\xe2\\x80\\x99intenses pol\\xc3\\xa9miques. Comment l\\xe2\\x80\\x99expliquez-vous ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Paul Quil\\xc3\\xa8s : Je l\\xe2\\x80\\x99explique difficilement et ais\\xc3\\xa9ment. Difficilement parce que, quand on conna\\xc3\\xaet bien le dossier, ce qui est mon cas, quand on a travaill\\xc3\\xa9 pendant pr\\xc3\\xa8s d\\xe2\\x80\\x99un an avec 40 d\\xc3\\xa9put\\xc3\\xa9s qui ont auditionn\\xc3\\xa9 pendant 110 heures 88 personnes -des responsables politiques, des militaires, des diplomates, des universitaires, des civils fran\\xc3\\xa7ais et rwandais-, quand on a fait ce travail, qu\\xe2\\x80\\x99on a publi\\xc3\\xa9 un rapport de 1 500 pages, quand on a d\\xc3\\xa9classifi\\xc3\\xa9 des t\\xc3\\xa9l\\xc3\\xa9grammes diplomatiques, des documents militaires pour 7 000 pages, on se dit que tout a \\xc3\\xa9t\\xc3\\xa9 fait ou presque. Quand on sait qu\\xe2\\x80\\x99il y a eu d\\xe2\\x80\\x99autres analyses faites par d\\xe2\\x80\\x99autres instances, que ce soit l\\xe2\\x80\\x99ONU, que ce soit les Espagnols, que ce soit le rapport du Tribunal p\\xc3\\xa9nal international, quand on sait que tous ces documents sont all\\xc3\\xa9s aussi loin qu\\xe2\\x80\\x99ils le pouvaient dans les t\\xc3\\xa9moignages et dans l\\xe2\\x80\\x99analyse de cette horreur qu\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 le g\\xc3\\xa9nocide, et surtout de ce qui s\\xe2\\x80\\x99est pass\\xc3\\xa9 avant et apr\\xc3\\xa8s, on se dit qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99y a plus rien \\xc3\\xa0 dire si ce n\\xe2\\x80\\x99est comm\\xc3\\xa9morer l\\xe2\\x80\\x99horreur, sans scandaliser bien s\\xc3\\xbbr. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t On dit \\xc2\\xab intense pol\\xc3\\xa9mique \\xc2\\xbb, vous parlez de \\xc2\\xab procureur auto d\\xc3\\xa9sign\\xc3\\xa9 \\xc2\\xbb, car la France, employons les mots, est accus\\xc3\\xa9e de \\xc2\\xab complicit\\xc3\\xa9 de g\\xc3\\xa9nocide \\xc2\\xbb\\xe2\\x80\\xa6 \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Rien de moins, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire c\\xe2\\x80\\x99est d\\xc3\\xa9licat. C\\xe2\\x80\\x99est all\\xc3\\xa9 plus loin parce que, dans le rapport demand\\xc3\\xa9 par monsieur Kagame, le chef du FPR [Front patriotique rwandais] et maintenant le pr\\xc3\\xa9sident du Rwanda, il y avait en 2008 une commande qu\\xe2\\x80\\x99il a pass\\xc3\\xa9e \\xc3\\xa0 son ancien ministre de la Justice qui \\xc3\\xa9tait monsieur Mucyo, et ce rapport Mucyo qu\\xe2\\x80\\x99il avait command\\xc3\\xa9, publi\\xc3\\xa9 en 2008, avait comme objet de prouver l\\xe2\\x80\\x99implication de la France dans l\\xe2\\x80\\x99organisation et la conduite du g\\xc3\\xa9nocide. On dit que \\xc2\\xab La France et l\\xe2\\x80\\x99arm\\xc3\\xa9e fran\\xc3\\xa7aise ont particip\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99ex\\xc3\\xa9cution du g\\xc3\\xa9nocide \\xc2\\xbb et les soldats de l\\xe2\\x80\\x99op\\xc3\\xa9ration Turquoise, qui s\\xe2\\x80\\x99est d\\xc3\\xa9roul\\xc3\\xa9e pendant deux mois \\xc3\\xa0 partir de la mi-juin 1994, \\xc3\\xa9taient \\xc2\\xab venus au Rwanda pour tuer des Tutsis \\xc2\\xbb. Rien de moins quoi. Rien de moins et ce qui est triste et confondant, c\\xe2\\x80\\x99est qu\\xe2\\x80\\x99un certain nombre de journalistes ou de personnalit\\xc3\\xa9s fran\\xc3\\xa7aises ont repris au premier degr\\xc3\\xa9, jusqu\\xe2\\x80\\x99\\xc3\\xa0 ce que, comme c\\xe2\\x80\\x99\\xc3\\xa9tait un peu gros et que monsieur Kagame avait besoin de se mettre un peu mieux avec la communaut\\xc3\\xa9 internationale qui commen\\xc3\\xa7ait \\xc3\\xa0 le trouver un peu trop autoritaire, pour ne pas dire plus, notamment ce qui s\\xe2\\x80\\x99est pass\\xc3\\xa9 au Congo par la suite, \\xc3\\xa0 partir de ce moment-l\\xc3\\xa0 monsieur Kagame a un peu baiss\\xc3\\xa9 le ton. Il a dit qu\\xe2\\x80\\x99il ne demandait pas \\xc3\\xa0 la France de s\\xe2\\x80\\x99excuser. Mais personne, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque, je me souviens, n\\xe2\\x80\\x99a dit : ce rapport est un pur scandale. C\\xe2\\x80\\x99\\xc3\\xa9tait une commande qui mentait sur ce qu\\xe2\\x80\\x99avait fait la France, qui a \\xc3\\xa9t\\xc3\\xa9 et c\\xe2\\x80\\x99est dans le rapport de la mission que j\\xe2\\x80\\x99ai pr\\xc3\\xa9sid\\xc3\\xa9e, qui a \\xc3\\xa9t\\xc3\\xa9 impliqu\\xc3\\xa9e non pas dans la conduite du g\\xc3\\xa9nocide, non pas dans le g\\xc3\\xa9nocide lui-m\\xc3\\xaame, mais dans un certain nombre d\\xe2\\x80\\x99erreurs qui sont soulign\\xc3\\xa9es dans le rapport. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Vous parlez d\\xe2\\x80\\x99erreurs d\\xe2\\x80\\x99appr\\xc3\\xa9ciation dans ce rapport ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Oui, oui. Absolument. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Revenons aux faits. La machine infernale est enclench\\xc3\\xa9e en octobre 1990. Les rebelles tutsis du Front patriotique rwandais lancent une offensive depuis l\\xe2\\x80\\x99Ouganda sur le Rwanda, et le r\\xc3\\xa9gime du pr\\xc3\\xa9sident hutu, Juv\\xc3\\xa9nal Habyarimana. La France intervient militairement. Pourquoi intervient-elle \\xc3\\xa0 ce moment-l\\xc3\\xa0 ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Elle intervient dans le cadre d\\xe2\\x80\\x99un accord de coop\\xc3\\xa9ration. La France \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque avait des accords de coop\\xc3\\xa9ration avec plusieurs pays africains. Et elle se devait, sauf \\xc3\\xa0 renier sa parole, d\\xe2\\x80\\x99aider le pays qui \\xc3\\xa9tait attaqu\\xc3\\xa9 de l\\xe2\\x80\\x99ext\\xc3\\xa9rieur. Et la France a donn\\xc3\\xa9 un coup de main, en ne participant pas au combat, mais en apportant une aide au gouvernement rwandais. Et dans le rapport de ma mission, nous avons dit que nous pensons que cette aide est all\\xc3\\xa9e peut-\\xc3\\xaatre un peu trop loin. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Trop loin, on a parl\\xc3\\xa9 de \\xc2\\xab cobellig\\xc3\\xa9rance \\xc2\\xbb ? Est-ce que cela vous semble juste ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Non, je ne sais pas ce que \\xc3\\xa7a veut dire. Je sais simplement que les militaires fran\\xc3\\xa7ais, ce qu\\xe2\\x80\\x99on appelait l\\xe2\\x80\\x99op\\xc3\\xa9ration Noro\\xc3\\xaet, ont donn\\xc3\\xa9 une formation aux troupes des forces officielles rwandaises contre le FPR. D\\xe2\\x80\\x99o\\xc3\\xb9 la haine du FPR et de Kagame \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard de la France puisque cela les emp\\xc3\\xaachait non seulement de revenir au Rwanda, mais de prendre le pouvoir. Il ne faut jamais oublier que ce groupe qui \\xc3\\xa9tait tr\\xc3\\xa8s minoritaire voulait, non pas partager le pouvoir, mais le prendre. Et c\\xe2\\x80\\x99est l\\xc3\\xa0 que je suis quand m\\xc3\\xaame tr\\xc3\\xa8s \\xc3\\xa9tonn\\xc3\\xa9 qu\\xe2\\x80\\x99il y ait si peu de commentateurs, enfin \\xc3\\xa9tonn\\xc3\\xa9 non, je sais pourquoi ils n\\xe2\\x80\\x99en parlent pas, qui ne parlent pas des accords d\\xe2\\x80\\x99Arusha. Le 4 ao\\xc3\\xbbt 1993, apr\\xc3\\xa8s des mois et des mois de discussions et apr\\xc3\\xa8s des op\\xc3\\xa9rations arm\\xc3\\xa9es, la France a obtenu \\xc3\\xa0 Arusha que les parties en pr\\xc3\\xa9sence, tutsie et hutue, organisent le partage du pouvoir. Partage du pouvoir y compris dans les institutions et dans l\\xe2\\x80\\x99arm\\xc3\\xa9e. Et apr\\xc3\\xa8s que cet accord ait \\xc3\\xa9t\\xc3\\xa9 sign\\xc3\\xa9, la France a retir\\xc3\\xa9 toutes ses troupes et la mission de surveillance de ce qui se passait au Rwanda a \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e \\xc3\\xa0 ce qu\\xe2\\x80\\x99on appelle la Minuar, c\\xe2\\x80\\x99est la Mission pour l\\'assistance au Rwanda de l\\xe2\\x80\\x99ONU. Donc la France fin 1993 n\\xe2\\x80\\x99\\xc3\\xa9tait plus pr\\xc3\\xa9sente avec des forces militaires \\xc3\\xa0 part quelques coop\\xc3\\xa9rants. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Dans le contexte que vous d\\xc3\\xa9crivez, est-ce que la France a pris suffisamment au s\\xc3\\xa9rieux le risque de massacre ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Disons les choses clairement, je l\\xe2\\x80\\x99ai \\xc3\\xa9crit dans le rapport. Elle a \\xc3\\xa9t\\xc3\\xa9 na\\xc3\\xafve, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire qu\\xe2\\x80\\x99elle a pens\\xc3\\xa9 que cet accord d\\xe2\\x80\\x99Arusha pour lequel soit dit en passant monsieur Kagame a f\\xc3\\xa9licit\\xc3\\xa9 Fran\\xc3\\xa7ois Mitterrand et l\\xe2\\x80\\x99a remerci\\xc3\\xa9, il l\\xe2\\x80\\x99a remerci\\xc3\\xa9 par \\xc3\\xa9crit, de l\\xe2\\x80\\x99implication de la France pour mettre d\\xe2\\x80\\x99accord les Tutsis et les Hutus. Et la France a \\xc3\\xa9t\\xc3\\xa9 un peu na\\xc3\\xafve parce qu\\xe2\\x80\\x99elle a cru que cet accord allait \\xc3\\xaatre respect\\xc3\\xa9. Il ne l\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 parce que du c\\xc3\\xb4t\\xc3\\xa9 des Hutus, il y avait des extr\\xc3\\xa9mistes ; du c\\xc3\\xb4t\\xc3\\xa9 des Tutsis, il y avait une grande hypocrisie, ils ne voulaient pas partager le pouvoir, ils voulaient tout le pouvoir. Et la France a \\xc3\\xa9t\\xc3\\xa9 na\\xc3\\xafve et elle a cru que les choses allaient se r\\xc3\\xa9gler et que l\\xe2\\x80\\x99ONU allait faire son travail. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Vous parlez de na\\xc3\\xafvet\\xc3\\xa9 de la France. Est-ce qu\\xe2\\x80\\x99elle est all\\xc3\\xa9e trop loin dans son soutien au r\\xc3\\xa9gime hutu du pr\\xc3\\xa9sident Juv\\xc3\\xa9nal Habyarimana ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t C\\xe2\\x80\\x99\\xc3\\xa9tait en l\\xe2\\x80\\x99occurrence dans la p\\xc3\\xa9riode dont je vous parle, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire apr\\xc3\\xa8s les Accords d\\xe2\\x80\\x99Arusha, la France a \\xc3\\xa9t\\xc3\\xa9 pour le respect de ces accords, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire qu\\xe2\\x80\\x99elle a retir\\xc3\\xa9 ses troupes et elle a pens\\xc3\\xa9 que les uns et les autres allaient travailler ensemble, ce qui n\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 le cas et peut-\\xc3\\xaatre qu\\xe2\\x80\\x99il y a eu une insuffisance d\\xe2\\x80\\x99analyse dans les risques qui \\xc3\\xa9taient l\\xc3\\xa0. Je veux dire, aujourd\\xe2\\x80\\x99hui a posteriori, tout le monde dit : c\\xe2\\x80\\x99est \\xc3\\xa9vident, c\\xe2\\x80\\x99est \\xc3\\xa9vident. Non ! Ce n\\xe2\\x80\\x99\\xc3\\xa9tait pas \\xc3\\xa9vident parce que, si l\\xe2\\x80\\x99ONU, si les forces internationales avaient jou\\xc3\\xa9 leur r\\xc3\\xb4le d\\xe2\\x80\\x99interposition avant le d\\xc3\\xa9clenchement du g\\xc3\\xa9nocide, on n\\xe2\\x80\\x99aurait pas eu ce d\\xc3\\xa9clenchement abominable d\\xe2\\x80\\x99un g\\xc3\\xa9nocide, ne l\\xe2\\x80\\x99oublions pas, commis par des Rwandais sur des Rwandais. Des actes racistes, abominables. Alors, dire ensuite a posteriori, dans cette \\xc3\\xa9norme pagaille des commentaires qui ont suivi, que la France avait particip\\xc3\\xa9 ou favoris\\xc3\\xa9 le g\\xc3\\xa9nocide, c\\xe2\\x80\\x99est tout simplement une ignominie. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Apr\\xc3\\xa8s le d\\xc3\\xa9but du g\\xc3\\xa9nocide, quel a \\xc3\\xa9t\\xc3\\xa9 le r\\xc3\\xb4le de l\\xe2\\x80\\x99arm\\xc3\\xa9e fran\\xc3\\xa7aise au Rwanda ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t L\\xe2\\x80\\x99arm\\xc3\\xa9e fran\\xc3\\xa7aise n\\xe2\\x80\\x99\\xc3\\xa9tait plus pr\\xc3\\xa9sente. Il y a eu une op\\xc3\\xa9ration d\\xe2\\x80\\x99exfiltration des Fran\\xc3\\xa7ais, des personnes qui \\xc3\\xa9taient l\\xc3\\xa0 et qu\\xe2\\x80\\x99il a fallu exfiltrer. Ce qu\\xe2\\x80\\x99on a appel\\xc3\\xa9 l\\xe2\\x80\\x99op\\xc3\\xa9ration Amaryllis. Ensuite, le g\\xc3\\xa9nocide a commenc\\xc3\\xa9 \\xc3\\xa0 se d\\xc3\\xa9rouler. Personne ne parlait de g\\xc3\\xa9nocide. C\\xe2\\x80\\x99est la France, c\\xe2\\x80\\x99est Alain Jupp\\xc3\\xa9 qui a lui-m\\xc3\\xaame, ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res, prononc\\xc3\\xa9 le mot de \\xc2\\xab g\\xc3\\xa9nocide \\xc2\\xbb pour que l\\xe2\\x80\\x99ONU l\\xe2\\x80\\x99accepte. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Est-ce qu\\xe2\\x80\\x99on a encore des choses \\xc3\\xa0 apprendre sur le r\\xc3\\xb4le de la France au Rwanda dans cette p\\xc3\\xa9riode ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Pour moi, pas grand-chose. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Vous avez le sentiment d\\xe2\\x80\\x99avoir tout dit dans le rapport de la mission d\\xe2\\x80\\x99information que vous avez men\\xc3\\xa9e ? \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Pas simplement la mission, je l\\xe2\\x80\\x99ai dit et je l\\xe2\\x80\\x99ai \\xc3\\xa9crit, mais apr\\xc3\\xa8s la mission qui \\xc3\\xa9tait fin 1998, dont le rapport a \\xc3\\xa9t\\xc3\\xa9 publi\\xc3\\xa9 fin 1998, il y a eu toute une s\\xc3\\xa9rie de rapports. Je les cite : le rapport de l\\xe2\\x80\\x99ONU du 15 d\\xc3\\xa9cembre 1999, le rapport de l\\xe2\\x80\\x99Union africaine mai 2000, les instructions des juges Brugui\\xc3\\xa8re et Tr\\xc3\\xa9vidic, le rapport des travaux du TPIR [Tribunal p\\xc3\\xa9nal international pour le Rwanda] en 2003, les rapports rwandais notamment du rapport Mucyo, les rapports des juges espagnols en 2008. Et puis aussi et surtout si je puis dire, la lettre que j\\xe2\\x80\\x99ai envoy\\xc3\\xa9e au secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l\\xe2\\x80\\x99ONU en septembre 2008 o\\xc3\\xb9 j\\xe2\\x80\\x99ai demand\\xc3\\xa9 \\xc3\\xa0 Ban Ki-moon, qui \\xc3\\xa9tait alors secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral, que l\\xe2\\x80\\x99on soumette l\\xe2\\x80\\x99ensemble de ces travaux \\xc3\\xa0 l\\xe2\\x80\\x99examen d\\xe2\\x80\\x99une commission internationale constitu\\xc3\\xa9e par des personnalit\\xc3\\xa9s ind\\xc3\\xa9pendantes \\xc3\\xa0 l\\xe2\\x80\\x99expertise reconnue. Et Ban Ki-moon a refus\\xc3\\xa9, tout simplement. On est devant un ensemble d\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa9ments, d\\'\\xc3\\xa9v\\xc3\\xa8nements racont\\xc3\\xa9s chacun \\xc3\\xa0 sa fa\\xc3\\xa7on qui m\\xc3\\xa9riterait quand m\\xc3\\xaame que l\\xe2\\x80\\x99on fasse ce travail pour arr\\xc3\\xaater cette hyst\\xc3\\xa9rie, je le dis parfois qui frise la diffamation.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t RFI\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nAccueil \\t\\t\\t\nPartager sur facebook\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t Plus de T\\xc3\\xa9l\\xc3\\xa9\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t <\n\\t\\t\\t >\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\\t\\t \\t\\t\\t\nLibye: premiers bombardements a\\xc3\\xa9riens autour de Tripoli\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\\t\\t \\t\\t\\t\nAlg\\xc3\\xa9rie: le Parlement r\\xc3\\xa9uni mardi pour nommer le pr\\xc3\\xa9sident par int\\xc3\\xa9rim\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t",
    "title": "\\xc2\\xabLa France a apport\\xc3\\xa9 une aide au gouvernement rwandais\\xc2\\xbb en 1994",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.leral.net/Paul-Quiles-La-France-a-apporte-une-aide-au-gouvernement-rwandais-en-1994_a246611.html"
}