{
    "authors": [
        "N",
        "Uhr"
    ],
    "date_download": "2019-04-10 12:33:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:05:00",
    "description": "Mit einem gewohnt politischen Programm, einer neuen Jugendschiene und mehr Budget als zuletzt startet das internationale Filmfestival Crossing Europe heuer in seine 16. Saison. Das laut eigenen Angaben nach Viennale und Diagonale drittgr\\xc3\\xb6\\xc3\\x9fte Filmfestival \\xc3\\x96sterreichs zeigt in Linz von 25. bis 30. April 149 Spiel- und Dokumentarfilme aus 48 L\\xc3\\xa4ndern. Ein \\xc3\\x9cberblick wurde am Mittwoch pr\\xc3\\xa4sentiert.",
    "filename": "https%3A%2F%2Fwww.kleinezeitung.at%2Fservice%2Fnewsticker%2F5610383%2FCrossing-Europe-2019-mit-neuer-Jugendschiene-und-mehr-Budget.json",
    "image_url": "https://www.kleinezeitung.at/img/favicons/apple-touch-icon-57x57.png",
    "language": null,
    "localpath": null,
    "source_domain": "www.kleinezeitung.at",
    "text": "Mit einem gewohnt politischen Programm, einer neuen Jugendschiene und mehr Budget als zuletzt startet das internationale Filmfestival Crossing Europe heuer in seine 16. Saison. Das laut eigenen Angaben nach Viennale und Diagonale drittgr\\xc3\\xb6\\xc3\\x9fte Filmfestival \\xc3\\x96sterreichs zeigt in Linz von 25. bis 30. April 149 Spiel- und Dokumentarfilme aus 48 L\\xc3\\xa4ndern. Ein \\xc3\\x9cberblick wurde am Mittwoch pr\\xc3\\xa4sentiert.\nFacebook\nTwitter\n\\t\nWhatsApp\n\\t\n\\t\n\\t\nSeite per E-Mail senden\n\\t\nSeite drucken\n\\t\nSchriftgr\\xc3\\xb6\\xc3\\x9fe gr\\xc3\\xb6\\xc3\\x9fer\nSchriftgr\\xc3\\xb6\\xc3\\x9fe kleiner\n\\t\n\\xc2\\xa0\nIn den vier Wettbewerbssektionen - Spielfilme, Dokus, Local Artists und der neuen Jugendschiene YAAAS! - werden Geld- und Sachpreise im Gesamtwert von 30.000 Euro vergeben. Daneben erg\\xc3\\xa4nzen traditionell weitere Themenbl\\xc3\\xb6cke das Programm: Die Arbeitswelten stehen heuer unter dem Titel \"Independent Women\", das European Panorama Fiction & Documentary zeigt Highlights der aktuellen Festivalsaison. Ebenfalls bereits ein Fixpunkt sind die Reihen Architektur & Gesellschaft sowie das Cinema Next Europe.\nEr\\xc3\\xb6ffnet wird heuer u.a. mit dem Streifen \"Systemsprenger\", der bei der diesj\\xc3\\xa4hrigen Berlinale einen Silbernen B\\xc3\\xa4ren erhalten hat. Ebenfalls am ersten Abend zu sehen sind das Melodram \"Petra\" des Tribute-Gastes Jaime Rosales sowie der Streifen \"Bota\" von Iris Elezi, der dystopische Polit-Thriller \"Sons of Denmark\" und - in der Programmsektion Local Artists - die Doku \"Elfie Semotan, Photographer\" von Joerg Burger. Der \\xc3\\xb6sterreichischen Foto-K\\xc3\\xbcnstlerin Semotan ist zeitgleich eine Ausstellung im O\\xc3\\x96 Kulturquartier gewidmet.\nDas Programm ist gewohnt politisch: So gibt Vitaly Mansky im Dokumentarfilm \"Putin\\'s Witnesses\" Einblicke in das erste Amtsjahr des russischen Pr\\xc3\\xa4sidenten aus direkter N\\xc3\\xa4he. In \"Premiere Campagne\" aus Frankreich zeigt Audrey Gordon den Aufstieg von Emmanuel Macron. Der Spielfilm \"The Announcement\" von Mahmut Fazil Coskun hat einen Staatsstreich in der T\\xc3\\xbcrkei zum Thema und die Doku \"Hungary 2018\" von Eszter Hajdu begleitet einen ungarischen Oppositionspolitiker im Wahlkampf.\nWeitere Programm-Highlights: In \"The Souvenir\" spielt Honor Swinton Byrne an der Seite ihrer Mutter Tilda Swinton. Thomas Heise begleitet in seinem mehrst\\xc3\\xbcndigen Opus \"Heimat ist ein Raum aus Zeit\" eine Familie durch ein ganzes Jahrhundert. Und zum Abschluss des Festivals steht \"Gott ist eine Frau und hei\\xc3\\x9ft Petrunya\" der aus Mazedonien stammenden Regisseurin Teona Strugar Mitevska am Programm.\nDas Tribute, im Rahmen dessen das Gesamtwerk eines Filmemachers zu sehen ist, widmet Crossing Europe heuer dem Spanier Jaime Rosales. Der als experimentierfreudig bekannte Regisseur und Drehbuchautor hat seine sechs Langspielfilme im Gep\\xc3\\xa4ck. Sein aktueller Streifen \"Petra\" feiert im Rahmen des Festivals \\xc3\\x96sterreich-Premiere. Das Spotlight, das nur einen Ausschnitt aus dem Schaffen eines K\\xc3\\xbcnstlers zeigt, ist der albanischen Filmemacherin Iris Elezi gewidmet.\nDas finanzielle Korsett sitzt heuer etwas lockerer als zuletzt: Nach 600.000 Euro Budget 2018, wurden die Mittel f\\xc3\\xbcr 2019 auf 660.000 Euro aufgestockt, laut Festivalleiterin Christine Dollhofer eine \"dringend ben\\xc3\\xb6tigte Budgeterh\\xc3\\xb6hung\". Von den zehn Prozent plus kommen sieben aus Kulturf\\xc3\\xb6rdert\\xc3\\xb6pfen von Stadt und Land, drei von anderen F\\xc3\\xb6rdergebern, Sponsoren und Partnern. Die zus\\xc3\\xa4tzlichen Mittel flossen einerseits in l\\xc3\\xa4ngst f\\xc3\\xa4llige Investitionen bzw. steigende Strukturkosten und andererseits die neue YAAAS!-Jugendschiene.",
    "title": "Crossing Europe 2019 mit neuer Jugendschiene und mehr Budget",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.kleinezeitung.at/service/newsticker/5610383/Crossing-Europe-2019-mit-neuer-Jugendschiene-und-mehr-Budget"
}