{
    "authors": [
        "Goldseiten People",
        "Https",
        "Www.Goldseiten.De Profil"
    ],
    "date_download": "2019-04-08 12:05:59+00:00",
    "date_modify": null,
    "date_publish": "2019-08-04 00:00:00",
    "description": "Superior Gold Inc. is pleased to announce that management will be attending and presenting at the upcoming European Gold Forum in Zurich, Switzerland, as well as meeting with investors throughout the conference which will be held between April 9-11... - Veroeffentlicht am 08.04.2019",
    "filename": "https%3A%2F%2Fwww.goldseiten.de%2Fartikel%2F410119--Superior-Gold-Inc.-to-Present-at-the-2019-European-Gold-Forum-in-Zurich.html.json",
    "image_url": "https://www.goldseiten.de/media/goldseiten-news.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.goldseiten.de",
    "text": "TORONTO, April 8, 2019 - Superior Gold Inc. (\"Superior Gold\" or the \"Company\") (TSXV:SGI) is pleased to announce that management will be attending and presenting at the upcoming European Gold Forum in Zurich, Switzerland, as well as meeting with investors throughout the conference which will be held between April 9-11 at the Park Hyatt Hotel.\nThe Company will be providing an update on Wednesday, April 10 at 4:00 pm CET.\nWebcasts for the European Gold Forum are not live streamed. The presentation for Superior Gold will be available for on-demand viewing beginning on Thursday, April 11 at 3:30 pm CET:\nhttp://www.denvergold.org/company-webcast/egf19/305/\nThis presentation will also be available on the Company\\'s website:\nhttps://superior-gold.com/investors/presentations\nAbout Superior Gold\nSuperior Gold is a Canadian based gold producer that owns 100% of the Plutonic Gold operations located in Western Australia. The Plutonic Gold operations include the Plutonic Gold mine and central mill, the Hermes open pit gold mine and an interest in the Bryah Basin joint venture. Superior Gold is focused on expanding production at the Plutonic Gold operations and building an intermediate gold producer with superior returns for shareholders.\nView original content:http://www.prnewswire.com/news-releases/superior-gold-inc-to-present-at-the-2019-european-gold-forum-in-zurich-300825490.html\nSOURCE Superior Gold",
    "title": "Superior Gold Inc. to Present at the 2019 European Gold Forum in Zurich",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.goldseiten.de/artikel/410119--Superior-Gold-Inc.-to-Present-at-the-2019-European-Gold-Forum-in-Zurich.html"
}