{
    "authors": [
        "Goldseiten People",
        "Https",
        "Www.Goldseiten.De Profil"
    ],
    "date_download": "2019-04-08 12:05:41+00:00",
    "date_modify": null,
    "date_publish": "2019-08-04 00:00:00",
    "description": "Paramount Gold Nevada Corp. announced today that its Executive Chairman, John Seaberg will be presenting at the European Gold Forum on Thursday April 11, 2019 at 9:10 AM Local Time in Ballroom 2 of the Park Hyatt Hotel in Zurich, Switzerland. The... - Veroeffentlicht am 08.04.2019",
    "filename": "https%3A%2F%2Fwww.goldseiten.de%2Fartikel%2F410128--Paramount-Gold-Nevada-Corp.-to-Present-at-the-European-Gold-Forum-in-Zurich.html.json",
    "image_url": "https://www.goldseiten.de/media/goldseiten-news.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.goldseiten.de",
    "text": "\\t\\t\nWINNEMUCCA, April 08, 2019 - Paramount Gold Nevada Corp. (NYSE American: PZG) (\"Paramount”) announced today that its Executive Chairman, John Seaberg will be presenting at the European Gold Forum on Thursday April 11, 2019 at 9:10 AM Local Time in Ballroom 2 of the Park Hyatt Hotel in Zurich, Switzerland.\nThe presentation will be made available on Paramount’s website at www.paramountnevada.com. The European Gold Forum is an invitation only investment conference.\nAbout Paramount Gold Nevada Corp.\nParamount Gold Nevada is a U.S. based precious metals exploration and development company. Paramount’s strategy is to create shareholder value through exploring and developing its mineral properties and to realize this value for its shareholders in three ways: by selling its assets to established producers; entering into joint ventures with producers for construction and operation; or constructing and operating mines for its own account.\nParamount owns 100% of the Grassy Mountain Gold Project which consists of approximately 4,450 hectares located on private and BLM land in Malheur County, Oregon. The Grassy Mountain Gold Project contains a gold-silver deposit (100% located on private land) for which results of a positive PFS have been released and key permitting milestones accomplished (see press release dated May 24, 2018). Additionally, Paramount owns a 100% interest in the Sleeper Gold Project located in Northern Nevada. The Sleeper Gold Project, which includes the former producing Sleeper mine, totals 2,322 unpatented mining claims (approximately 60 square miles or 15,500 hectares).\nParamount Gold Nevada Corp.\nChristos Theodossiou, Director of Corporate Communications\n866-481-2233\nTwitter: @ParamountNV\n\\t\\t\\t\\t\n\\t",
    "title": "Paramount Gold Nevada Corp. to Present at the European Gold Forum in Zurich",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.goldseiten.de/artikel/410128--Paramount-Gold-Nevada-Corp.-to-Present-at-the-European-Gold-Forum-in-Zurich.html"
}