{
    "authors": [
        "Goldseiten People",
        "Https",
        "Www.Goldseiten.De Profil"
    ],
    "date_download": "2019-04-08 16:12:18+00:00",
    "date_modify": null,
    "date_publish": "2019-08-04 00:00:00",
    "description": "certificate signifies mining license is in good standing further drilling planned to increase historic resource exploration outside of Rehova planned European Electric Metals Inc. is pleased to report that the Company has received the renewal... - Veroeffentlicht am 08.04.2019",
    "filename": "https%3A%2F%2Fwww.goldseiten.de%2Fartikel%2F410176--European-Electric-Metals-Receives-Certificate-of-Renewal-of-Rehova-Mining-License.html.json",
    "image_url": "https://www.goldseiten.de/media/goldseiten-news.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.goldseiten.de",
    "text": "certificate signifies mining license is in good standing\nfurther drilling planned to increase historic resource\nexploration outside of Rehova planned\n\\t\\t\nVANCOUVER, April 08, 2019 - European Electric Metals Inc. (TSX-V:EVX) (OTC PINK:EVXXF) (\"EVX\" or \"Company\") is pleased to report that the Company has received the renewal certificate of its mining license (“certificate) covering Rehova Copper Project. The certificate was issued on March 27, 2019 by the National Agency of Natural Resources (AKBN) of Albania. Its issuance signifies that the 25-year mining license of Rehova issued on February 9, 2017 is in good standing (see the Company filing on SEDAR).\nBased on the results of drilling the Company conducted in 2018 and the geological modelling conducted by Wood Canada Limited, EVX believes there is potential for expanding the known mineralization in Rehova below the known mineralization as well as laterally (please refer to the Company’s website for the 2018 drilling results). With the certificate issued, the Company plans to conduct further drilling using geophysical tools such as ground magnetics and downhole TEM survey to confirm drill targets. Downhole TEM survey have been successful in finding off-hole section and depth extensions of blind mineralization on other projects. Recent examples include the discovery of large massive sulphide lenses with this method in the Iberian Pyrite Belt both in Portugal (Semblana in the Neves Corvo camp) and in Spain (Deep Magdalena lens, East of Aguas Teñidas mine).\nThe plan to do further exploration is subject to the approval of the request by the Company to the licensing authorities to extend the exploration period within the license area for a period of three years. The Company is also planning to conduct exploration outside of the license area, subject to the acquisition of exploration grounds around it. The Company believes there is potential for finding separate deposits outside of the license area based on the presence of several VMS prospects, some of which intersected copper mineralization in previous drilling.\nWith the renewal of the Rehova license, the Company now has two advance properties it will be focusing on; the cobalt-rich Skroska nickel laterite mine and Rehova copper project.\nAbout Rehova\nRehova is located 115 kilometers southeast of Tirana (200 km by road) and is on the electrical power grid. The property encompasses four historical volcanogenic massive sulphide deposits. The four known deposits, called Bregu i Geshtenjes (“BG”), Kanisqel, Ciflig and Dushku i Trashe (“DT”), comprise the Rehova copper mine complex, a historically producing mining operation which was operated by the Albanian state copper enterprise.\nPrior to the start of production in 1980, the Albanian Geological Survey had defined combined mineralization in the four deposits of 3.43 million tonnes grading 2.17 per cent copper and by the time operations stopped in 1990, reported 2.87 million tonnes grading 2.14 per cent copper remaining. The majority of the remaining mineralization was reported as 2.09 million tonnes grading 2.15 per cent copper from BG, which was not mined and has exploration potential beyond the historic drilling. BG was being planned for mining when the state-run mining enterprise shut down its operations country-wide in the early 1990s. Ciflig and DT were mined by underground methods and Kanisqel by open pit and to a limited extent by underground. The materials mined were sent to a historic processing plant (no longer existing) nearby with an annual capacity of 60,000 tonnes per year.\nThe tonnage and grade estimates stated above are historic in nature and were obtained from the records at the Albanian Geological Survey. The estimate done, using Russian Style Polygon method, are roughly equivalent to the National Instrument 43-101 inferred category. No qualified person has done sufficient work to classify the historical estimates as current mineral resources. EVX considers the historical estimates relevant in guiding exploration efforts and planning although EVX is not treating the historical estimates as current mineral resources. EVX will need to undertake a comprehensive review of available data, including further drilling, to verify the historic estimates and classify them as current resources.\nJose Mario Castelo Branco, EuroGeol, a Qualified Person under the meaning of Canadian National Instrument 43‑101 and Chief Geologist of the Company, is responsible for the technical content of this news release.\nOn behalf of the Company\nFred Tejada, Chief Executive Officer and Director\nAbout European Electric Metals Inc.\nEuropean Electric Metals is a Canadian-listed public company with projects in Europe. The goal of European Electric Metals is to become a major source of battery metals such as copper, nickel and cobalt, and the company seeks to do so within safe, stable and logistically attractive European jurisdictions. The company\\'s projects are ideally located with excellent road, port and grid power availability, and near European countries that are poised to experience dramatic growth in the electric vehicle manufacturing industry.\nForward-Looking Statements. This news release may contain \"forward-looking\" statements and information relating to the Company and its projects that are based on the beliefs of Company management, as well as assumptions made by and information currently available to Company management. Such statements reflect the current risks, uncertainties and assumptions related to certain factors including but not limited to, without limitations, exploration and development risks, expenditure and financing requirements, general economic conditions, changes in financial markets, the ability to properly and efficiently staff the Company\\'s operations, the sufficiency of working capital and funding for continued operations, title matters, community relations, operating hazards, political and economic factors, competitive factors, metal prices, relationships with vendors, governmental regulations and oversight, permitting, seasonality and weather, technological change, industry practices, and one-time events. Should any one or more risks or uncertainties materialize or change, or should any underlying assumptions prove incorrect, actual results and forward-looking statements may vary materially from those described herein. The Company does not undertake to update forward-looking statements or forward-looking information, except as required by law.\nNeither TSX Venture Exchange nor its Regulation Services Provider (as that term is defined in policies of the TSX Venture Exchange) accepts responsibility for the adequacy or accuracy of this release.\n488-1090 West Georgia Street\nVancouver BC, Canada V6E3V7\nTel: 604-687-7130\nwww.europeanelectricmetals.com\ninfo@europeanelectricmetals.com\n\\t\\t\\t\\t\n\\t",
    "title": "European Electric Metals Receives Certificate of Renewal of Rehova Mining License",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.goldseiten.de/artikel/410176--European-Electric-Metals-Receives-Certificate-of-Renewal-of-Rehova-Mining-License.html"
}