{
    "authors": [
        "Mamadou Ndiaye"
    ],
    "date_download": "2019-04-01 17:38:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Connue pour son franc-parler et son langage souvent cru, Sibeth Ndiaye est devenue \\xc3\\xa0 39 ans, la nouvelle porte-parole du gouvernement fran\\xc3\\xa7ais. L\\'ancienne conseill\\xc3\\xa8re pour la presse fait partie d...",
    "filename": "https%3A%2F%2Fwww.dakarposte.com%2FSibeth-Ndiaye-La-France-m-a-beaucoup-donne_a31638.html.json",
    "image_url": "https://www.dakarposte.com/photo/art/grande/32205158-30070340.jpg?v=1554137220",
    "language": null,
    "localpath": null,
    "source_domain": "www.dakarposte.com",
    "text": "\\t\\t\\t\\t\\t La conseill\\xc3\\xa8re presse d\\xe2\\x80\\x99Emmanuel Macron, Sibeth Ndiaye, a fait son entr\\xc3\\xa9e lundi 1er avril dans le gouvernement. Elle a \\xc3\\xa9t\\xc3\\xa9 promue porte-parole lors de sa passation de pouvoirs avec Benjamin Griveaux, d\\xc3\\xa9missionnaire pour briguer la mairie de Paris.\n\"La France m\\'a beaucoup donn\\xc3\\xa9\"\n\"Soyons en s\\xc3\\xbbrs. Hier, le doute m\\'a submerg\\xc3\\xa9e lorsque j\\'ai vu la marche se dresser devant moi\", a-t-elle d\\xc3\\xa9clar\\xc3\\xa9.\n\"C\\'est d\\'ailleurs vers les miens, ma famille, mes amis que je me suis tourn\\xc3\\xa9e. Je veux les remercier ici tr\\xc3\\xa8s profond\\xc3\\xa9ment du soutien qu\\'ils m\\'ont apport\\xc3\\xa9, c\\'est aussi au S\\xc3\\xa9n\\xc3\\xa9gal, le pays de ma naissance, que j\\'ai puis\\xc3\\xa9 le courage de gravir cette marche en toute humilit\\xc3\\xa9\", a-t-elle ajout\\xc3\\xa9 lors de la passation de pouvoirs.\n\"C\\'est dans mon enfance que j\\'ai \\xc3\\xa9t\\xc3\\xa9 cherch\\xc3\\xa9e ces paroles souvent prononc\\xc3\\xa9es par nos parents pour nous aider mes s\\xc5\\x93urs et moi \\xc3\\xa0 briser les plafonds de verre : \\'L\\xc3\\xa0 o\\xc3\\xb9 tu es, tu es \\xc3\\xa0 ta place\\'. La France m\\'a beaucoup donn\\xc3\\xa9. Aujourd\\'hui, c\\'est \\xc3\\xa0 mon tour de le lui rendre\", a-t-elle poursuivi lors d\\'une br\\xc3\\xa8ve d\\xc3\\xa9claration.\n\"Cette marche, je la franchis avec la fiert\\xc3\\xa9 de servir la France, ce pays que je me suis choisi parce qu\\'avant m\\xc3\\xaame d\\'\\xc3\\xaatre Fran\\xc3\\xa7aise, j\\'ai compt\\xc3\\xa9 parmi les engag\\xc3\\xa9s de ce pays\", a ajout\\xc3\\xa9 la ministre.\nDes choix de communication contest\\xc3\\xa9s\nSa nomination surprise est une r\\xc3\\xa9compense \\xc3\\xa9clatante pour celle que beaucoup donnaient partante de l\\'\\xc3\\x89lys\\xc3\\xa9e, pour cause de choix de communication contest\\xc3\\xa9s et de chute du pr\\xc3\\xa9sident dans les sondages. \\xc3\\x80 l\\'\\xc3\\x89lys\\xc3\\xa9e, elle a contr\\xc3\\xb4l\\xc3\\xa9 d\\'une main de fer le service communication, mais a aussi eu de nombreuses frictions avec une partie de l\\'entourage du chef de l\\'\\xc3\\x89tat, dont les proches de Brigitte Macron.\nNative de Dakar, naturalis\\xc3\\xa9e en 2016, cette Franco-S\\xc3\\xa9n\\xc3\\xa9galaise est entr\\xc3\\xa9e \\xc3\\xa0 l\\'\\xc3\\x89lys\\xc3\\xa9e avec le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique en tant que conseill\\xc3\\xa8re pour la presse, apr\\xc3\\xa8s avoir occup\\xc3\\xa9 la m\\xc3\\xaame fonction quand il \\xc3\\xa9tait ministre de l\\'\\xc3\\x89conomie.\nSibeth Ndiaye s\\'est engag\\xc3\\xa9e au Parti socialiste en 2002, \\xc3\\xa0 la suite de la qualification de Jean-Marie Le Pen au second tour de l\\xe2\\x80\\x99\\xc3\\xa9lection pr\\xc3\\xa9sidentielle. Puis elle a fait ses premiers pas en politique aux c\\xc3\\xb4t\\xc3\\xa9s de Claude Bartolone, alors que celui-ci pr\\xc3\\xa9sidait le conseil g\\xc3\\xa9n\\xc3\\xa9ral de Seine-Saint-Denis. Dipl\\xc3\\xb4m\\xc3\\xa9e d\\xe2\\x80\\x99un DESS en \\xc3\\xa9conomie de la sant\\xc3\\xa9, elle a int\\xc3\\xa9gr\\xc3\\xa9 alors son service de presse.\nPr\\xc3\\xaate \\xc3\\xa0 \"mentir\"\nLa rencontre avec Emmanuel Macron a eu lieu quelques ann\\xc3\\xa9es plus tard, alors que celui-ci \\xc3\\xa9tait secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral adjoint de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, et elle, conseill\\xc3\\xa8re d\\'Arnaud Montebourg. Quand le futur pr\\xc3\\xa9sident a fond\\xc3\\xa9 En marche !, elle l\\xe2\\x80\\x99a suivi comme conseill\\xc3\\xa8re presse de la campagne. Le grand public l\\'a d\\xc3\\xa9couverte dans le documentaire de Yann L\\'H\\xc3\\xa9noret \"Emmanuel Macron, les coulisses d\\'une victoire\", o\\xc3\\xb9 on la voit omnipr\\xc3\\xa9sente, d\\xc3\\xa9fendant son candidat bec et ongles. Dans ce film, elle va jusqu\\'\\xc3\\xa0 traiter un journaliste de \"sagouin\" et se dit pr\\xc3\\xaate \\xc3\\xa0 \"mentir\" si besoin pour prot\\xc3\\xa9ger son candidat.\nPartisane d\\'une communication de combat, voire provocatrice, adepte des r\\xc3\\xa9seaux sociaux plut\\xc3\\xb4t que des m\\xc3\\xa9dias traditionnels, c\\'est elle qui a post\\xc3\\xa9 sur son compte Twitter la vid\\xc3\\xa9o sur le \"pognon de dingue\" que co\\xc3\\xbbtent, selon Emmanuel Macron, les aides sociales.\nJusqu\\'ici femme de l\\'ombre, elle devra d\\xc3\\xa9sormais d\\xc3\\xa9fendre publiquement les choix du pr\\xc3\\xa9sident et du gouvernement.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "\"La France m\\'a beaucoup donn\\xc3\\xa9\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dakarposte.com/Sibeth-Ndiaye-La-France-m-a-beaucoup-donne_a31638.html"
}