{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-09 03:14:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) La Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale a annonc\\xc3\\xa9 aux organisations syndicales vouloir supprimer quelque 1.600 postes dans le monde, dont environ 700 en France, ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-societe-generale-va-supprimer-1-600-postes-dont-environ-700-en-france-1114780.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) La Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale a annonc\\xc3\\xa9 aux organisations syndicales vouloir supprimer quelque 1.600 postes dans le monde, dont environ 700 en France, notamment dans sa banque de financement et d\\'investissement (BFI), a-t-on appris lundi soir de sources syndicales.\n\\r\n\"La direction a pr\\xc3\\xa9sent\\xc3\\xa9 aux organisations syndicales un plan d\\'\\xc3\\xa9conomies\" lors d\\'une r\\xc3\\xa9union \\xc3\\xa0 la D\\xc3\\xa9fense, son si\\xc3\\xa8ge, a indiqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Khalid Bel Hadaoui, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 CFDT Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale. \"Le d\\xc3\\xa9tail du plan sera communiqu\\xc3\\xa9 mardi matin aux \\xc3\\xa9lus\", pr\\xc3\\xa9cise la CGT dans un communiqu\\xc3\\xa9, qui \\xc3\\xa9voque 1.200 suppressions de postes pour la seule BFI de la banque. Dans l\\'Hexagone, la banque souhaite supprimer environ 500 postes dans la BFI et 171 dans son activit\\xc3\\xa9 de banque de d\\xc3\\xa9tail et de services financiers internationaux, d\\'apr\\xc3\\xa8s les deux syndicats. Pour le reste du monde, aucun d\\xc3\\xa9tail n\\'a \\xc3\\xa9t\\xc3\\xa9 donn\\xc3\\xa9. Les suppressions de postes en France doivent se faire dans le cadre d\\'une rupture conventionnelle collective (RCC), c\\'est-\\xc3\\xa0-dire via des d\\xc3\\xa9parts volontaires, a pr\\xc3\\xa9cis\\xc3\\xa9 M. Bel Hadaoui. \"Chaque ann\\xc3\\xa9e apporte son lot de suppressions de postes\", s\\'est d\\xc3\\xa9sol\\xc3\\xa9 le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 CFDT. La banque a en effet engag\\xc3\\xa9 depuis 2015 un vaste plan de transformation de sa banque de d\\xc3\\xa9tail en France destin\\xc3\\xa9 \\xc3\\xa0 pr\\xc3\\xa9server sa rentabilit\\xc3\\xa9 tout en r\\xc3\\xa9pondant \\xc3\\xa0 l\\'\\xc3\\xa9volution num\\xc3\\xa9rique du secteur et des usages de sa client\\xc3\\xa8le. Des suppressions de postes \\xc3\\xa9taient attendues dans la BFI, apr\\xc3\\xa8s l\\'annonce d\\'un plan suppl\\xc3\\xa9mentaire de r\\xc3\\xa9duction des co\\xc3\\xbbts d\\'environ 500 millions d\\'euros d\\'ici 2020 dans cette branche au niveau mondial, afin de permettre \\xc3\\xa0 la banque de regagner en rentabilit\\xc3\\xa9 sur les activit\\xc3\\xa9s de march\\xc3\\xa9. Sollicit\\xc3\\xa9e par l\\'AFP, la direction de la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale n\\'a pas souhait\\xc3\\xa9 faire de commentaires. Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale emploie 148.000 personnes dans le monde, dont 20.000 dans la banque de financement et d\\'investissement. (Belga)\n\\r",
    "title": "La Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale va supprimer 1.600 postes, dont environ 700 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-societe-generale-va-supprimer-1-600-postes-dont-environ-700-en-france-1114780.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}