{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 14:33:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Deux hommes d\\'une vingtaine d\\'ann\\xc3\\xa9es, dont l\\'un souffre de probl\\xc3\\xa8mes psychiatriques, ont \\xc3\\xa9t\\xc3\\xa9 mis en examen \\xc3\\xa0 Paris et \\xc3\\xa9crou\\xc3\\xa9s vendredi apr\\xc3\\xa8s avoir projet\\xc3\\xa9 d\\'attaquer une \\xc3\\xa9cole maternelle ou un policier, deux cibles pr\\xc3\\xa9conis\\xc3\\xa9es par le groupe jihadiste Etat islamique.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-deux-individus-ecroues-pour-avoir-projete-d-attaquer-une-ecole-maternelle-ou-un-policier-1113309.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6875700/6875762.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Deux hommes d\\'une vingtaine d\\'ann\\xc3\\xa9es, dont l\\'un souffre de probl\\xc3\\xa8mes psychiatriques, ont \\xc3\\xa9t\\xc3\\xa9 mis en examen \\xc3\\xa0 Paris et \\xc3\\xa9crou\\xc3\\xa9s vendredi apr\\xc3\\xa8s avoir projet\\xc3\\xa9 d\\'attaquer une \\xc3\\xa9cole maternelle ou un policier, deux cibles pr\\xc3\\xa9conis\\xc3\\xa9es par le groupe jihadiste Etat islamique.\n\\r\nLes deux suspects, n\\xc3\\xa9s en 1998, ont \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9s le 25 mars, dans le cadre d'une enqu\\xc3\\xaate confi\\xc3\\xa9e trois jours auparavant \\xc3\\xa0 la Direction g\\xc3\\xa9n\\xc3\\xa9rale de la s\\xc3\\xa9curit\\xc3\\xa9 int\\xc3\\xa9rieure (DGSI) portant sur un projet d'action violente, a indiqu\\xc3\\xa9 le parquet de Paris, confirmant en partie une information de BFMTV.\nPr\\xc3\\xa9sent\\xc3\\xa9s \\xc3\\xa0 un juge antiterroriste le 29 mars, ils ont \\xc3\\xa9t\\xc3\\xa9 mis en examen pour \"association de malfaiteurs terroriste criminelle\" et plac\\xc3\\xa9s en d\\xc3\\xa9tention provisoire, conform\\xc3\\xa9ment aux r\\xc3\\xa9quisitions du parquet.\nSelon une source proche de l'enqu\\xc3\\xaate, le principal suspect, arr\\xc3\\xaat\\xc3\\xa9 en Seine-et-Marne, souffre d'\"une tr\\xc3\\xa8s forte instabilit\\xc3\\xa9 psychiatrique\" et d'une \"tendance suicidaire\" qui aurait pu le pousser \\xc3\\xa0 passer \\xc3\\xa0 l'acte.\nLe jeune homme voulait s'en prendre \\xc3\\xa0 une \\xc3\\xa9cole maternelle ou \\xc3\\xa0 des fonctionnaires de police, dont un en particulier, qui l'avait arr\\xc3\\xaat\\xc3\\xa9 dans le pass\\xc3\\xa9 dans une affaire de droit commun, a expliqu\\xc3\\xa9 une source.\nC'est lorsqu'il a commenc\\xc3\\xa9 \\xc3\\xa0 vouloir se procurer des armes que la justice a \\xc3\\xa9t\\xc3\\xa9 saisie et que le parquet a d\\xc3\\xa9cid\\xc3\\xa9 de son interpellation.\n\"Pas de rep\\xc3\\xa9rage\"\n\"Il n'y a pas eu d'acte de pr\\xc3\\xa9paration, pas de rep\\xc3\\xa9rage\", a soulign\\xc3\\xa9 une autre source proche de l'enqu\\xc3\\xaate, indiquant qu'il \\xc3\\xa9voquait \"ses projets \\xc3\\xa0 l'oral\".\nLe deuxi\\xc3\\xa8me homme, lui aussi n\\xc3\\xa9 en 1998 et arr\\xc3\\xaat\\xc3\\xa9 pour sa part \\xc3\\xa0 Paris, n'\\xc3\\xa9tait pas autant impliqu\\xc3\\xa9 dans le projet, selon des sources concordantes. Il est soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir pu lui apporter une aide, sans \\xc3\\xaatre totalement au courant de ses desseins.\nPr\\xc3\\xa9sent\\xc3\\xa9 comme \"un admirateur de Mohamed Merah\", tu\\xc3\\xa9 par la police apr\\xc3\\xa8s avoir abattu trois militaires, un enseignant et trois enfants juifs \\xc3\\xa0 Montauban et Toulouse en mars 2012, le principal suspect \\xc3\\xa9tait connu des services de renseignement, selon une source proche des investigations.\nToutefois, m\\xc3\\xaame s'il s'est int\\xc3\\xa9ress\\xc3\\xa9 entre 2015 et 2016 \\xc3\\xa0 la mouvance islamiste, il n'a pas donn\\xc3\\xa9 suite et n'a de fait \"aucun lien\" avec elle, a assur\\xc3\\xa9 une autre source.\nReste qu'il voulait s'en prendre \\xc3\\xa0 des \\xc3\\xa9tablissements scolaires ou \\xc3\\xa0 des policiers, deux cibles que l'organisation Etat islamique (EI) a appel\\xc3\\xa9 \\xc3\\xa0 de nombreuses reprises \\xc3\\xa0 viser.\nM\\xc3\\xaame si l'organisation jihadiste est d\\xc3\\xa9sormais d\\xc3\\xa9faite sur ses terres depuis la chute du dernier r\\xc3\\xa9duit du \"califat\", la France, touch\\xc3\\xa9e depuis 2015 par une vague d'attentats sans pr\\xc3\\xa9c\\xc3\\xa9dent qui a fait 251 morts, vit toujours sous une menace terroriste constante.\nSi les attaques \\xc3\\xa9taient au d\\xc3\\xa9part pr\\xc3\\xa9par\\xc3\\xa9es ou t\\xc3\\xa9l\\xc3\\xa9guid\\xc3\\xa9es par l'EI, le p\\xc3\\xa9ril a \\xc3\\xa9volu\\xc3\\xa9 au fil du temps.\nLa menace est d\\xc3\\xa9sormais \"endog\\xc3\\xa8ne\", observait fin 2018 l'ancien procureur de Paris Fran\\xc3\\xa7ois Molins. Il y a une \"sorte de zone grise dans laquelle il peut \\xc3\\xaatre difficile de distinguer ce qui rel\\xc3\\xa8ve de l'association de malfaiteurs terroristes de ce qui rel\\xc3\\xa8ve des probl\\xc3\\xa8mes psychologiques\", expliquait alors celui qui a incarn\\xc3\\xa9 pendant sept ans la lutte antiterroriste en France.\nAu cours des derni\\xc3\\xa8res ann\\xc3\\xa9es, des attaques semblant improvis\\xc3\\xa9es, souvent commises \\xc3\\xa0 coups de couteau ou avec des v\\xc3\\xa9hicules, ont \\xc3\\xa9t\\xc3\\xa9 men\\xc3\\xa9es sur le sol fran\\xc3\\xa7ais par des hommes n'ayant aucun rapport avec la mouvance jihadiste mais souffrant de troubles mentaux ou de d\\xc3\\xa9sordres psychiques plus ou moins graves.\n\\r",
    "title": "France: deux individus \\xc3\\xa9crou\\xc3\\xa9s pour avoir projet\\xc3\\xa9 d\\'attaquer une \\xc3\\xa9cole maternelle ou un policier",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-deux-individus-ecroues-pour-avoir-projete-d-attaquer-une-ecole-maternelle-ou-un-policier-1113309.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}