{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:48:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUn jeune homme de 19 ans a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 lundi \\xc3\\xa0 Bobigny \\xc3\\xa0 18 mois de prison ferme pour avoir agress\\xc3\\xa9 deux Roumains \\xc3\\xa0 Aulnay-sous-Bois ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fviolences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme-1113036.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6871800/6871805.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un membre de la communaut\\xc3\\xa9 rom fixe le toit de sa cabane dans le camp de Bobigny, le 27 mars 2019KENZO TRIBOUILLARD\nUn jeune homme de 19 ans a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 lundi \\xc3\\xa0 Bobigny \\xc3\\xa0 18 mois de prison ferme pour avoir agress\\xc3\\xa9 deux Roumains \\xc3\\xa0 Aulnay-sous-Bois (Seine-Saint-Denis) apr\\xc3\\xa8s des rumeurs infond\\xc3\\xa9es sur les r\\xc3\\xa9seaux sociaux d\\'enl\\xc3\\xa8vements d\\'enfants par des Roms, a-t-on appris mardi aupr\\xc3\\xa8s du parquet.\n\\r\nLe 26 mars, les deux hommes se trouvaient dans leur camionnette lorsqu\\'ils ont \\xc3\\xa9t\\xc3\\xa9 pris \\xc3\\xa0 partie par une vingtaine d\\'individus et ont \\xc3\\xa9t\\xc3\\xa9 frapp\\xc3\\xa9s, indique le parquet. Ils n\\'appartiennent pas \\xc3\\xa0 la communaut\\xc3\\xa9 rom, selon le Parisien.\n\\r\nLe pr\\xc3\\xa9venu, jug\\xc3\\xa9 en comparution imm\\xc3\\xa9diate, a reconnu sa responsabilit\\xc3\\xa9 dans l\\'agression mais affirme ne pas avoir port\\xc3\\xa9 de coups, selon le parquet qui pr\\xc3\\xa9cise que le juge a retenu le caract\\xc3\\xa8re raciste de l\\'agression.\n\\r\nLa peine de prison de cet employ\\xc3\\xa9 municipal originaire d\\'Aulnay-sous-Bois n\\'a pas \\xc3\\xa9t\\xc3\\xa9 assortie d\\'un mandat de d\\xc3\\xa9p\\xc3\\xb4t. Il devra d\\xc3\\xa9dommager de 3.000 euros chacune des victimes.\n\\r\nIl s\\'agit de la premi\\xc3\\xa8re condamnation depuis la vague d\\'agressions visant des Roms, survenue la semaine derni\\xc3\\xa8re en Seine-Saint-Denis. Trois proc\\xc3\\xa8s pr\\xc3\\xa9vus \\xc3\\xa0 Bobigny ont \\xc3\\xa9t\\xc3\\xa9 renvoy\\xc3\\xa9s.\n\\r\nCes attaques ont eu lieu apr\\xc3\\xa8s la multiplication de messages infond\\xc3\\xa9s sur les r\\xc3\\xa9seaux sociaux qui \\xc3\\xa9voquaient des tentatives d\\'enl\\xc3\\xa8vements d\\'enfants ou adolescents par des personnes circulant en camionnette dans des communes d\\'Ile-de-France, notamment dans les Hauts-de-Seine et en Seine-Saint-Denis.\n\\r\nD\\xc3\\xa9non\\xc3\\xa7ant des \"fake news\", le gouvernement avait alors d\\xc3\\xa9nonc\\xc3\\xa9 des \"d\\xc3\\xa9rives inacceptables\".\n\\r",
    "title": "Violences apr\\xc3\\xa8s des rumeurs sur les Roms: un jeune condamn\\xc3\\xa9 \\xc3\\xa0 18 mois ferme",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/violences-apres-des-rumeurs-sur-les-roms-un-jeune-condamne-a-18-mois-ferme-1113036.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}