{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 09:33:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe chef de l\\'opposition v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne Juan Guaido mobilise \\xc3\\xa0 nouveau ses partisans samedi pour maintenir la pression sur le pr\\xc3\\xa9sident socialiste ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fau-venezuela-guaido-maintient-la-pression-dans-la-rue-1114080.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6885900/6885959.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le chef de l\\'opposition v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne Juan Guaido mobilise \\xc3\\xa0 nouveau ses partisans samedi pour maintenir la pression sur le pr\\xc3\\xa9sident socialiste Nicolas Maduro, au milieu du m\\xc3\\xa9contentement des V\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9liens confront\\xc3\\xa9s au manque d\\'eau et d\\'\\xc3\\xa9lectricit\\xc3\\xa9.\n\\r\nComme \\xc3\\xa0 chaque fois depuis ces derni\\xc3\\xa8res ann\\xc3\\xa9es, le chavisme, le mouvement politique au pouvoir, qui n\\'entend pas laisser le champ libre \\xc3\\xa0 ses adversaires, appelle \\xc3\\xa0 une contre-manifestation \\xc3\\xa0 la mi-journ\\xc3\\xa9e \\xc3\\xa9galement.\n\\r\n\"Soyons pr\\xc3\\xa9sents dans la rue. Cette lutte est en faveur de meilleures conditions de vie de tous les V\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9liens\", a \\xc3\\xa9crit vendredi soir sur Twitter M. Guaido, reconnu pr\\xc3\\xa9sident par int\\xc3\\xa9rim par plus de cinquante pays.\n\\r\nAvec cette nouvelle manifestation, l\\'opposant \\xc3\\xa2g\\xc3\\xa9 de 35 ans cherche \\xc3\\xa0 donner un nouveau souffle \\xc3\\xa0 ce qu\\'il a baptis\\xc3\\xa9 l\\'\"op\\xc3\\xa9ration libert\\xc3\\xa9\", \\xc3\\xa0 travers laquelle il entend marcher sur le palais pr\\xc3\\xa9sidentiel de Miraflores \\xc3\\xa0 une date encore non d\\xc3\\xa9finie pour prendre le pouvoir.\n\\r\nLa marche de samedi vise aussi \\xc3\\xa0 protester contre les coupures de courant \\xc3\\xa0 r\\xc3\\xa9p\\xc3\\xa9tition et les probl\\xc3\\xa8mes d\\'approvisionnement d\\'eau, selon M. Guaido.\n\\r\nLe Venezuela a v\\xc3\\xa9cu sa pire panne d\\'\\xc3\\xa9lectricit\\xc3\\xa9 au d\\xc3\\xa9but du mois de mars. Et depuis une dizaine de jours, des coupures de courant intermittentes plongent le pays dans le noir \\xc3\\xa0 intervalles r\\xc3\\xa9guliers et cr\\xc3\\xa9ent de graves probl\\xc3\\xa8mes de distribution d\\'eau. Les pompes \\xc3\\xa0 eau des habitations et des immeubles, qui fonctionnent \\xc3\\xa0 l\\'\\xc3\\xa9lectricit\\xc3\\xa9, se retrouvent \\xc3\\xa0 l\\xe2\\x80\\x99arr\\xc3\\xaat.\n\\r\nLa situation est telle que le gouvernement a r\\xc3\\xa9duit la journ\\xc3\\xa9e de travail de huit \\xc3\\xa0 six heures et a suspendu les cours dans les \\xc3\\xa9tablissements scolaires. Un rationnement de l\\'\\xc3\\xa9lectricit\\xc3\\xa9 a \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 mis en place durant tout le mois d\\'avril.\n\\r\n\"On est fatigu\\xc3\\xa9s, mais on doit descendre dans la rue car c\\'est la seule fa\\xc3\\xa7on de faire partir ces gens!\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Verony Mendez, 48 ans, sans eau courante depuis deux mois.\n\\r\nDevant les puits, les \\xc3\\xa9gouts ou les fontaines, les V\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9liens forment de longues files d\\'attentes pour faire le plein du pr\\xc3\\xa9cieux liquide, ne serait-ce que pour l\\'utiliser dans leurs toilettes ou se laver.\n\\r\nLe pr\\xc3\\xa9sident Maduro a appel\\xc3\\xa9 la population \\xc3\\xa0 faire des r\\xc3\\xa9serves, laissant entendre que le probl\\xc3\\xa8me allait durer.\n\\r\nIl rend les sanctions am\\xc3\\xa9ricaines responsables des probl\\xc3\\xa8mes \\xc3\\xa9conomiques du Venezuela. M. Guaido estime, lui, que c\\'est l\\'incurie du gouvernement et la corruption en son sein qui sont \\xc3\\xa0 bl\\xc3\\xa2mer.\n\\r\n- \"Usure de Guaido\" -\n\\r\nSelon un rapport interne de l\\'ONU consult\\xc3\\xa9 par l\\'AFP la semaine derni\\xc3\\xa8re, sept millions de personnes --pr\\xc3\\xa8s du quart de la population v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne-- ont besoin d\\'aide humanitaire et manquent de nourriture et de soins m\\xc3\\xa9dicaux.\n\\r\nLe Conseil de s\\xc3\\xa9curit\\xc3\\xa9 des Nations unies va d\\'ailleurs se r\\xc3\\xa9unir mercredi \\xc3\\xa0 la demande de Washington, et en pr\\xc3\\xa9sence du vice-pr\\xc3\\xa9sident am\\xc3\\xa9ricain Mike Pence, pour discuter de la crise humanitaire au Venezuela. Vendredi, les Etats-Unis ont annonc\\xc3\\xa9 de nouvelles sanctions contre 34 navires du groupe p\\xc3\\xa9trolier public v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lien PDVSA.\n\\r\nDe son c\\xc3\\xb4t\\xc3\\xa9, le pouvoir en place a aussi renforc\\xc3\\xa9 ces derniers jours la pression sur M. Guaido, le privant de son immunit\\xc3\\xa9 parlementaire, permettant ainsi la poursuite de la proc\\xc3\\xa9dure p\\xc3\\xa9nale engag\\xc3\\xa9e \\xc3\\xa0 son encontre, et le d\\xc3\\xa9clarant in\\xc3\\xa9ligible durant 15 ans.\n\\r\nDifficile d\\'anticiper les cons\\xc3\\xa9quences concr\\xc3\\xa8tes de ces d\\xc3\\xa9cisions dans ce pays o\\xc3\\xb9 personne ne reconna\\xc3\\xaet la l\\xc3\\xa9gitimit\\xc3\\xa9 de personne.\n\\r\nM. Guaido lui-m\\xc3\\xaame a affirm\\xc3\\xa9 que \"rien\" ne l\\'arr\\xc3\\xaaterait.\n\\r\n\"Le gouvernement parie sur l\\'usure de Guaido, qui a r\\xc3\\xa9ussi jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent \\xc3\\xa0 conserver un large soutien politique et populaire\", estime le politologue Luis Salamanca.\n\\r\nLes manifestations de l\\'opposition doivent composer avec la pr\\xc3\\xa9sence des \"colectivos\", ces hommes arm\\xc3\\xa9s agissant en milice pour s\\'en prendre \\xc3\\xa0 l\\'opposition.\n\\r\nCirculant \\xc3\\xa0 bord de motos et en groupes, g\\xc3\\xa9n\\xc3\\xa9ralement arm\\xc3\\xa9s, la capuche sur la t\\xc3\\xaate, ils surgissent au milieu des manifestations. M. Maduro les a appel\\xc3\\xa9s \\xc3\\xa0 maintenir l\\'ordre.\n\\r\n\"On est en train de r\\xc3\\xa9sister\", assure Larry Moreno, 65 ans, vendeur de l\\xc3\\xa9gumes sur un march\\xc3\\xa9 de Caracas, qui accuse l\\'\"op\\xc3\\xa9ration libert\\xc3\\xa9\" de Guaido de servir \\xc3\\xa0 \"camoufler\" une prochaine intervention militaire am\\xc3\\xa9ricaine.\n\\r\nSelon l\\'ONG de d\\xc3\\xa9fense des droits de l\\'homme Foro Penal, 117 personnes ont \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9es durant les manifestations de la semaine derni\\xc3\\xa8re.\n\\r",
    "title": "Au Venezuela, Guaido maintient la pression dans la rue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/au-venezuela-guaido-maintient-la-pression-dans-la-rue-1114080.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}