{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 21:04:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe ministre des Comptes publics G\\xc3\\xa9rald Darmanin a assur\\xc3\\xa9 mardi que la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source n\\'avait pas entra\\xc3\\xaen\\xc3\\xa9 de baisse des ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fimpot-a-la-source-pas-de-baisse-des-recettes-de-l-etat-selon-darmanin-1114922.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6897800/6897866.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le ministre des Comptes publics G\\xc3\\xa9rald Darmanin a assur\\xc3\\xa9 mardi que la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source n\\'avait pas entra\\xc3\\xaen\\xc3\\xa9 de baisse des recettes fiscales de l\\'Etat, disant esp\\xc3\\xa9rer une hausse du recouvrement sur l\\'ensemble de l\\'ann\\xc3\\xa9e 2019.\n\\r\n\"Il n\\'y a pas de bug pour les recettes de l\\'Etat\", a assur\\xc3\\xa9 M. Darmanin, en dressant lors d\\'une conf\\xc3\\xa9rence de presse un bilan de la mise en \\xc5\\x93uvre du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source de l\\'imp\\xc3\\xb4t sur le revenu, entr\\xc3\\xa9 en vigueur au 1er janvier.\n\\r\nLes chiffres du recouvrement \"sont conformes\" \\xc3\\xa0 ce qui avait \\xc3\\xa9t\\xc3\\xa9 anticip\\xc3\\xa9 dans \"la loi de finance\" pour 2019, a poursuivi M. Darmanin. \"Nous n\\'avons donc pas de probl\\xc3\\xa8me de tr\\xc3\\xa9sorerie\", a-t-il ajout\\xc3\\xa9.\n\\r\nSelon Bercy, 4,9 milliards d\\'euros ont ainsi \\xc3\\xa9t\\xc3\\xa9 encaiss\\xc3\\xa9s sur les revenus du mois de janvier, per\\xc3\\xa7us en f\\xc3\\xa9vrier, conform\\xc3\\xa9ment aux attentes. C\\xc3\\xb4t\\xc3\\xa9 acomptes, vers\\xc3\\xa9s par les travailleurs ind\\xc3\\xa9pendants, 1,93 milliard ont \\xc3\\xa9t\\xc3\\xa9 recouvr\\xc3\\xa9s, contre 1,83 milliard attendus.\n\\r\n\"Au total, la pr\\xc3\\xa9vision de recettes pour janvier \\xc3\\xa9tait donc de 6,8 milliards d\\'euros et les encaissements ont \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s conformes \\xc3\\xa0 la pr\\xc3\\xa9vision, \\xc3\\xa0 30 millions pr\\xc3\\xa8s, en plus\", a soulign\\xc3\\xa9 G\\xc3\\xa9rald Darmanin.\n\\r\nLa mise en place du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source avait fait craindre une baisse des recettes fiscales pour l\\'Etat, en raison notamment de l\\'incertitude li\\xc3\\xa9e aux possibilit\\xc3\\xa9s de modulation des pr\\xc3\\xa9l\\xc3\\xa8vements \\xc3\\xa0 la hausse ou \\xc3\\xa0 la baisse.\n\\r\nDans son rapport annuel 2018 sur les finances publiques, la Cour des comptes avait ainsi estim\\xc3\\xa9 que le passage au pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source cr\\xc3\\xa9ait un risque \\xc3\\xa0 la hausse ou \\xc3\\xa0 la baisse de deux milliards d\\'euros pour l\\'\\xc3\\x89tat.\n\\r\nG\\xc3\\xa9rald Darmanin avait de son c\\xc3\\xb4t\\xc3\\xa9 dit esp\\xc3\\xa9rer doper les recettes fiscales de 700 millions d\\'euros, en am\\xc3\\xa9liorant le taux de recouvrement, actuellement proche de 98%.\n\\r\n\"Il est un peu t\\xc3\\xb4t\" pour dire si ce sera bien le cas, a soulign\\xc3\\xa9 mardi le ministre des Comptes publics. Mais \"ce qui est s\\xc3\\xbbr, c\\'est qu\\'on ne perd pas d\\'argent, ce qui est important\", a-t-il ajout\\xc3\\xa9.\n\\r",
    "title": "Imp\\xc3\\xb4t \\xc3\\xa0 la source: pas de baisse des recettes de l\\'Etat, selon Darmanin",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/impot-a-la-source-pas-de-baisse-des-recettes-de-l-etat-selon-darmanin-1114922.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}