{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 15:08:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa formation d\\xe2\\x80\\x99un gouvernement essentiellement compos\\xc3\\xa9 de technocrates ne semble pas de nature \\xc3\\xa0 apaiser la rue toujours mobilis\\xc3\\xa9e pour obtenir le ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-la-formation-d-un-nouveau-gouvernement-loin-d-apaiser-la-rue-1112709.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6867700/6867733.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La formation d\\xe2\\x80\\x99un gouvernement essentiellement compos\\xc3\\xa9 de technocrates ne semble pas de nature \\xc3\\xa0 apaiser la rue toujours mobilis\\xc3\\xa9e pour obtenir le d\\xc3\\xa9part du pr\\xc3\\xa9sident Abdelaziz Bouteflika en Alg\\xc3\\xa9rie, o\\xc3\\xb9 des m\\xc3\\xa9dias s\\xe2\\x80\\x99interrogent ouvertement sur une possible d\\xc3\\xa9mission prochaine du chef de l\\'Etat.\n\\r\nQuelques centaines de personnes ont manifest\\xc3\\xa9 dans la nuit \\xc3\\xa0 Alger apr\\xc3\\xa8s l\\'annonce dimanche soir de ce gouvernement assez terne, loin du rajeunissement annonc\\xc3\\xa9, dont les nouvelles t\\xc3\\xaates sont essentiellement des hauts fonctionnaires.\n\\r\nEt qui reste compos\\xc3\\xa9 pour plus du quart (8 sur 28) de ministres de la pr\\xc3\\xa9c\\xc3\\xa9dente \\xc3\\xa9quipe, dont les deux poids lourds: le Premier ministre Noureddine Bedoui et le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, num\\xc3\\xa9ro 2 dans l\\'ordre protocolaire.\n\\r\nM. Bedoui, un fid\\xc3\\xa8le de M. Bouteflika, a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cri\\xc3\\xa9 d\\xc3\\xa8s sa nomination, le 11 mars, en raison de ses pr\\xc3\\xa9c\\xc3\\xa9dentes fonctions de z\\xc3\\xa9l\\xc3\\xa9 ministre de l\\'Int\\xc3\\xa9rieur, peu \\xc3\\xa0 m\\xc3\\xaame d\\'inspirer confiance \\xc3\\xa0 la contestation.\n\\r\nIl aura mis 20 jours pour former son gouvernement, annonc\\xc3\\xa9 comme devant g\\xc3\\xa9rer les affaires courantes durant une \"transition\" annonc\\xc3\\xa9e \\xc3\\xa0 une date incertaine.\n\\r\nInamovible chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e depuis 15 ans, le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, conserve son portefeuille de vice-ministre de la D\\xc3\\xa9fense qu\\'il d\\xc3\\xa9tient depuis 2013, apr\\xc3\\xa8s avoir sembl\\xc3\\xa9 engager un bras de fer avec l\\'entourage pr\\xc3\\xa9sidentiel.\n\\r\nFid\\xc3\\xa8le ind\\xc3\\xa9fectible de M. Bouteflika jusqu\\'\\xc3\\xa0 il y a peu, le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah a fermement r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9 dimanche la n\\xc3\\xa9cessit\\xc3\\xa9 du d\\xc3\\xa9part du pouvoir, avant la fin de son mandat le 28 avril du chef de l\\'Etat, l\\xc3\\xa2ch\\xc3\\xa9 durant la semaine par une bonne partie de ses soutiens.\n\\r\n- \"Le d\\xc3\\xa9but de la fin\"? -\n\\r\nLe site d\\'information TSA (Tout sur l\\'Alg\\xc3\\xa9rie) voit dans son maintien au sein du gouvernement le \"r\\xc3\\xa9sultat d\\'un compromis entre le commandement de l\\'arm\\xc3\\xa9e et la pr\\xc3\\xa9sidence\".\n\\r\nApr\\xc3\\xa8s avoir envisag\\xc3\\xa9 une inqui\\xc3\\xa9tante \"guerre de tranch\\xc3\\xa9e\" entre l\\'arm\\xc3\\xa9e et le clan Bouteflika, les m\\xc3\\xa9dias alg\\xc3\\xa9riens bruissent d\\xc3\\xa9sormais des rumeurs d\\'une d\\xc3\\xa9mission prochaine du chef de l\\'Etat de 82 ans, affaibli depuis 2013 par les s\\xc3\\xa9quelles d\\'un AVC et contest\\xc3\\xa9 de mani\\xc3\\xa8re in\\xc3\\xa9dite et massive dans la rue depuis le 22 f\\xc3\\xa9vrier.\n\\r\nHasard ou annonce cod\\xc3\\xa9e? L\\'\\xc3\\xa9ditorial du quotidien d\\'Etat El Moudjahid, traditionnel vecteur de messages du pouvoir s\\'intitule \"Le d\\xc3\\xa9but de la fin?\".\n\\r\n\"La proposition de l\\'arm\\xc3\\xa9e de recourir aux dispositions de la Constitution\" pour que le chef de l\\'Etat quitte le pouvoir \"est la seule qui offre une porte de sortie claire et convaincante\", note El Moudjahid.\n\\r\nLe quotidien ind\\xc3\\xa9pendant Libert\\xc3\\xa9 voit dans la nomination du nouveau gouvernement le \"dernier acte politique d\\'Abdelaziz Bouteflika avant de quitter la pr\\xc3\\xa9sidence\", malgr\\xc3\\xa9 la volont\\xc3\\xa9 affich\\xc3\\xa9e de l\\'int\\xc3\\xa9ress\\xc3\\xa9 de se maintenir au-del\\xc3\\xa0 de l\\'expiration de son mandat pour diriger une p\\xc3\\xa9riode de \"transition\".\n\\r\nLe maintien du g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah \"ach\\xc3\\xa8ve de d\\xc3\\xa9montrer que le r\\xc3\\xa8gne de Bouteflika tire \\xc3\\xa0 sa fin\", croit savoir le quotidien francophone qui ne croit plus \\xc3\\xa0 un maintien du chef de l\\'Etat au pouvoir.\n\\r\n- Avions priv\\xc3\\xa9s interdits -\n\\r\nLa nomination du gouvernement, initialement cens\\xc3\\xa9 -\\xc3\\xa0 d\\xc3\\xa9faut de calmer la rue- donner une apparence de normalit\\xc3\\xa9 institutionnelle intervient dans un contexte de d\\xc3\\xa9sagr\\xc3\\xa9gation du \"syst\\xc3\\xa8me\" au pouvoir, sur fond de rumeurs entre \"chasse aux sorci\\xc3\\xa8res\" et \"les rats quittent le navire\".\n\\r\nSymbole: l\\'arrestation nocturne lundi, pour des raisons encore inconnues, \\xc3\\xa0 un poste-fronti\\xc3\\xa8re avec la Tunisie, de l\\'homme d\\'affaires Ali Haddad, PDG du principal groupe de BTP du pays, largement d\\xc3\\xa9pendant des march\\xc3\\xa9s publics, et proche du chef de l\\'Etat et surtout de son fr\\xc3\\xa8re et conseiller Sa\\xc3\\xafd Bouteflika.\n\\r\nPr\\xc3\\xa9sident d\\xc3\\xa9missionnaire de la principale organisation patronale d\\'Alg\\xc3\\xa9rie, le Forum des chefs d\\'entreprises (FCE), devenue un instrument politique au service du pouvoir, il est l\\'incarnation aux yeux des Alg\\xc3\\xa9riens les liens ambigus entre l\\'entourage du chef de l\\'Etat et les milieux \\xc3\\xa9conomiques.\n\\r\nL\\'autorit\\xc3\\xa9 de l\\'aviation civile a \\xc3\\xa9galement interdit tout mouvement d\\'avions priv\\xc3\\xa9s appartenant \\xc3\\xa0 des ressortissants alg\\xc3\\xa9riens sur les a\\xc3\\xa9roports du pays pour, selon certains m\\xc3\\xa9dias alg\\xc3\\xa9riens, emp\\xc3\\xaacher certaines personnalit\\xc3\\xa9s, susceptibles de faire l\\'objet d\\'enqu\\xc3\\xaates, de fuir le territoire national.\n\\r\nPlusieurs m\\xc3\\xa9dias ont \\xc3\\xa9galement fait \\xc3\\xa9tat de listes, plus ou moins fournies, de personnalit\\xc3\\xa9s interdites de sortie du territoire, liste dont l\\'existence a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9mentie par d\\'autres organes de presse.\n\\r",
    "title": "Alg\\xc3\\xa9rie: la formation d\\'un nouveau gouvernement loin d\\'apaiser la rue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-la-formation-d-un-nouveau-gouvernement-loin-d-apaiser-la-rue-1112709.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}