{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 10:16:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un homme de 51 ans est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9 sa femme samedi par arme \\xc3\\xa0 feu \\xc3\\xa0 Vidauban (Var) peu apr\\xc3\\xa8s une intervention des gendarmes pour la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fun-homme-soupconne-d-avoir-tue-sa-femme-juste-apres-une-intervention-des-gendarmes-en-france-1114891.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6897300/6897341.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un homme de 51 ans est soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir tu\\xc3\\xa9 sa femme samedi par arme \\xc3\\xa0 feu \\xc3\\xa0 Vidauban (Var) peu apr\\xc3\\xa8s une intervention des gendarmes pour la prot\\xc3\\xa9ger. il a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 lundi \\xc3\\xa0 l'issue d'une course-poursuite et plac\\xc3\\xa9 en garde \\xc3\\xa0 vue, a indiqu\\xc3\\xa9 mardi le parquet de Draguignan.\n\\r\n\"Le suspect dans cette affaire a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 hier (lundi) soir sur la commune des Arcs aux environs de 20H00, \\xc3\\xa0 la suite d'une course-poursuite de trente minutes avec les forces de l'ordre qui ont r\\xc3\\xa9ussi \\xc3\\xa0 bloquer son v\\xc3\\xa9hicule et \\xc3\\xa0 l'interpeller de cette mani\\xc3\\xa8re\", a indiqu\\xc3\\xa9 \\xc3\\xa0 l'AFP le procureur-adjoint de Draguignan Pierre Arpaia.\\xc2\\xa0\"Un gendarme a \\xc3\\xa9t\\xc3\\xa9 l\\xc3\\xa9g\\xc3\\xa8rement bless\\xc3\\xa9 dans la collision\", a-t-il pr\\xc3\\xa9cis\\xc3\\xa9.\nLe meurtrier pr\\xc3\\xa9sum\\xc3\\xa9, infirmier lib\\xc3\\xa9ral de profession, \\xc3\\xa9tait depuis peu \"sous main de justice dans le cadre d'un contr\\xc3\\xb4le judiciaire \\xc3\\xa0 la suite d'un d\\xc3\\xa9f\\xc3\\xa8rement pour un probl\\xc3\\xa8me de violences conjugales et malgr\\xc3\\xa9 ce garde-fou et ses mesures contraignantes, il est pass\\xc3\\xa9 \\xc3\\xa0 l'acte selon les premi\\xc3\\xa8res hypoth\\xc3\\xa8ses m\\xc3\\xaame si \\xc3\\xa0 ce stade, il n'est qu'un suspect\", a ajout\\xc3\\xa9 M. Arpaia.\nLes gendarmes d\\xc3\\xa9couvrent que la femme est morte de ses blessures\nL'homme \\xc3\\xa9tait interdit de visite au domicile sauf pour l'exercice de son m\\xc3\\xa9tier.\\xc2\\xa0Samedi \\xc3\\xa0 19H34, les gendarmes sont intervenus au domicile du couple, mari\\xc3\\xa9 depuis peu, apr\\xc3\\xa8s que le mari eut menac\\xc3\\xa9 sa femme avec un couteau, selon le parquet. Sans attendre l'arriv\\xc3\\xa9e des gendarmes, la victime, Dalila, s'est r\\xc3\\xa9fugi\\xc3\\xa9e chez un voisin. Arriv\\xc3\\xa9s sur place \\xc3\\xa0 19H52, les gendarmes ont constat\\xc3\\xa9 que l'homme avait quitt\\xc3\\xa9 les lieux et insist\\xc3\\xa9 pour que la victime quitte sa maison pour aller dans sa famille.\\xc2\\xa0\n\\r\nUne heure plus tard, \\xc3\\xa0 21H00, la victime leur signale que l'homme est revenu muni d'une arme \\xc3\\xa0 feu. A 21H06, ils d\\xc3\\xa9couvrent la femme morte de ses blessures par arme \\xc3\\xa0 feu, au volant de son v\\xc3\\xa9hicule devant son domicile.\\xc2\\xa0Sans travail, la victime avait trois enfants n\\xc3\\xa9s de pr\\xc3\\xa9c\\xc3\\xa9dentes unions, deux adultes et une fille de 13 ans.\nEn France, une femme meurt en moyenne tous les trois jours sous les coups de son conjoint ou ex-compagnon. Selon les derniers chiffres officiels disponibles, cent trente femmes ont \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9es en 2017 par leur compagnon, ex-conjoint ou petit ami.\n\\r",
    "title": "Un homme soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9 sa femme juste apr\\xc3\\xa8s une intervention des gendarmes en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/un-homme-soupconne-d-avoir-tue-sa-femme-juste-apres-une-intervention-des-gendarmes-en-france-1114891.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}