{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 21:15:17+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nHaut lieu de l\\'histoire de France et de la R\\xc3\\xa9publique, le Palais de l\\'Elys\\xc3\\xa9e avait d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 photographi\\xc3\\xa9 sous toutes les coutures, mais pour la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fle-palais-de-l-elysee-vu-du-ciel-pour-la-premiere-fois-1113340.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6876200/6876212.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Haut lieu de l\\'histoire de France et de la R\\xc3\\xa9publique, le Palais de l\\'Elys\\xc3\\xa9e avait d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 photographi\\xc3\\xa9 sous toutes les coutures, mais pour la premi\\xc3\\xa8re fois, le voil\\xc3\\xa0 vu du ciel, film\\xc3\\xa9 par l\\'AFP gr\\xc3\\xa2ce \\xc3\\xa0 un drone.\n\\r\nAncien h\\xc3\\xb4tel particulier dont la construction date de 1718-1722, situ\\xc3\\xa9 au 55, rue du Faubourg-Saint-Honor\\xc3\\xa9 \\xc3\\xa0 Paris, dans le tr\\xc3\\xa8s chic VIIIe arrondissement, le Palais de l\\'Elys\\xc3\\xa9e est le si\\xc3\\xa8ge de la pr\\xc3\\xa9sidence de la R\\xc3\\xa9publique fran\\xc3\\xa7aise et la r\\xc3\\xa9sidence officielle du pr\\xc3\\xa9sident fran\\xc3\\xa7ais depuis 1848.\n\\r\nR\\xc3\\xa9alis\\xc3\\xa9es entre l\\'aube et le cr\\xc3\\xa9puscule, du 11 au 13 mars, ces vues photos et vid\\xc3\\xa9os font appara\\xc3\\xaetre l\\'h\\xc3\\xb4tel d\\'Evreux, le prestigieux \\xc3\\xa9difice principal, ainsi que la cour d\\'Honneur, les jardins, la fameuse entr\\xc3\\xa9e du Faubourg Saint-Honor\\xc3\\xa9, la grille du Coq, le bureau du pr\\xc3\\xa9sident et la salle des f\\xc3\\xaates sous un jour... ou une nuit nouvelle.\n\\r\nSur certaines vues, on peut apercevoir en arri\\xc3\\xa8re-fond d\\'autres c\\xc3\\xa9l\\xc3\\xa8bres monuments de Paris: la Tour Eiffel, le Grand Palais, les Invalides ou la Tour Montparnasse.\n\\r\nL\\'id\\xc3\\xa9e de filmer l\\'Elys\\xc3\\xa9e avec un drone \\xc3\\xa0 chacune des quatre saisons avait \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9e en novembre 2018. Une fois obtenu l\\'accord du service de communication du Palais, il a fallu effectuer nombre de d\\xc3\\xa9marches administratives aupr\\xc3\\xa8s des services comp\\xc3\\xa9tents.\n\\r\nLe feu vert est finalement donn\\xc3\\xa9 pour un premier tournage \\xc3\\xa0 la fin de l\\'hiver.\n\\r\n\"Malgr\\xc3\\xa9 des conditions m\\xc3\\xa9t\\xc3\\xa9orologiques capricieuses, avec alternance de soleil et d\\'averses et surtout un vent fort avec des rafales \\xc3\\xa0 70 km/h, nous avons termin\\xc3\\xa9 le tournage en trois jours\", raconte le photographe de l\\'AFP Eric Feferberg.\n\\r\nLe bureau du pr\\xc3\\xa9sident Emmanuel Macron - en d\\xc3\\xa9placement \\xc3\\xa0 l\\'\\xc3\\xa9tranger au moment du tournage - a \\xc3\\xa9t\\xc3\\xa9 film\\xc3\\xa9 de l\\'ext\\xc3\\xa9rieur de jour et \\xc3\\xa0 la tomb\\xc3\\xa9e de la nuit.\n\\r\nOn red\\xc3\\xa9couvre aussi la salle des f\\xc3\\xaates r\\xc3\\xa9cemment r\\xc3\\xa9nov\\xc3\\xa9e, qui, avec sa superficie de 1.000 m2, accueille les c\\xc3\\xa9r\\xc3\\xa9monies d\\'investiture pr\\xc3\\xa9sidentielle fran\\xc3\\xa7aise et quelque 160 \\xc3\\xa9v\\xc3\\xa9nements par an, dont les d\\xc3\\xaeners d\\'Etat et les r\\xc3\\xa9ceptions qui r\\xc3\\xa9unissent parfois plusieurs milliers de personnes.\n\\r",
    "title": "Le Palais de l\\'Elys\\xc3\\xa9e vu du ciel pour la premi\\xc3\\xa8re fois",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/le-palais-de-l-elysee-vu-du-ciel-pour-la-premiere-fois-1113340.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}