{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 14:47:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Julia le faisait pour mettre de l\\'argent de c\\xc3\\xb4t\\xc3\\xa9 pour plus tard apr\\xc3\\xa8s l\\'\\xc3\\xa9cole, Pauline est tomb\\xc3\\xa9e dedans parce que tout le monde le fait. ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fprostitution-adolescente-en-france-1114125.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886700/6886781.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Julia le faisait pour mettre de l'argent de c\\xc3\\xb4t\\xc3\\xa9 \"pour plus tard apr\\xc3\\xa8s l'\\xc3\\xa9cole\", Pauline est tomb\\xc3\\xa9e dedans parce \"que tout le monde le fait\". Deux victimes parmi beaucoup d'autres d'une nouvelle prostitution adolescente qui s'amplifie consid\\xc3\\xa9rablement en r\\xc3\\xa9gion parisienne.\n\\r\nA 17 ans, Julia (tous les pr\\xc3\\xa9noms sont modifi\\xc3\\xa9s) se prostituait les week-ends, pendant les vacances scolaires, le mercredi apr\\xc3\\xa8s-midi quand elle n'avait pas cours. Comme souvent dans ces affaires, elle est tomb\\xc3\\xa9e amoureuse d'un gar\\xc3\\xa7on qui lui a vite propos\\xc3\\xa9 de devenir \"escort\". Il trouvera les clients, fixera les tarifs - 100 euros l'heure, 50 la demi-heure - et ils partageront les gains. Comme souvent aussi, elle n'en a gu\\xc3\\xa8re vu la couleur. Pourquoi accepter? Comment se retrouve-t-on \\xc3\\xa0 encha\\xc3\\xaener cinq clients le samedi apr\\xc3\\xa8s-midi ? \"J'ai du mal \\xc3\\xa0 r\\xc3\\xa9pondre\", dira la lyc\\xc3\\xa9enne aux enqu\\xc3\\xaateurs apr\\xc3\\xa8s l'interpellation du couple. \"Parfois \\xc3\\xa7a se passe bien, parfois je pense qu'au temps qui passe et \\xc3\\xa0 l'argent que je me fais\".\n\\r\nDes profils vari\\xc3\\xa9s\n\\r\nA la diff\\xc3\\xa9rence de Julia qui vit chez ses parents, la plupart de ces adolescentes, 14-18 ans en moyenne, sont d\\xc3\\xa9scolaris\\xc3\\xa9es, en foyer ou en fugue. Comme Pauline, arriv\\xc3\\xa9e seule en r\\xc3\\xa9gion parisienne \\xc3\\xa0 17 ans. \"J'avais une copine qui faisait \\xc3\\xa7a avec un mec, elle me l'a pr\\xc3\\xa9sent\\xc3\\xa9\", explique-t-elle \\xc3\\xa0 l'AFP. Elle d\\xc3\\xa9crit les micror\\xc3\\xa9seaux \\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8res tenus par des petits d\\xc3\\xa9linquants, les recrutements sur les r\\xc3\\xa9seaux sociaux, les \"plans\" que les filles s'\\xc3\\xa9changent, les gar\\xc3\\xa7ons qui \"testent\" et se repassent les \"bosseuses\". Ils g\\xc3\\xa8rent les annonces, clients, r\\xc3\\xa9servations d'h\\xc3\\xb4tel, et la \"s\\xc3\\xa9curit\\xc3\\xa9\" depuis la salle de bain. Des petites mains ram\\xc3\\xa8nent \\xc3\\xa0 manger, des drogues et l'alcool pour les filles. Pauline raconte les clients - \"il y a de tout, des petits jeunes des cit\\xc3\\xa9s, des employ\\xc3\\xa9s en costume\" -, les filles parfois tr\\xc3\\xa8s jeunes avec qui elle a partag\\xc3\\xa9 une chambre au gr\\xc3\\xa9 de r\\xc3\\xa9seaux qui ne durent parfois que deux, trois jours. \"Elles se mettent des faux cils, une couche de maquillage... Y a pas moyen de voir qu'elles ont 13 ans\", dit-elle.\n\\r\n\"Ph\\xc3\\xa9nom\\xc3\\xa8ne Zahia\"\n\\r\nChlo\\xc3\\xa9, elle, fuguait r\\xc3\\xa9guli\\xc3\\xa8rement quand elle a \\xc3\\xa9t\\xc3\\xa9 recrut\\xc3\\xa9e \\xc3\\xa0 14 ans par une copine qui lui avait promis \"une tonne d'argent\", avait-elle expliqu\\xc3\\xa9 devant le tribunal de Cr\\xc3\\xa9teil o\\xc3\\xb9 elle \\xc3\\xa9tait venue t\\xc3\\xa9moigner il y a un peu plus d'un an. Petite blonde en legging et baskets, visage d'enfant, elle n'en menait pas large entre les juges et son p\\xc3\\xa8re. C'est lui qui l'a r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9e dans un h\\xc3\\xb4tel en se faisant passer pour un client. Ce \"prox\\xc3\\xa9n\\xc3\\xa9tisme des quartiers\" s'est accentu\\xc3\\xa9 de mani\\xc3\\xa8re \"consid\\xc3\\xa9rable\" ces derni\\xc3\\xa8res ann\\xc3\\xa9es, explique Rapha\\xc3\\xablle Wach, substitute de la procureure et r\\xc3\\xa9f\\xc3\\xa9rente sur le sujet au parquet de Cr\\xc3\\xa9teil, qui traite en ce moment une trentaine de ces affaires. En r\\xc3\\xa9gion parisienne, au moins 145 enqu\\xc3\\xaates ont \\xc3\\xa9t\\xc3\\xa9 recens\\xc3\\xa9es entre juillet 2016 et fin 2018. \"La partie \\xc3\\xa9merg\\xc3\\xa9e de l'iceberg\", selon Lorraine Questiaux du Mouvement du Nid, qui lutte contre la prostitution et regrette l'absence de chiffres officiels sur la question.\\xc2\\xa0\n\\r\nLe Nid estimait en 2015 \\xc3\\xa0 37.000 le nombre global de prostitu\\xc3\\xa9es en France, l'association Agir contre la prostitution des enfants parlait en 2013 de 5.000 \\xc3\\xa0 8.000 mineures. Des adolescentes tr\\xc3\\xa8s fragiles et vuln\\xc3\\xa9rables, en \"grand manque d'estime de soi et en qu\\xc3\\xaate d'affection\" de par leur histoire personnelle --violences, familles compliqu\\xc3\\xa9es, harc\\xc3\\xa8lement-- selon son secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral Arthur Melon. Pour certaines de ces filles, la prostitution est par ailleurs \"banalis\\xc3\\xa9e\", \"glamour\", explique Mme Wach, parlant des d\\xc3\\xa9g\\xc3\\xa2ts du \"ph\\xc3\\xa9nom\\xc3\\xa8ne Zahia\", du nom de l'ancienne escort - alors mineure - devenue c\\xc3\\xa9l\\xc3\\xa8bre pour avoir \\xc3\\xa9t\\xc3\\xa9 le \"cadeau d'anniversaire\" du footballeur Franck Rib\\xc3\\xa9ry en 2009 avant de se reconvertir dans la cr\\xc3\\xa9ation de lingerie de luxe. Pour elles, \"c'est un mod\\xc3\\xa8le de femme qui a r\\xc3\\xa9ussi\".\n\\r\nPr\\xc3\\xa9servatifs usag\\xc3\\xa9s, paquets de chips et bouteilles vides\n\\r\nLeur r\\xc3\\xa9alit\\xc3\\xa9 se joue pourtant dans des h\\xc3\\xb4tels bas de gamme de r\\xc3\\xa9gion parisienne. Un r\\xc3\\xa9ceptionniste d\\xc3\\xa9crit les filles \"assises dans les escaliers\" pendant la passe de la copine et raconte le man\\xc3\\xa8ge habituel : \"Le jeune homme arrive, il prend la clef, il s'en va, puis il y a une jeune fille qui arrive, on voit les allers-retours et l\\xc3\\xa0, on comprend.\" Yanis, employ\\xc3\\xa9 dans un appart h\\xc3\\xb4tel francilien en bord d'\\xc3\\xa9changeur autoroutier, reconna\\xc3\\xaet les clients - \"perdus et qui baissent les yeux\", parfois les prox\\xc3\\xa9n\\xc3\\xa8tes. Mais \"s'ils ont des cartes d'identit\\xc3\\xa9 et ont r\\xc3\\xa9serv\\xc3\\xa9 en ligne, on est oblig\\xc3\\xa9 de donner la chambre\". Dans les chambres sommaires, dit une femme de m\\xc3\\xa9nage, on retrouve pr\\xc3\\xa9servatifs usag\\xc3\\xa9s, paquets de chips et bouteilles vides, parfois du sang sur les draps.\n\\r\n\"C'est mon corps\"\\xc2\\xa0\n\\r\nQuand on lui demande comment elle g\\xc3\\xa9rait cette vie, Pauline hausse les \\xc3\\xa9paules : \"\\xc3\\x87a va... On rentre dans une bulle, on s'habitue. C'est de l'argent facile. On peut se faire 500 euros en une journ\\xc3\\xa9e, le lendemain on se repose.\"\\xc2\\xa0Elle n'a jamais r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 une grande partie des sommes qu'elle a gagn\\xc3\\xa9es pour son dernier mac, dont elle \\xc3\\xa9tait amoureuse, mais ne se consid\\xc3\\xa8re toujours pas comme victime deux ans plus tard. \"C'\\xc3\\xa9tait un accord, personne n'est forc\\xc3\\xa9\", soutient-elle. \"Les filles, elles demandent \\xc3\\xa0 faire \\xc3\\xa7a, c'est elles qui viennent. C'est une mode, tout le monde fait \\xc3\\xa7a.\"\n\\r\nM\\xc3\\xaame d\\xc3\\xa9fense pour les prox\\xc3\\xa9n\\xc3\\xa8tes. \"Je suis pas un mac. J'ai pas tap\\xc3\\xa9, je les ai pas mises sur le trottoir, je les ai jamais forc\\xc3\\xa9es\", s'\\xc3\\xa9tait \\xc3\\xa9nerv\\xc3\\xa9 lors de son proc\\xc3\\xa8s le chef d'un micror\\xc3\\xa9seau de 22 ans, condamn\\xc3\\xa9 \\xc3\\xa0 Cr\\xc3\\xa9teil \\xc3\\xa0 quatre ans de prison. \"Elles ne se rendent pas compte de la violence de ce ph\\xc3\\xa9nom\\xc3\\xa8ne d'emprise\" qui les pousse parfois m\\xc3\\xaame \\xc3\\xa0 envoyer ce qu'elles gagnent \\xc3\\xa0 leurs \"loverboys\" en prison, explique Mme Wach. Face aux policiers qui les entendent, les jeunes filles, souvent arrogantes et agressives, nient \\xc3\\xaatre des victimes. Elles ne se disent jamais prostitu\\xc3\\xa9es, mais \"escort\" consentantes. \"Elles nous disent +je fais ce que je veux, c'est mon corps+\", dit une enqu\\xc3\\xaatrice en r\\xc3\\xa9gion parisienne.\\xc2\\xa0\"Quand on leur dit 'mais en fait tu fais la pute', elles se mettent en col\\xc3\\xa8re\", raconte-t-elle. \"Elles se prennent pour des princesses. Nous on dit 'non t'es pas une princesse, tu vends ton corps pour de l'argent et en plus on te prend 50% de ce que tu gagnes'.\"\n\\r",
    "title": "Chlo\\xc3\\xa9, 14 ans, se prostituait dans des h\\xc3\\xb4tels en France: son p\\xc3\\xa8re se fait passer pour un client pour la r\\xc3\\xa9cup\\xc3\\xa9rer",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/prostitution-adolescente-en-france-1114125.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}