{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-05 18:38:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe Premier ministre Edouard Philippe a estim\\xc3\\xa9 vendredi que la m\\xc3\\xa9thode qui a d\\xc3\\xa9bouch\\xc3\\xa9 sur la signature d\\'un plan particulier pour le d\\xc3\\xa9partement ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fedouard-philippe-voit-dans-le-plan-creuse-un-modele-pour-sortir-du-grand-debat-1113924.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6883700/6883795.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le Premier ministre Edouard Philippe a estim\\xc3\\xa9 vendredi que la m\\xc3\\xa9thode qui a d\\xc3\\xa9bouch\\xc3\\xa9 sur la signature d\\'un \"plan particulier\" pour le d\\xc3\\xa9partement de la Creuse pourrait servir d\\'exemple \"dans le cadre de la sortie du grand d\\xc3\\xa9bat\" national.\n\\r\n\"Il y a quelque chose d\\'extr\\xc3\\xaamement prometteur dans la m\\xc3\\xa9thode mise en \\xc5\\x93uvre ici et dans le r\\xc3\\xa9sultat auquel nous sommes parvenus. Peut-\\xc3\\xaatre d\\'ailleurs faudra-t-il s\\'inspirer de cette m\\xc3\\xa9thode dans le cadre de la sortie du grand d\\xc3\\xa9bat\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9, au sujet \\xc3\\xa0 la concertation mise en place pour r\\xc3\\xa9pondre \\xc3\\xa0 la crise des \"gilets jaunes\".\n\\r\n\"Car en laissant aux partenaires locaux le soin d\\'identifier les projets auxquels ils tiennent v\\xc3\\xa9ritablement et en faisant en sorte d\\'en accompagner la d\\xc3\\xa9finition et le d\\xc3\\xa9veloppement, l\\'Etat remplit son r\\xc3\\xb4le, celui d\\'un partenaire, \\xc3\\xa9ventuellement d\\'un acc\\xc3\\xa9l\\xc3\\xa9rateur de d\\xc3\\xa9veloppement, et pas celui (d\\'une institution) qui dicterait ses priorit\\xc3\\xa9s depuis Paris.\"\n\\r\nLe plan particulier pour la Creuse, sign\\xc3\\xa9 vendredi par M. Philippe \\xc3\\xa0 Felletin en pr\\xc3\\xa9sence d\\'\\xc3\\xa9lus locaux, \"pr\\xc3\\xa9voit 118 projets, d\\xc3\\xa9finis par les acteurs locaux, et la mise \\xc3\\xa0 disposition de 80 millions d\\'euros de la part de l\\'Etat pour les accompagner\". L\\'objectif \\xc3\\xa9tant d\\'innover pour redynamiser l\\'un des d\\xc3\\xa9partements les plus d\\xc3\\xa9favoris\\xc3\\xa9s de France.\n\\r\nIl a \\xc3\\xa9t\\xc3\\xa9 men\\xc3\\xa9 \\xc3\\xa0 bien \"pendant plus d\\'un an\" par \"17 groupes de travail qui se sont r\\xc3\\xa9unis en Creuse, avec des \\xc3\\xa9lus, des chefs d\\'entreprise, des organisations diverses\" et d\\xc3\\xa9montre \"la capacit\\xc3\\xa9 des territoires, lorsque les acteurs se rassemblent et travaillent en bonne intelligence avec l\\'Etat, de d\\xc3\\xa9finir les projets auxquels ils tiennent\", a-t-il fait valoir.\n\\r\nLe Premier ministre a \\xc3\\xa9galement indiqu\\xc3\\xa9 que l\\'exemple du plan Creuse, d\\xc3\\xa9partement sinistr\\xc3\\xa9e par la d\\xc3\\xa9sertification rurale, pourrait \\xc3\\xaatre reproduit dans d\\'autres d\\xc3\\xa9partements en difficult\\xc3\\xa9. \"Peut-\\xc3\\xaatre pourrons nous dire un jour que tout a commenc\\xc3\\xa9 dans la Creuse\", a-t-il dit.\n\\r\nLe \"plan Creuse\" a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9 en octobre 2017 par Emmanuel Macron \\xc3\\xa0 la suite du conflit social qui avait \\xc3\\xa9maill\\xc3\\xa9 la reprise de l\\'ex-\\xc3\\xa9quipementier creusois GM&S Industry -aujourd\\'hui La Souterraine Industrie - (156 emplois perdus sur 276).\n\\r\nPeu auparavant, lors d\\'une visite pr\\xc3\\xa9sidentielle en Corr\\xc3\\xa8ze, des \\xc3\\xa9lus creusois et des ouvriers de GM&S venus \\xc3\\xa0 la rencontre de M. Macron avaient \\xc3\\xa9t\\xc3\\xa9 re\\xc3\\xa7us \\xc3\\xa0 coup de gaz lacrymog\\xc3\\xa8ne.\n\\r\nLe pr\\xc3\\xa9sident avait alors \"r\\xc3\\xa9uni autour de lui \\xc3\\xa0 l\\'Elys\\xc3\\xa9e les \\xc3\\xa9lus du d\\xc3\\xa9partement et propos\\xc3\\xa9 la cr\\xc3\\xa9ation d\\'un contrat qui permettrait d\\'accompagner les projets choisis par le territoire dans son d\\xc3\\xa9veloppement\", a rappel\\xc3\\xa9 M. Philippe. \"Ce faisant, (Emmanuel Macron) a cr\\xc3\\xa9\\xc3\\xa9 une m\\xc3\\xa9thode nouvelle et y a affect\\xc3\\xa9 des moyens. Il a souhait\\xc3\\xa9 construire une relation avec les territoires et les \\xc3\\xa9lus locaux d\\'une nature tr\\xc3\\xa8s diff\\xc3\\xa9rente de celle qui pr\\xc3\\xa9valait jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent.\"\n\\r",
    "title": "Edouard Philippe voit dans le \"plan Creuse\" un mod\\xc3\\xa8le pour sortir du grand d\\xc3\\xa9bat",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/edouard-philippe-voit-dans-le-plan-creuse-un-modele-pour-sortir-du-grand-debat-1113924.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}