{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe pr\\xc3\\xa9sident du Conseil sup\\xc3\\xa9rieur de l\\'audiovisuel Roch-Olivier Maistre a d\\xc3\\xa9fendu de nouveau lundi le maintien d\\'un financement d\\xc3\\xa9di\\xc3\\xa9, p\\xc3\\xa9renne et ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fle-csa-reitere-son-appel-a-preserver-le-financement-du-service-public-1114721.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6894900/6894907.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident du Conseil sup\\xc3\\xa9rieur de l\\'audiovisuel Roch-Olivier Maistre a d\\xc3\\xa9fendu de nouveau lundi le maintien d\\'un financement d\\xc3\\xa9di\\xc3\\xa9, p\\xc3\\xa9renne et stable du service public, pour la bonne sant\\xc3\\xa9 de toute la fili\\xc3\\xa8re audiovisuelle fran\\xc3\\xa7aise, alors qu\\'un ministre a propos\\xc3\\xa9 r\\xc3\\xa9cemment de supprimer la redevance t\\xc3\\xa9l\\xc3\\xa9.\n\\r\nLors d\\'un discours au MIPTV, grand-messe internationale de la t\\xc3\\xa9l\\xc3\\xa9vision qui se d\\xc3\\xa9roule jusqu\\'\\xc3\\xa0 jeudi \\xc3\\xa0 Cannes, M. Maistre a rappel\\xc3\\xa9 le r\\xc3\\xb4le indispensable que jouent les cha\\xc3\\xaenes publiques et priv\\xc3\\xa9es dans la vitalit\\xc3\\xa9 de la production audiovisuelle hexagonale, un secteur qui g\\xc3\\xa9n\\xc3\\xa8re 3 milliards d\\'euros de chiffre d\\'affaires par an et cr\\xc3\\xa9e des emplois.\n\\r\n\"Je profite de cette occasion pour redire ici l\\'importance qui s\\'attache \\xc3\\xa0 maintenir un financement d\\xc3\\xa9di\\xc3\\xa9 du service public audiovisuel qui garantisse, par sa p\\xc3\\xa9rennit\\xc3\\xa9 et sa stabilit\\xc3\\xa9, l\\'ind\\xc3\\xa9pendance de ces entreprises et pr\\xc3\\xa9serve leur capacit\\xc3\\xa9 \\xc3\\xa0 soutenir et accompagner, de mani\\xc3\\xa8re d\\xc3\\xa9cisive, la production cin\\xc3\\xa9matographique et audiovisuelle\", a-t-il soulign\\xc3\\xa9.\n\\r\nLe ministre des Comptes publics G\\xc3\\xa9rald Darmanin a propos\\xc3\\xa9 r\\xc3\\xa9cemment de supprimer la contribution \\xc3\\xa0 l\\'audiovisuel public, ou redevance t\\xc3\\xa9l\\xc3\\xa9, d\\'un montant de 139 euros par an. Elle est adoss\\xc3\\xa9e \\xc3\\xa0 la taxe d\\'habitation, qui doit \\xc3\\xaatre supprim\\xc3\\xa9e d\\'ici \\xc3\\xa0 la fin du quinquennat, ce qui alimente des d\\xc3\\xa9bats r\\xc3\\xa9currents sur son avenir.\n\\r\nLa redevance t\\xc3\\xa9l\\xc3\\xa9, qui g\\xc3\\xa9n\\xc3\\xa8re plus de 3 milliards d\\'euros de recettes nettes par an, est la principale source de financement de l\\'audiovisuel public (France T\\xc3\\xa9l\\xc3\\xa9visons, Radio France...) et pour les d\\xc3\\xa9fenseurs du service public, il est inenvisageable qu\\'elle soit supprim\\xc3\\xa9e sans qu\\'une autre source de financement d\\xc3\\xa9di\\xc3\\xa9e et p\\xc3\\xa9renne soit trouv\\xc3\\xa9e.\n\\r\nLe ministre de la Culture Franck Riester, le CSA et de nombreuses organisations de l\\'audiovisuel et du cin\\xc3\\xa9ma avaient r\\xc3\\xa9agi en ce sens d\\xc3\\xa8s la proposition de M. Darmanin \\xc3\\xa9nonc\\xc3\\xa9e.\n\\r\nLe CSA \"entend, plus que jamais, ne pas \\xc3\\xaatre cantonn\\xc3\\xa9 au seul r\\xc3\\xb4le de gardien de la loi, m\\xc3\\xaame si cette mission est noble et que nous l\\'assumerons pleinement. Il souhaite endosser pleinement le r\\xc3\\xb4le de tiers de confiance, garant des \\xc3\\xa9quilibres complexes de l\\'\\xc3\\xa9cosyst\\xc3\\xa8me des m\\xc3\\xa9dias audiovisuels et soutien ind\\xc3\\xa9fectible de la cr\\xc3\\xa9ation fran\\xc3\\xa7aise et europ\\xc3\\xa9enne\", a \\xc3\\xa9galement assur\\xc3\\xa9 M. Maistre.\n\\r",
    "title": "Le CSA r\\xc3\\xa9it\\xc3\\xa8re son appel \\xc3\\xa0 pr\\xc3\\xa9server le financement du service public",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/le-csa-reitere-son-appel-a-preserver-le-financement-du-service-public-1114721.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}