{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 09:32:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa responsable du Google News Lab, Olivia Ma, s\\'est dite vendredi optimiste pour l\\'avenir des m\\xc3\\xa9dias, mettant en avant les nouveaux revenus ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgoogle-optimiste-pour-l-avenir-de-la-presse-1114113.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886400/6886495.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La responsable du Google News Lab, Olivia Ma, se dit \"optimiste\" pour l\\'avenir des m\\xc3\\xa9dias, mettant en avant les nouveaux revenus prometteurs des abonnements en ligneLOIC VENANCE\nLa responsable du Google News Lab, Olivia Ma, s\\'est dite vendredi \"optimiste\" pour l\\'avenir des m\\xc3\\xa9dias, mettant en avant les nouveaux revenus prometteurs des abonnements en ligne.\n\\r\n\"Les revenus de la publicit\\xc3\\xa9 en ligne ne croissent pas assez rapidement pour couvrir la baisse des revenus des publicit\\xc3\\xa9s papier\", a reconnu Olivia Ma lors d\\'une conf\\xc3\\xa9rence au festival de journalisme de P\\xc3\\xa9rouse, en Italie.\n\\r\nMais \"il y a tellement de raisons d\\'\\xc3\\xaatre optimistes \\xc3\\xa0 propos du journalisme \\xc3\\xa0 l\\'\\xc3\\xa8re du num\\xc3\\xa9rique\", a soulign\\xc3\\xa9 la responsable du g\\xc3\\xa9ant am\\xc3\\xa9ricain, que de nombreux m\\xc3\\xa9dias accusent de phagocyter les revenus de la publicit\\xc3\\xa9 en ligne.\n\\r\nLe groupe a aussi \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 de lourdes amendes par l\\'UE pour abus de position dominante.\n\\r\nOlivia Ma a soulign\\xc3\\xa9 que Google avait revers\\xc3\\xa9 14 milliards de dollars de revenus publicitaires aux m\\xc3\\xa9dias en 2018, contre 12,7 milliards en 2017.\n\\r\nFin mars, les d\\xc3\\xa9put\\xc3\\xa9s europ\\xc3\\xa9ens ont adopt\\xc3\\xa9 une r\\xc3\\xa9forme du droit d\\'auteur qui pr\\xc3\\xa9voit la cr\\xc3\\xa9ation d\\'un \"droit voisin\" devant permettre aux m\\xc3\\xa9dias de se faire mieux r\\xc3\\xa9mun\\xc3\\xa9rer lors de la r\\xc3\\xa9utilisation en ligne de leur production par des sites comme Google News ou des r\\xc3\\xa9seaux sociaux comme Facebook.\n\\r\nGoogle fait \"des exp\\xc3\\xa9riences pour identifier des mod\\xc3\\xa8les \\xc3\\xa9conomiques durables (pour la presse) qui pourraient \\xc3\\xaatre r\\xc3\\xa9pliqu\\xc3\\xa9s\", a indiqu\\xc3\\xa9 Olivia Ma. Le groupe voit notamment des \"signaux prometteurs\" dans les nouveaux revenus tir\\xc3\\xa9s des abonnements en ligne.\n\\r\nLe syst\\xc3\\xa8me d\\'identifiant unique lanc\\xc3\\xa9 l\\'ann\\xc3\\xa9e derni\\xc3\\xa8re, qui permet de se connecter \\xc3\\xa0 tous les m\\xc3\\xa9dias partenaires de Google avec un seul mot de passe, a permis de recruter 20% d\\'abonn\\xc3\\xa9s en plus, a-t-elle assur\\xc3\\xa9.\n\\r\nCet identifiant est en cours d\\'adoption par 48 m\\xc3\\xa9dias dans 19 pays, dont le New York Times ou le journal italien La Repubblica. Le Guardian va bient\\xc3\\xb4t tester de son c\\xc3\\xb4t\\xc3\\xa9 un identifiant permettant de faire des dons occasionnels.\n\\r\nDes groupes de presse ind\\xc3\\xa9pendants tentent en parall\\xc3\\xa8le de d\\xc3\\xa9velopper leur propre identifiant, pour \\xc3\\xa9viter les 5 \\xc3\\xa0 15% de commission que pr\\xc3\\xa9l\\xc3\\xa8ve Google sur l\\'abonnement.\n\\r\nTout en distribuant des bourses \\xc3\\xa0 de nombreux m\\xc3\\xa9dias europ\\xc3\\xa9ens, le groupe am\\xc3\\xa9ricain a aussi lanc\\xc3\\xa9 fin 2018 des \"challenges de l\\'innovation\", avec 30 millions d\\'euros \\xc3\\xa0 distribuer sur deux ans.\n\\r\nApr\\xc3\\xa8s une premi\\xc3\\xa8re \\xc3\\xa9tape en Asie, Google va \\xc3\\xa9tendre l\\'initiative au reste du monde cet \\xc3\\xa9t\\xc3\\xa9, avec un focus en Europe et en Am\\xc3\\xa9rique du Nord sur les innovations dans la presse locale.\n\\r\nCela fait partie d\\'un projet de 300 millions d\\'euros lanc\\xc3\\xa9 d\\xc3\\xa9but 2018, la Google News Initiative, pour aider les m\\xc3\\xa9dias \\xc3\\xa0 augmenter leurs revenus et combattre la diffusion d\\'infox.\n\\r\n\"C\\'est notre mission et c\\'est aussi par int\\xc3\\xa9r\\xc3\\xaat commercial\", a d\\xc3\\xa9clar\\xc3\\xa9 la dirigeante aux m\\xc3\\xa9dias pr\\xc3\\xa9sents dans la salle: \"Nous ne nous d\\xc3\\xa9veloppons pas si vous ne vous d\\xc3\\xa9veloppez pas\".\n\\r",
    "title": "Google \"optimiste\" pour l\\'avenir de la presse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/google-optimiste-pour-l-avenir-de-la-presse-1114113.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}