{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 21:03:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa police a tir\\xc3\\xa9 mardi des grenades lacrymog\\xc3\\xa8nes lors d\\'une manifestation dans le centre d\\'Alger pour \\xc3\\xa9vacuer des milliers d\\'\\xc3\\xa9tudiants protestant ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-la-police-tire-des-grenades-lacrymogenes-lors-d-une-manifestation-a-alger-afp--1114965.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6898600/6898676.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Les forces de s\\xc3\\xa9curit\\xc3\\xa9 usent de canons \\xc3\\xa0 eau pour disperser des \\xc3\\xa9tudiants qui manifestent contre la d\\xc3\\xa9signation d\\'Abdelkader Bensalah au poste de pr\\xc3\\xa9sident par int\\xc3\\xa9rim, le 9 avril 2019 \\xc3\\xa0 AlgerSTRINGER\nLa police a tir\\xc3\\xa9 mardi des grenades lacrymog\\xc3\\xa8nes lors d\\'une manifestation dans le centre d\\'Alger pour \\xc3\\xa9vacuer des milliers d\\'\\xc3\\xa9tudiants protestant contre la d\\xc3\\xa9signation d\\'Abdelkader Bensalah, proche d\\'Abdelaziz Bouteflika, au poste de pr\\xc3\\xa9sident par int\\xc3\\xa9rim, ont constat\\xc3\\xa9 des journalistes de l\\'AFP.\n\\r\nC\\'est la premi\\xc3\\xa8re fois en sept semaines que la police tente de disperser ainsi une manifestation pacifique d\\'\\xc3\\xa9tudiants au coeur de la capitale alg\\xc3\\xa9rienne.\n\\r\nOutre les grenades lacrymog\\xc3\\xa8nes, la police a \\xc3\\xa9galement fait intervenir un canon \\xc3\\xa0 eau contre les \\xc3\\xa9tudiants rassembl\\xc3\\xa9s devant la Grande Poste, \\xc3\\xa9picentre du mouvement de contestation \\xc3\\xa0 Alger.\n\\r\nMalgr\\xc3\\xa9 l\\'intervention de la police, les \\xc3\\xa9tudiants, qui scandent \"Bensalah d\\xc3\\xa9gage!, syst\\xc3\\xa8me d\\xc3\\xa9gage!\" sont toujours pr\\xc3\\xa9sents devant ce b\\xc3\\xa2timent embl\\xc3\\xa9matique du coeur d\\'Alger, encercl\\xc3\\xa9s par des cordons de policiers anti-\\xc3\\xa9meutes.\n\\r\nLe pays est secou\\xc3\\xa9 depuis le 22 f\\xc3\\xa9vrier par une vague massive et in\\xc3\\xa9dite de contestation, qui a men\\xc3\\xa9 \\xc3\\xa0 la d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika le 2 avril, apr\\xc3\\xa8s vingt ans de r\\xc3\\xa8gne.\n\\r\nAbdelakder Bensalah, pr\\xc3\\xa9sident du Conseil de la Nation, chambre haute du Parlement, a \\xc3\\xa9t\\xc3\\xa9 charg\\xc3\\xa9 mardi, comme le veut la Constitution, d\\'assurer un int\\xc3\\xa9rim de 90 jours \\xc3\\xa0 la t\\xc3\\xaate de l\\'Etat.\n\\r\nLes \\xc3\\xa9tudiants manifestent traditionnellement chaque mardi matin, sans incident, depuis le d\\xc3\\xa9but de la contestation, avant de se disperser d\\'eux-m\\xc3\\xaames en d\\xc3\\xa9but d\\'apr\\xc3\\xa8s-midi.\n\\r\nLes Alg\\xc3\\xa9riens qui continuent de manifester en masse chaque vendredi pour r\\xc3\\xa9clamer le d\\xc3\\xa9part du \"syst\\xc3\\xa8me\" ont d\\xc3\\xa9j\\xc3\\xa0 clairement affich\\xc3\\xa9 leur refus de voir M. Bensalah, \\xc3\\xa2g\\xc3\\xa9 de 77 ans, prendre l\\'int\\xc3\\xa9rim et plus largement de laisser les cadres de l\\'appareil mis en place par M. Bouteflika g\\xc3\\xa9rer le processus de sa succession.\n\\r\nM\\xc3\\xaame l\\'\\xc3\\xa9ditorial du quotidien gouvernemental El Moudjahid, traditionnel vecteur de messages du pouvoir, avait sugg\\xc3\\xa9r\\xc3\\xa9 mardi d\\'\\xc3\\xa9carter Abdelkader Bensalah de la pr\\xc3\\xa9sidence par int\\xc3\\xa9rim afin de trouver une figure plus consensuelle.\n\\r\nM. Bensalah \"n\\'est pas tol\\xc3\\xa9r\\xc3\\xa9 par le mouvement citoyen, qui exige son d\\xc3\\xa9part imm\\xc3\\xa9diat, mais aussi par l\\'opposition et une partie des repr\\xc3\\xa9sentants des formations politiques de la majorit\\xc3\\xa9 des deux Chambres du Parlement\", avait \\xc3\\xa9crit El Moudjahid.\n\\r",
    "title": "Alg\\xc3\\xa9rie: la police tire des grenades lacrymog\\xc3\\xa8nes lors d\\'une manifestation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-la-police-tire-des-grenades-lacrymogenes-lors-d-une-manifestation-a-alger-afp--1114965.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}