{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 21:03:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nIls ne nous ont pas \\xc3\\xa9cout\\xc3\\xa9s, on continuera \\xc3\\xa0 marcher!: quelque milliers d\\'\\xc3\\xa9tudiants ont cri\\xc3\\xa9 leur col\\xc3\\xa8re mardi dans les rues d\\'Alger, alors ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2F-bensalah-degage-a-alger-les-etudiants-crient-leur-colere-1114987.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6898900/6898921.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Des jeunes Alg\\xc3\\xa9riens entonnent des slogans devant des forces de s\\xc3\\xa9curit\\xc3\\xa9 durant une manifestation contre le pouvoir, le 9 avril 2019 \\xc3\\xa0 AlgerRYAD KRAMDI\n\"Ils ne nous ont pas \\xc3\\xa9cout\\xc3\\xa9s, on continuera \\xc3\\xa0 marcher!\": quelque milliers d\\'\\xc3\\xa9tudiants ont cri\\xc3\\xa9 leur col\\xc3\\xa8re mardi dans les rues d\\'Alger, alors qu\\'Abdelkader Bensalah, une figure du \"syst\\xc3\\xa8me\" Bouteflika, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 mardi pr\\xc3\\xa9sident par int\\xc3\\xa9rim.\n\\r\n\"Bensalah d\\xc3\\xa9gage!\", \"Syst\\xc3\\xa8me d\\xc3\\xa9gage!\". Entre la place Maurice-Audin et la Grande poste, c\\xc5\\x93ur de la contestation depuis sept semaines dans la capitale alg\\xc3\\xa9rienne, la clameur \"antisyst\\xc3\\xa8me\" a r\\xc3\\xa9sonn\\xc3\\xa9 pendant plusieurs heures au-dessus d\\'une foule compacte.\n\\r\nPour la premi\\xc3\\xa8re fois depuis le d\\xc3\\xa9but du mouvement pacifique de contestation, la police a tent\\xc3\\xa9 de disperser les \\xc3\\xa9tudiants par des tirs de grenades lacrymog\\xc3\\xa8nes et de canons \\xc3\\xa0 eau.\n\\r\n\"Pacifiques, pacifiques\", ont alors scand\\xc3\\xa9 les jeunes en levant les bras en l\\'air, encercl\\xc3\\xa9s par les forces de l\\'ordre. \"On a le droit de manifester et on n\\'est pas violent. Pourquoi on nous traite comme \\xc3\\xa7a?\" demande Sofiane, 24 ans, \\xc3\\xa9tudiant en management.\n\\r\nD\\'Alger \\xc3\\xa0 Oran, en passant par Constantine ou Ouargla, l\\'Alg\\xc3\\xa9rie s\\'est rebell\\xc3\\xa9e en f\\xc3\\xa9vrier lorsque l\\'ex-pr\\xc3\\xa9sident Abdelaziz Bouteflika a dit vouloir briguer un 5e mandat. Depuis, elle est \\xc3\\xa9branl\\xc3\\xa9e par une vague de manifestations.\n\\r\nPouss\\xc3\\xa9 par la rue et l\\xc3\\xa2ch\\xc3\\xa9 par l\\'arm\\xc3\\xa9e, le pr\\xc3\\xa9sident malade et mutique depuis des ann\\xc3\\xa9es a finalement d\\xc3\\xa9missionn\\xc3\\xa9 le 2 avril, apr\\xc3\\xa8s 20 ans de r\\xc3\\xa8gne.\n\\r\nPour g\\xc3\\xa9rer une transition qui s\\'annonce difficile, le pr\\xc3\\xa9sident du Conseil de la Nation -la chambre haute du Parlement-, Abdelkader Bensalah, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 mardi pr\\xc3\\xa9sident par int\\xc3\\xa9rim.\n\\r\nDoublure d\\'un pr\\xc3\\xa9sident Bouteflika largement absent de la sc\\xc3\\xa8ne publique depuis un AVC en 2013, M. Bensalah est un \"homme du syst\\xc3\\xa8me\" pour les \\xc3\\xa9tudiants alg\\xc3\\xa9riens. Et s\\'il est conforme \\xc3\\xa0 ce que pr\\xc3\\xa9voit la Constitution alg\\xc3\\xa9rienne, cet int\\xc3\\xa9rim va \\xc3\\xa0 l\\'encontre des revendications de la rue, qui demande que soient \\xc3\\xa9cart\\xc3\\xa9s tous les cadres de l\\'appareil mis en place par M. Bouteflika.\n\\r\n- \"Avenir\" -\n\\r\n\"Le d\\xc3\\xa9part de Bouteflika, \\xc3\\xa7a ne suffit pas. On veut un changement total\", confirme Asma, \\xc3\\xa9tudiante en anglais. \"Bensalah, Bouteflika, c\\'est la m\\xc3\\xaame chose!\" rench\\xc3\\xa9rit Rouma\\xc3\\xafssa, 20 ans, drapeau alg\\xc3\\xa9rien enroul\\xc3\\xa9 autour de ses \\xc3\\xa9paules.\n\\r\n\"Il faut que \\xc3\\xa7a change: aujourd\\'hui, les jeunes en Alg\\xc3\\xa9rie sont sans avenir\", dit Yassine, 21 ans, \\xc3\\xa9tudiant en technologie.\n\\r\nEn Alg\\xc3\\xa9rie, le ch\\xc3\\xb4mage, notamment chez les jeunes, est end\\xc3\\xa9mique. Le pays conna\\xc3\\xaet r\\xc3\\xa9guli\\xc3\\xa8rement des incidents li\\xc3\\xa9s aux probl\\xc3\\xa8mes de logement et d\\'emploi.\n\\r\n\"On croit en notre pays, on veut rester\", assure Yasmine, 20 ans, \\xc3\\xa9tudiante en chimie, qui affirme que sa famille \"aurait eu les moyens\" de l\\'envoyer \\xc3\\xa9tudier \\xc3\\xa0 l\\'\\xc3\\xa9tranger.\n\\r\nPour Fatima Zhora, 21 ans, tout peut changer avec un nouveau gouvernement: \"Pour les jeunes ici, il n\\'y a rien pour le moment, mais si on arrive \\xc3\\xa0 faire changer les choses ...\" souffle-t-elle.\n\\r\nSelon Foued, enseignant en math\\xc3\\xa9matiques, les jeunes veulent \"une autre Alg\\xc3\\xa9rie\": une Alg\\xc3\\xa9rie \"libre, qui respecte les droits\".\n\\r\n\"On veut la justice\", explique Souad, 23 ans, en biochimie. \"Qu\\'il n\\'y ait plus de diff\\xc3\\xa9rence entre un citoyen alg\\xc3\\xa9rien normal et un fils de ministre\", donne-t-elle en exemple.\n\\r\n\"Cette jeunesse, c\\'est la richesse de l\\'Alg\\xc3\\xa9rie. C\\'est eux qui vont faire l\\'avenir du pays, il faut les \\xc3\\xa9couter\", met en garde Rabea, qui leur enseigne la physique.\n\\r",
    "title": "\"Bensalah, d\\xc3\\xa9gage!\": \\xc3\\xa0 Alger, les \\xc3\\xa9tudiants crient leur col\\xc3\\xa8re",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/-bensalah-degage-a-alger-les-etudiants-crient-leur-colere-1114987.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}