{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-06 19:15:15+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Les manifestations de gilets jaunes ont rassembl\\xc3\\xa9 22.300 personnes en France, dont 3.500 \\xc3\\xa0 Paris, lors du 21\\xc3\\xa8me samedi cons\\xc3\\xa9cutif de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgilets-jaunes-22-300-manifestants-samedi-en-france-la-plus-faible-participation-1114255.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6888500/6888542.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Les manifestations de \"gilets jaunes\" ont rassembl\\xc3\\xa9 22.300 personnes en France, dont 3.500 \\xc3\\xa0 Paris, lors du 21\\xc3\\xa8me samedi cons\\xc3\\xa9cutif de mobilisation, soit la plus faible participation enregistr\\xc3\\xa9e depuis le d\\xc3\\xa9but du mouvement le 17 novembre, selon les chiffres du minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur.\n\\r\nIls \\xc3\\xa9taient 33.700 participants la semaine derni\\xc3\\xa8re, dont 4.000 \\xc3\\xa0 Paris, toujours selon l\\'Int\\xc3\\xa9rieur. Lors du premier samedi de mobilisation le 17 novembre, 282.000 personnes avaient manifest\\xc3\\xa9 dans toute la France, un chiffre jamais d\\xc3\\xa9pass\\xc3\\xa9, selon la m\\xc3\\xaame source. Des \\xc3\\xa9chauffour\\xc3\\xa9es ont \\xc3\\xa9clat\\xc3\\xa9 samedi apr\\xc3\\xa8s-midi entre manifestants et forces de l\\'ordre durant la manifestation des \"gilets jaunes\" \\xc3\\xa0 Rouen, qui a r\\xc3\\xa9uni moins d\\'un millier de personnes, a constat\\xc3\\xa9 un correspondant de l\\'AFP sur place. (Belga)\n\\r",
    "title": "Gilets jaunes - 22.300 manifestants samedi en France, la plus faible participation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/gilets-jaunes-22-300-manifestants-samedi-en-france-la-plus-faible-participation-1114255.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}