{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 18:59:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'autopsie d\\'un corps calcin\\xc3\\xa9 d\\xc3\\xa9couvert vendredi \\xc3\\xa0 Grenoble dans un appartement en feu par les pompiers a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 que 90 coups de couteau ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-la-victime-d-un-meurtre-a-recu-90-coups-de-couteau-1114702.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6894600/6894676.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L'autopsie d'un corps calcin\\xc3\\xa9 d\\xc3\\xa9couvert vendredi \\xc3\\xa0 Grenoble dans un appartement en feu par les pompiers a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 que 90 coups de couteau avaient \\xc3\\xa9t\\xc3\\xa9 port\\xc3\\xa9s \\xc3\\xa0 la victime, a indiqu\\xc3\\xa9 lundi le parquet de Grenoble. \"L'autopsie r\\xc3\\xa9alis\\xc3\\xa9e le samedi 6 avril a permis de d\\xc3\\xa9nombrer\\xc2\\xa090 traces de coups de couteau sur le corps de la victime\", a pr\\xc3\\xa9cis\\xc3\\xa9 le procureur de la r\\xc3\\xa9publique \\xc3\\x89ric Vaillant dans un communiqu\\xc3\\xa9.\n\\r\nUne enqu\\xc3\\xaate a \\xc3\\xa9t\\xc3\\xa9 ouverte\n\\r\nSelon le parquet de Grenoble, le corps retrouv\\xc3\\xa9 vendredi matin par les pompiers au cours d'une intervention au quatri\\xc3\\xa8me \\xc3\\xa9tage d'un appartement en feu est celui d'un jeune homme de 19 ans n\\xc3\\xa9 en Is\\xc3\\xa8re. Apr\\xc3\\xa8s avoir \\xc3\\xa9teint l'incendie, les pompiers ont d\\xc3\\xa9couvert un matelas recouvert de sang dans l'entr\\xc3\\xa9e du logement, ainsi qu'une tra\\xc3\\xaen\\xc3\\xa9e de sang menant jusqu'\\xc3\\xa0 la chambre o\\xc3\\xb9 se trouvait la victime. \"Ils ont d\\xc3\\xbb forcer l'ouverture de la porte d'entr\\xc3\\xa9e qui \\xc3\\xa9tait verrouill\\xc3\\xa9e, et ont constat\\xc3\\xa9 la pr\\xc3\\xa9sence d'un corps en partie carbonis\\xc3\\xa9 allong\\xc3\\xa9 sur ce qui restait d'un sommier dans l'une des deux chambres\", a pr\\xc3\\xa9cis\\xc3\\xa9 \\xc3\\x89ric Vaillant.\n\\r\nD'autres traces de sang ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 relev\\xc3\\xa9es dans l'appartement par la police, notamment dans la pi\\xc3\\xa8ce principale. \"L'appartement ne semblait pas \\xc3\\xaatre occup\\xc3\\xa9 de fa\\xc3\\xa7on habituelle\", a ajout\\xc3\\xa9 le magistrat. Une enqu\\xc3\\xaate criminelle a \\xc3\\xa9t\\xc3\\xa9 ouverte pour meurtre apr\\xc3\\xa8s les r\\xc3\\xa9sultats de l'autopsie, qui \"a permis de constater des violences commises avec arme blanche\".\n\\r",
    "title": "France: la victime d\\'un meurtre a re\\xc3\\xa7u 90 coups de couteau",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-la-victime-d-un-meurtre-a-recu-90-coups-de-couteau-1114702.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}