{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUne forte demande de baisse d\\'imp\\xc3\\xb4ts et de justice fiscale, mais aussi de proximit\\xc3\\xa9, d\\'\\xc3\\xa9cologie et de sant\\xc3\\xa9: le compte-rendu du grand d\\xc3\\xa9bat ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-ce-que-les-francais-ont-fait-remonter-dans-les-consultations-1114589.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6893700/6893793.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une forte demande de baisse d\\'imp\\xc3\\xb4ts et de justice fiscale, mais aussi de proximit\\xc3\\xa9, d\\'\\xc3\\xa9cologie et de sant\\xc3\\xa9: le compte-rendu du grand d\\xc3\\xa9bat effectu\\xc3\\xa9 lundi dessine plusieurs tendances, parfois contradictoires, selon les documents de synth\\xc3\\xa8se consult\\xc3\\xa9s par l\\'AFP.\n\\r\nCes tendances \\xc3\\xa9manent de l\\'analyse des contributions du site internet d\\xc3\\xa9di\\xc3\\xa9, des cahiers citoyens, des r\\xc3\\xa9unions d\\'initiative locale et des conf\\xc3\\xa9rences citoyennes. Plus de 10.000 r\\xc3\\xa9unions d\\'initiatives locales (RIL) ont \\xc3\\xa9t\\xc3\\xa9 organis\\xc3\\xa9es et la plateforme a re\\xc3\\xa7u 1,9 million de contributions, selon le gouvernement. Les r\\xc3\\xa9sultats font l\\'objet de plusieurs synth\\xc3\\xa8ses et n\\'ont pas valeur de sondage, rendant une vision globale complexe.\n\\r\nBAISSE DES IMP\\xc3\\x94TS\n\\r\nLa baisse des imp\\xc3\\xb4ts, id\\xc3\\xa9e populaire, fait l\\'objet d\\'un important \"consensus\" dans les questionnaires et a fortiori dans les contributions libres (r\\xc3\\xa9unions d\\'initiative locale, cahiers de dol\\xc3\\xa9ances, courriers...), selon l\\'organisme Roland Berger.\n\\r\nParmi les baisses d\\'imp\\xc3\\xb4t demand\\xc3\\xa9es, la TVA (dont produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9) est la premi\\xc3\\xa8re cit\\xc3\\xa9e, devant l\\'imp\\xc3\\xb4t sur le revenu et les imp\\xc3\\xb4ts locaux.\n\\r\nQuant \\xc3\\xa0 l\\'id\\xc3\\xa9e d\\'une plus grande justice fiscale, \\xc3\\xa9galement bien pr\\xc3\\xa9sente, elle se traduit par des soutiens notables au r\\xc3\\xa9tablissement de l\\'imp\\xc3\\xb4t sur la fortune (ISF) ou encore au renforcement de la lutte contre la fraude fiscale, mais aussi \\xc3\\xa0 l\\'id\\xc3\\xa9e \"que tout le monde paie l\\'imp\\xc3\\xb4t\".\n\\r\nEn revanche, les d\\xc3\\xa9penses publiques \\xc3\\xa0 r\\xc3\\xa9duire restent plus impr\\xc3\\xa9cises. Les trois quarts \\xc3\\xa9voquent une \"r\\xc3\\xa9duction du train de vie de l\\'Etat\" et la lutte contre le gaspillage d\\'argent public.\n\\r\nQuand les participants citent un poste de d\\xc3\\xa9penses publiques \\xc3\\xa0 r\\xc3\\xa9duire, la D\\xc3\\xa9fense et le logement sont les premiers cit\\xc3\\xa9s. Ils identifient un seul poste o\\xc3\\xb9 ils sont pr\\xc3\\xaats \\xc3\\xa0 payer davantage d\\'imp\\xc3\\xb4ts: la sant\\xc3\\xa9.\n\\r\nAGIR VITE POUR L\\'ENVIRONNEMENT\n\\r\nLa conscience de l\\'urgence est forte, mais les Fran\\xc3\\xa7ais estiment pouvoir agir directement: 62% des contributeurs \\xc3\\xa0 la plateforme affirment que leur vie quotidienne est d\\xc3\\xa9j\\xc3\\xa0 touch\\xc3\\xa9e par le changement climatique (canicules, \\xc3\\xa9v\\xc3\\xa9nements climatiques...) et 86% pensent pouvoir contribuer \\xc3\\xa0 prot\\xc3\\xa9ger l\\'environnement.\n\\r\n\"Ce que disent les citoyens c\\'est que tr\\xc3\\xa8s clairement l\\'action n\\'est pas au rythme et \\xc3\\xa0 la hauteur des enjeux\", commente Judith Ferrando Y Puig, de l\\'organisme Missions Publiques.\n\\r\nComme solutions, le d\\xc3\\xa9veloppement de transports collectifs, ainsi que la r\\xc3\\xa9duction de l\\'utilisation des pesticides dominent, ou encore le d\\xc3\\xa9veloppement du tri.\n\\r\nEn revanche, les organisateurs du grand d\\xc3\\xa9bat rel\\xc3\\xa8vent une \"d\\xc3\\xa9fiance\" \\xc3\\xa0 l\\'\\xc3\\xa9gard d\\'une nouvelle fiscalit\\xc3\\xa9 \\xc3\\xa9cologique: 56% des contributeurs du site sont oppos\\xc3\\xa9s \\xc3\\xa0 l\\'id\\xc3\\xa9e de payer un imp\\xc3\\xb4t encourageant un comportement b\\xc3\\xa9n\\xc3\\xa9fique. Moins de 1% des contributions des cahiers citoyens proposent le retour de la taxe carbone supprim\\xc3\\xa9e en 2019. Une taxation sur les gros pollueurs ou une taxe carbone sur les produits import\\xc3\\xa9s sont en revanche propos\\xc3\\xa9es.\n\\r\nLes recettes de ces taxes doivent aux yeux des Fran\\xc3\\xa7ais bien servir \\xc3\\xa0 les accompagner dans la transition \\xc3\\xa9cologique, et \\xc3\\xa0 financer les investissements pour le climat.\n\\r\nR\\xc3\\x89FORME DES INSTITUTIONS ET DE L\\'ETAT\n\\r\n74% des contributeurs \\xc3\\xa0 la plateforme demandent une dose de proportionnelle, essentiellement \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale. Le maintien du non-cumul des mandats est \\xc3\\xa9galement largement d\\xc3\\xa9fendu, tout comme la r\\xc3\\xa9duction du nombre de parlementaires ou la prise en compte du vote blanc. 20% des contributeurs du site proposent de supprimer le Conseil \\xc3\\xa9conomique et sociale (Cese) et le S\\xc3\\xa9nat, un taux qui grimpe dans les contributions libres. Les privil\\xc3\\xa8ges des anciens pr\\xc3\\xa9sidents et Premiers ministres sont \\xc3\\xa9galement \\xc3\\xa9pingl\\xc3\\xa9s.\n\\r\nLa moiti\\xc3\\xa9 des r\\xc3\\xa9pondants disent avoir confiance dans leurs \\xc3\\xa9lus, principalement leur maire, mais la remise en cause des \"privil\\xc3\\xa8ges des \\xc3\\xa9lus\" est \\xc3\\xa9galement importante, de m\\xc3\\xaame que celle du \"millefeuille administratif\". Les salaires des fonctionnaires sont jug\\xc3\\xa9s trop \\xc3\\xa9lev\\xc3\\xa9s en haut, pas assez en bas.\n\\r\nLa d\\xc3\\xa9mocratie directe est pl\\xc3\\xa9biscit\\xc3\\xa9e au niveau local: 80% des contributeurs sont favorables au r\\xc3\\xa9f\\xc3\\xa9rendum au niveau local (53% pour son usage au niveau national).\n\\r\nLa d\\xc3\\xa9centralisation divise \\xc3\\xa0 parts \\xc3\\xa9gales ses partisans et opposants, les premiers l\\'associant \\xc3\\xa0 \"une demande de proximit\\xc3\\xa9\" des fonctionnaires. La vision est mitig\\xc3\\xa9e aussi sur la d\\xc3\\xa9mat\\xc3\\xa9rialisation des services publics.\n\\r\nDEMANDES DES GILETS JAUNES ET SUJETS SPONTAN\\xc3\\x89S\n\\r\nCertaines demandes m\\xc3\\xa9diatis\\xc3\\xa9es des \"gilets jaunes\" sont bien pr\\xc3\\xa9sentes dans les cahiers de dol\\xc3\\xa9ances en mairie, o\\xc3\\xb9 l\\'expression a souvent \\xc3\\xa9t\\xc3\\xa9 la plus virulente. R\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative citoyenne ou fin des 80 km/h y sont souvent cit\\xc3\\xa9s. Mais les autres supports (site internet, r\\xc3\\xa9unions locales...) en ont beaucoup moins trace, rel\\xc3\\xa8vent les synth\\xc3\\xa8ses du grand d\\xc3\\xa9bat.\n\\r\nQuant aux autres pr\\xc3\\xa9occupations qui n\\'\\xc3\\xa9taient pas clairement vis\\xc3\\xa9es dans les th\\xc3\\xa8mes officiels du d\\xc3\\xa9bat, c\\'est l\\'am\\xc3\\xa9lioration du syst\\xc3\\xa8me de sant\\xc3\\xa9 et de solidarit\\xc3\\xa9 qui est le plus cit\\xc3\\xa9, avec le pouvoir d\\'achat. Une meilleure prise en charge des SDF ou une l\\xc3\\xa9galisation de l\\'euthanasie est sugg\\xc3\\xa9r\\xc3\\xa9e dans ce cadre.\n\\r\nL\\'immigration est elle \"peu \\xc3\\xa9voqu\\xc3\\xa9e\", avec des contributions partag\\xc3\\xa9es entre l\\'id\\xc3\\xa9e d\\'am\\xc3\\xa9liorer l\\'accueil et de durcir la politique, possiblement avec des quotas. L\\'\\xc3\\xa9ducation est \\xc3\\xa9galement rest\\xc3\\xa9e au deuxi\\xc3\\xa8me plan.\n\\r\nEnfin, des sujets pol\\xc3\\xa9miques n\\'ont presque pas \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9voqu\\xc3\\xa9s, comme le nucl\\xc3\\xa9aire ou plusieurs sujets de soci\\xc3\\xa9t\\xc3\\xa9 (peine de mort, mariage pour tous, PMA, GPA, cannabis, avortement).\n\\r",
    "title": "Grand d\\xc3\\xa9bat: ce qui est remont\\xc3\\xa9 des consultations",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-ce-que-les-francais-ont-fait-remonter-dans-les-consultations-1114589.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}