{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 14:50:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Une \\xc3\\xa9quipe de braqueurs a d\\xc3\\xa9rob\\xc3\\xa9 pour au moins 350.000 euros de bijoux et v\\xc3\\xaatements dans la nuit de mercredi \\xc3\\xa0 jeudi dans un palace parisien situ\\xc3\\xa9 dans un quartier hupp\\xc3\\xa9 de la capitale fran\\xc3\\xa7aise, a-t-on appris de sources polici\\xc3\\xa8res.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fbraquage-nocturne-dans-un-palace-parisien-1113575.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6879400/6879468.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une \\xc3\\xa9quipe de braqueurs a d\\xc3\\xa9rob\\xc3\\xa9 pour au moins 350.000 euros de bijoux et v\\xc3\\xaatements dans la nuit de mercredi \\xc3\\xa0 jeudi dans un palace parisien situ\\xc3\\xa9 dans un quartier hupp\\xc3\\xa9 de la capitale fran\\xc3\\xa7aise, a-t-on appris de sources polici\\xc3\\xa8res.\n\\r\nSelon ces sources, confirmant une information du Point, deux personnes encagoul\\xc3\\xa9es et gant\\xc3\\xa9es ont p\\xc3\\xa9n\\xc3\\xa9tr\\xc3\\xa9 vers 00h50 dans l'h\\xc3\\xb4tel Peninsula, proche de l'Arc de Triomphe (XVIe arrondissement) avant que l'un d'eux ne mette en joue les employ\\xc3\\xa9s avec une arme. Un malfaiteur en a alors profit\\xc3\\xa9 pour briser \\xc3\\xa0 l'aide d'une hache quatre vitrines o\\xc3\\xb9 \\xc3\\xa9taient expos\\xc3\\xa9s des bijoux de luxe et des v\\xc3\\xaatements.\n\\r\nAucun coup de feu n'a \\xc3\\xa9t\\xc3\\xa9 tir\\xc3\\xa9, aucun bless\\xc3\\xa9 n'est \\xc3\\xa0 d\\xc3\\xa9plorer. La premi\\xc3\\xa8re estimation du pr\\xc3\\xa9judice s'\\xc3\\xa9l\\xc3\\xa8ve \\xc3\\xa0 entre 350.000 et 400.000 euros. L'inventaire \\xc3\\xa9tait toujours en cours jeudi matin.Les auteurs de ce vol \\xc3\\xa0 main arm\\xc3\\xa9e ont ensuite pris la fuite \\xc3\\xa0 bord d'une voiture conduite par un troisi\\xc3\\xa8me complice. Celle-ci a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9e quelques dizaines de minutes plus tard en feu \\xc3\\xa0 Neuilly-sur-Seine (Hauts-de-Seine).\n\\r",
    "title": "Braquage nocturne dans un palace parisien: 350.000 euros de bijoux d\\xc3\\xa9rob\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/braquage-nocturne-dans-un-palace-parisien-1113575.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}