{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-12 04:53:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) La r\\xc3\\xa9daction de TV5 Monde a adopt\\xc3\\xa9 une motion de d\\xc3\\xa9fiance \\xc3\\xa0 l\\'encontre de sa direction pour protester contre le nouveau projet \\xc3\\xa9ditorial jug\\xc3\\xa9 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-redaction-de-tv5-monde-vote-une-motion-de-defiance-contre-sa-direction-1115683.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6908700/6908732.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) La r\\xc3\\xa9daction de TV5 Monde a adopt\\xc3\\xa9 une motion de d\\xc3\\xa9fiance \\xc3\\xa0 l\\'encontre de sa direction pour protester contre le nouveau projet \\xc3\\xa9ditorial jug\\xc3\\xa9 \"indigent\" et \"la gestion pitoyable des ressources humaines\", selon un texte transmis \\xc3\\xa0 l\\'AFP.\n\\r\nLa motion de d\\xc3\\xa9fiance a \\xc3\\xa9t\\xc3\\xa9 soumise au vote entre vendredi et mercredi soir, et 73 journalistes sur une r\\xc3\\xa9daction de 99 personnes ont particip\\xc3\\xa9 au scrutin, pr\\xc3\\xa9cise la SDJ (soci\\xc3\\xa9t\\xc3\\xa9 des journalistes) de TV5 Monde. \\xc3\\x80 la question \"faites-vous confiance \\xc3\\xa0 Yves Bigot, directeur g\\xc3\\xa9n\\xc3\\xa9ral de TV5 Monde, pour pr\\xc3\\xa9server et d\\xc3\\xa9velopper la qualit\\xc3\\xa9 et les moyens de l\\'information \\xc3\\xa0 TV5Monde? \", le \"non\" a recueilli 76% des suffrages. Et 80% des votants ne font pas non plus confiance \\xc3\\xa0 \"l\\'ensemble de la direction de l\\'information\". \"Le management ne nous semble pas \\xc3\\xaatre \\xc3\\xa0 la hauteur pour donner \\xc3\\xa0 la cha\\xc3\\xaene un nouveau souffle. Il n\\'y a aucune concertation avec les journalistes qui ont pourtant beaucoup d\\'id\\xc3\\xa9es pour le num\\xc3\\xa9rique\", au coeur du nouveau plan strat\\xc3\\xa9gique lanc\\xc3\\xa9 en 2017, \"on a le sentiment qu\\'on nous restreint\" d\\xc3\\xa9plore un membre de la SDJ interrog\\xc3\\xa9 par l\\'AFP. Le texte regrette en outre \"une gouvernance brutale\", avec \"de nombreux confr\\xc3\\xa8res (qui) ont subi un entretien pr\\xc3\\xa9alable \\xc3\\xa0 sanction, des convocations et des remarques d\\xc3\\xa9plac\\xc3\\xa9es\", qui s\\'accompagnent d\\'une \"gestion pitoyable des ressources humaines\" avec une quinzaine de pigistes \"\\xc3\\xa9ject\\xc3\\xa9s\". Sollicit\\xc3\\xa9e par l\\'AFP, la direction de TV5 Monde n\\'a pas souhait\\xc3\\xa9 r\\xc3\\xa9agir. Yves Bigot dirige depuis 2012 cette cha\\xc3\\xaene de t\\xc3\\xa9l\\xc3\\xa9vision francophone internationale, apr\\xc3\\xa8s un mandat renouvel\\xc3\\xa9 en 2017 pour 5 ans. La cha\\xc3\\xaene est d\\xc3\\xa9tenue \\xc3\\xa0 49% par France T\\xc3\\xa9l\\xc3\\xa9visions. France M\\xc3\\xa9dias Monde en poss\\xc3\\xa8de 12,64%, RTBF et SSR en d\\xc3\\xa9tiennent chacun 11,11%, Radio-Canada 6,67%, T\\xc3\\xa9l\\xc3\\xa9 Qu\\xc3\\xa9bec 4,44%, Arte France 3,29% et l\\'INA 1,74%. (Belga)\n\\r",
    "title": "La r\\xc3\\xa9daction de TV5 Monde vote une motion de d\\xc3\\xa9fiance contre sa direction",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-redaction-de-tv5-monde-vote-une-motion-de-defiance-contre-sa-direction-1115683.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}