{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-07 07:36:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe Parlement alg\\xc3\\xa9rien se r\\xc3\\xa9unira mardi \\xc3\\xa0 08H00 GMT pour nommer le pr\\xc3\\xa9sident par int\\xc3\\xa9rim, a annonc\\xc3\\xa9 samedi soir le Conseil de la Nation, chambre ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-reunion-du-parlement-mardi-08h00-gmt-pour-nommer-le-president-par-interim-1114290.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6889100/6889149.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident du Conseil de la Nation, Abdelkader Bensalah, lors d\\'un sommet de la Ligue arabe, le 31 mars 2019 \\xc3\\xa0 TunisFETHI BELAID\nLe Parlement alg\\xc3\\xa9rien se r\\xc3\\xa9unira mardi \\xc3\\xa0 08H00 GMT pour nommer le pr\\xc3\\xa9sident par int\\xc3\\xa9rim, a annonc\\xc3\\xa9 samedi soir le Conseil de la Nation, chambre haute du Parlement, la Constitution pr\\xc3\\xa9voyant que cette responsabilit\\xc3\\xa9 incombe au pr\\xc3\\xa9sident du Conseil de la Nation, Abdelkader Bensalah.\n\\r\nCette session aura lieu une semaine apr\\xc3\\xa8s l\\'annonce, le 2 avril au soir, de la d\\xc3\\xa9mission, sous la pression conjugu\\xc3\\xa9e de la rue et de l\\'arm\\xc3\\xa9e, du pr\\xc3\\xa9sident Abdelaziz Bouteflika apr\\xc3\\xa8s 20 ann\\xc3\\xa9es au pouvoir.\n\\r\nLa tenue de cette session r\\xc3\\xa9unissant les deux chambres parlementaires a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9e apr\\xc3\\xa8s une r\\xc3\\xa9union jeudi \"sous la pr\\xc3\\xa9sidence d\\'Abdelkader Bensalah\", d\\'apr\\xc3\\xa8s un communiqu\\xc3\\xa9 du Conseil de la Nation cit\\xc3\\xa9 par l\\'agence de presse officielle APS.\n\\r\nSelon la Constitution, M. Bensalah, pr\\xc3\\xa9sident du Conseil de la Nation, devrait assurer l\\'int\\xc3\\xa9rim durant une p\\xc3\\xa9riode de 90 jours maximum et organiser une \\xc3\\xa9lection pr\\xc3\\xa9sidentielle dans ce d\\xc3\\xa9lai.\n\\r\n\"Mardi, le pr\\xc3\\xa9sident du Conseil de la Nation (Abdelkader Bensalah) pr\\xc3\\xa9sidera la r\\xc3\\xa9union du Parlement pour annoncer la vacance du poste de pr\\xc3\\xa9sident de la R\\xc3\\xa9publique et ensuite d\\xc3\\xa9signer Abdelkader Bensalah comme chef d\\'Etat\", a d\\xc3\\xa9clar\\xc3\\xa9 peu apr\\xc3\\xa8s \\xc3\\xa0 l\\'AFP Salim Rebahi, charg\\xc3\\xa9 de la communication de cette chambre haute du Parlement.\n\\r\n\"Dimanche (7 avril) se r\\xc3\\xa9unira la commission mixte charg\\xc3\\xa9e de l\\'\\xc3\\xa9laboration du r\\xc3\\xa8glement du d\\xc3\\xa9roulement des travaux du Parlement si\\xc3\\xa9geant en chambres r\\xc3\\xa9unies\", a-t-il ajout\\xc3\\xa9, pr\\xc3\\xa9cisant que \"ce r\\xc3\\xa8glement doit \\xc3\\xaatre vot\\xc3\\xa9 mardi avant la d\\xc3\\xa9signation du chef de l\\'Etat\".\n\\r\nPr\\xc3\\xa9sident depuis pr\\xc3\\xa8s de 17 ans du Conseil de la Nation, Abdelkader Bensalah, 77 ans, est un pur produit du r\\xc3\\xa9gime alg\\xc3\\xa9rien et un fid\\xc3\\xa8le de M. Bouteflika.\n\\r\nD\\xc3\\xa9put\\xc3\\xa9, ambassadeur, haut fonctionnaire minist\\xc3\\xa9riel, s\\xc3\\xa9nateur, il a multipli\\xc3\\xa9 les fonctions et pr\\xc3\\xa9sid\\xc3\\xa9 les deux chambres du Parlement, sans jamais devenir ministre.\n\\r\nLes manifestants alg\\xc3\\xa9riens, qui battent le pav\\xc3\\xa9 depuis plus d\\'un mois et demi, sont \\xc3\\xa0 nouveau sortis dans la rue vendredi pour signifier leur refus de toute implication des anciens fid\\xc3\\xa8les de M. Bouteflika dans la transition politique.\n\\r",
    "title": "Alg\\xc3\\xa9rie: r\\xc3\\xa9union du Parlement mardi pour nommer le pr\\xc3\\xa9sident par int\\xc3\\xa9rim",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-reunion-du-parlement-mardi-08h00-gmt-pour-nommer-le-president-par-interim-1114290.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}