{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe pr\\xc3\\xa9sident alg\\xc3\\xa9rien Abdelaziz Bouteflika, 82 ans, cible depuis un mois d\\'une contestation in\\xc3\\xa9dite, d\\xc3\\xa9missionnera avant le 28 avril, date de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-les-acteurs-de-la-crise-politique-1112987.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6871200/6871203.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident alg\\xc3\\xa9rien Abdelaziz Bouteflika, 82 ans, cible depuis un mois d\\'une contestation in\\xc3\\xa9dite, d\\xc3\\xa9missionnera avant le 28 avril, date de l\\'expiration de son mandat, semblant c\\xc3\\xa9der au double bras de fer engag\\xc3\\xa9 avec l\\'arm\\xc3\\xa9e et la rue. Voici une pr\\xc3\\xa9sentation des principaux acteurs.\n\\r\n- Bouteflika et son entourage -\n\\r\nS\\'appuyant sur un cercle de fid\\xc3\\xa8les, le chef de l\\'Etat, au pouvoir depuis 1999, s\\'est peu \\xc3\\xa0 peu isol\\xc3\\xa9, \\xc3\\xa0 mesure que son \\xc3\\xa9tat de sant\\xc3\\xa9 se d\\xc3\\xa9gradait, \\xc3\\xa0 partir de 2005, puis surtout apr\\xc3\\xa8s un AVC en 2013.\n\\r\nDepuis une semaine, ses soutiens les plus proches, en t\\xc3\\xaate desquels le d\\xc3\\xa9vou\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e, ont tour \\xc3\\xa0 tour r\\xc3\\xa9clam\\xc3\\xa9 son d\\xc3\\xa9part du pouvoir.\n\\r\nDifficile de savoir qui est encore fid\\xc3\\xa8le dans un syst\\xc3\\xa8me opaque comme en Alg\\xc3\\xa9rie. La principale figure autour du pr\\xc3\\xa9sident reste son fr\\xc3\\xa8re et influent conseiller Sa\\xc3\\xafd, de 21 ans son cadet.\n\\r\n\"Ni Boutef, ni Sa\\xc3\\xafd\" -souvent vu comme un potentiel successeur-, ont longtemps scand\\xc3\\xa9 les manifestants.\n\\r\nL\\'influence et le pouvoir de cet homme discret, apparaissant peu en public et ne donnant jamais d\\'interviews, se sont renforc\\xc3\\xa9s \\xc3\\xa0 mesure que la sant\\xc3\\xa9 de son fr\\xc3\\xa8re se d\\xc3\\xa9gradait. Mais la d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika devrait lui \\xc3\\xb4ter une bonne part de son pouvoir.\n\\r\n- L\\xe2\\x80\\x99arm\\xc3\\xa9e -\n\\r\nApr\\xc3\\xa8s son \\xc3\\xa9lection \\xc3\\xa0 la t\\xc3\\xaate de l\\'Etat en 1999, Abdelaziz Bouteflika s\\'est progressivement affranchi de la tutelle de la haute hi\\xc3\\xa9rarchie militaire qui l\\'avait fait roi. En 2004, il a choisi le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah comme chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e. Il l\\'est toujours 15 ans apr\\xc3\\xa8s, un record.\n\\r\nRedevable envers le chef de l\\'Etat, il l\\'a toujours servi fid\\xc3\\xa8lement: en soumettant l\\'arm\\xc3\\xa9e au pouvoir civil, et non plus l\\'inverse, et en l\\'aidant \\xc3\\xa0 d\\xc3\\xa9manteler les puissants services secrets de l\\'arm\\xc3\\xa9e, le D\\xc3\\xa9partement du Renseignement et de la S\\xc3\\xa9curit\\xc3\\xa9 (DRS).\n\\r\nLe g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah est devenu un des acteurs les plus puissants du r\\xc3\\xa9gime \\xc3\\xa0 la faveur de la maladie du pr\\xc3\\xa9sident, mais il \\xc3\\xa9tait entr\\xc3\\xa9 en conflit ces derni\\xc3\\xa8res ann\\xc3\\xa9es avec Sa\\xc3\\xafd Bouteflika.\n\\r\nApr\\xc3\\xa8s des mises en gardes fermes adress\\xc3\\xa9es aux manifestants, il avait adouci progressivement son discours, jusqu\\'\\xc3\\xa0 l\\xc3\\xa2cher le chef de l\\'Etat. En parlant constamment au nom de l\\'arm\\xc3\\xa9e, il laisse \\xc3\\xa0 penser qu\\'il a exprim\\xc3\\xa9 la position de son \\xc3\\xa9tat-major.\n\\r\nUne intervention de l\\'arm\\xc3\\xa9e pour mettre fin \\xc3\\xa0 une contestation jusqu\\'ici pacifique semble pour l\\'heure \\xc3\\xa9cart\\xc3\\xa9e, les militaires semblant peu enclins \\xc3\\xa0 rejouer un r\\xc3\\xb4le similaire \\xc3\\xa0 celui de la fin des ann\\xc3\\xa9es 1980 et du d\\xc3\\xa9but des ann\\xc3\\xa9es 1990. Des \\xc3\\xa9pisodes ayant d\\xc3\\xa9bouch\\xc3\\xa9 sur une d\\xc3\\xa9cennie de guerre civile (1992-2002).\n\\r\n- Les partis politiques -\n\\r\nLes formations politiques, opposition en t\\xc3\\xaate, sont largement marginalis\\xc3\\xa9es par la contestation, spontan\\xc3\\xa9e et n\\xc3\\xa9e sur les r\\xc3\\xa9seaux sociaux.\n\\r\nLes partis du camp pr\\xc3\\xa9sidentiel, le Front de lib\\xc3\\xa9ration nationale (FLN) --ex-parti unique qui domine la vie politique depuis l\\'ind\\xc3\\xa9pendance en 1962-- et son principal alli\\xc3\\xa9 le Rassemblement national d\\xc3\\xa9mocratique (RND), sont eux aussi vis\\xc3\\xa9s par le \"d\\xc3\\xa9gagisme\" ambiant.\n\\r\nLe RND et une partie du FLN ont fini par l\\xc3\\xa2cher le chef de l\\'Etat: de l\\'opportunisme tardif, selon les manifestants, pour qui personne dans ces deux partis ne peut incarner le \"changement\".\n\\r\nChef du RND, Ahmed Ouyahia, tr\\xc3\\xa8s impopulaire Premier ministre de M. Bouteflika (pour la troisi\\xc3\\xa8me fois) a \\xc3\\xa9t\\xc3\\xa9 limog\\xc3\\xa9 pour calmer -en vain- la rue le 11 mars. Son rempla\\xc3\\xa7ant Noureddine Bedoui (FLN) a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cri\\xc3\\xa9 d\\xc3\\xa8s sa nomination pour ses pr\\xc3\\xa9c\\xc3\\xa9dentes fonctions de ministre de l\\'Int\\xc3\\xa9rieur.\n\\r\nL\\'opposition n\\'est pas mieux per\\xc3\\xa7ue, par un mouvement qui l\\'accuse d\\'avoir l\\xc3\\xa9gitim\\xc3\\xa9 le syst\\xc3\\xa8me en jouant le jeu des \\xc3\\xa9lections et des institutions pendant 20 ans.\n\\r\nVoire d\\'y avoir particip\\xc3\\xa9, \\xc3\\xa0 l\\'instar d\\'Ali Benflis, principal adversaire de M. Bouteflika apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 son Premier ministre, ou les islamistes mod\\xc3\\xa9r\\xc3\\xa9s du Mouvement de la Soci\\xc3\\xa9t\\xc3\\xa9 pour la Paix (MSP) d\\'Abderrazak Makri, longtemps membres de la majorit\\xc3\\xa9.\n\\r\nDivis\\xc3\\xa9e, l\\'opposition semble en outre incapable de reprendre \\xc3\\xa0 son compte et de traduire politiquement les revendications de la rue, tr\\xc3\\xa8s soucieuse de ne pas \\xc3\\xaatre r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9e.\n\\r\n- La rue -\n\\r\nC\\'est elle qui dicte ces derni\\xc3\\xa8res semaines le tempo: \\xc3\\xa0 chaque vendredi de manifestations massives a r\\xc3\\xa9pondu un recul plus ou moins symbolique du pouvoir.\n\\r\nCela pourrait changer avec la d\\xc3\\xa9mission annonc\\xc3\\xa9e de M. Bouteflika: m\\xc3\\xaame si les manifestants avaient par avance fait savoir qu\\'elle \\xc3\\xa9tait insuffisante, elle devrait d\\xc3\\xa9clencher des m\\xc3\\xa9canismes institutionnels sur lesquels la contestation, sans figure pour l\\'incarner et sans structure pour la repr\\xc3\\xa9senter, aura du mal \\xc3\\xa0 peser.\n\\r\nQuelques personnalit\\xc3\\xa9s \\xc3\\xa9mergent, comme l\\'avocat et d\\xc3\\xa9fenseur des droits de l\\'homme Mustapha Bouchachi ou Karim Tabbou, ancien dirigeant du Front des Forces socialistes (FFS). Mais, pour l\\'heure, aucun n\\'accepte d\\'\\xc3\\xaatre le porte-voix des manifestants.\n\\r",
    "title": "Alg\\xc3\\xa9rie: les acteurs de la crise politique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-les-acteurs-de-la-crise-politique-1112987.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}