{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:27:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nQuelque 400 personnes se sont rassembl\\xc3\\xa9es mardi soir \\xc3\\xa0 Paris contre la transphobie apr\\xc3\\xa8s l\\'agression d\\'une femme transgenre le 31 mars, pour ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fagression-d-une-femme-transgenre-rassemblement-a-paris-un-suspect-de-nouveau-interpelle-1115080.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6901100/6901135.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Quelque 400 personnes se sont rassembl\\xc3\\xa9es mardi soir \\xc3\\xa0 Paris contre la transphobie apr\\xc3\\xa8s l\\'agression d\\'une femme transgenre le 31 mars, pour laquelle un suspect a de nouveau \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 en garde \\xc3\\xa0 vue plus t\\xc3\\xb4t dans la journ\\xc3\\xa9e.\n\\r\nSur cette vid\\xc3\\xa9o massivement relay\\xc3\\xa9e sur les r\\xc3\\xa9seaux sociaux, Julia \\xc3\\xa9tait prise \\xc3\\xa0 partie par plusieurs personnes en marge d\\'un rassemblement place de la R\\xc3\\xa9publique contre le pr\\xc3\\xa9sident alg\\xc3\\xa9rien Abdelaziz Bouteflika, avant d\\'\\xc3\\xaatre secourue par des agents de s\\xc3\\xa9curit\\xc3\\xa9 de la RATP.\n\\r\nPr\\xc3\\xa9sente mardi soir sur cette m\\xc3\\xaame place au milieu des manifestants, cette femme transgenre de 31 ans s\\'est empar\\xc3\\xa9e du micro pour dire sa d\\xc3\\xa9termination, a constat\\xc3\\xa9 une journaliste de l\\'AFP. \"Cette m\\xc3\\xa9diatisation m\\xe2\\x80\\x99a donn\\xc3\\xa9 l\\xe2\\x80\\x99envie de continuer le combat (...) Que vous soyez gay, lesbienne ou trans, soyez fiers de ce que vous \\xc3\\xaates, gardez la t\\xc3\\xaate haute !\", a-t-elle lanc\\xc3\\xa9 sous les applaudissements.\n\\r\nElle a ensuite racont\\xc3\\xa9 qu\\'elle venait de se faire \"traiter de salope\" juste avant ce rassemblement. \"Malheureusement les agressions contre les personnes trans ont lieu au quotidien.\"\n\\r\nAu milieu de drapeaux blancs o\\xc3\\xb9 les manifestants \\xc3\\xa9taient invit\\xc3\\xa9s \\xc3\\xa0 inscrire leurs revendications (\"finis les mots, place aux actes\" ; \"trans, mon corps, mon choix\"), d\\'autres ont t\\xc3\\xa9moign\\xc3\\xa9 de la transphobie ambiante.\n\\r\n\"C\\xe2\\x80\\x99est une habitude de se faire insulter, frapper dans la rue ou dans le m\\xc3\\xa9tro quand on est trans. Tous les jours, j\\xe2\\x80\\x99ai peur de sortir de chez moi \\xc3\\xa0 cause de \\xc3\\xa7a\", a racont\\xc3\\xa9 Yuri Suar\\xc3\\xa8s, une femme transgenre de 40 ans.\n\\r\n\"Malheureusement, beaucoup de gens ne portent pas plainte parce qu\\xe2\\x80\\x99ils ne sont pas \\xc3\\xa9cout\\xc3\\xa9s par la police qui ne respecte pas leur identit\\xc3\\xa9\", a affirm\\xc3\\xa9 Giovanna Magrini, m\\xc3\\xa9diatrice d\\xe2\\x80\\x99Acceptess-T, association \\xc3\\xa0 l\\xe2\\x80\\x99origine de l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xa9nement.\n\\r\nSur le front de l\\'enqu\\xc3\\xaate, un homme soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir particip\\xc3\\xa9 \\xc3\\xa0 l\\'agression de Julia a \\xc3\\xa9t\\xc3\\xa9 de nouveau plac\\xc3\\xa9 en garde \\xc3\\xa0 vue mardi apr\\xc3\\xa8s-midi, a appris l\\'AFP aupr\\xc3\\xa8s du parquet de Paris. Il avait \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9j\\xc3\\xa0 arr\\xc3\\xaat\\xc3\\xa9 le jour des faits avant d\\'\\xc3\\xaatre rel\\xc3\\xa2ch\\xc3\\xa9 le lendemain.\n\\r\nUne enqu\\xc3\\xaate pour \"violences commises \\xc3\\xa0 raison de l\\'orientation sexuelle et de l\\'identit\\xc3\\xa9 de genre\" avait \\xc3\\xa9t\\xc3\\xa9 ouverte imm\\xc3\\xa9diatement apr\\xc3\\xa8s cette agression qui a provoqu\\xc3\\xa9 l\\'indignation de plusieurs responsables politiques, dont la maire de Paris Anne Hidalgo ou la secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89galit\\xc3\\xa9 femmes-hommes Marl\\xc3\\xa8ne Schiappa.\n\\r\nSelon le rapport annuel 2018 de l\\'association SOS Homophobie, 186 personnes transgenres ont signal\\xc3\\xa9 en 2017 une agression en raison de leur identit\\xc3\\xa9 de genre, soit une hausse de 54% par rapport \\xc3\\xa0 l\\'ann\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente.\n\\r",
    "title": "Agression d\\'une femme transgenre: rassemblement \\xc3\\xa0 Paris, un suspect de nouveau interpell\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/agression-d-une-femme-transgenre-rassemblement-a-paris-un-suspect-de-nouveau-interpelle-1115080.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}