{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-05 13:04:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le pr\\xc3\\xa9sident de D\\xc3\\xa9FI Olivier Maingain n\\'est pas rassur\\xc3\\xa9 par le rejet, cette nuit \\xc3\\xa0 la Chambre, de l\\'ouverture \\xc3\\xa0 r\\xc3\\xa9vision de plusieurs ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Felections-2019-repliee-sur-la-flandre-la-n-va-menera-une-guerre-des-tranchees-contre-le-federal--1113857.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6883000/6883049.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le pr\\xc3\\xa9sident de D\\xc3\\xa9FI Olivier Maingain n\\'est pas rassur\\xc3\\xa9 par le rejet, cette nuit \\xc3\\xa0 la Chambre, de l\\'ouverture \\xc3\\xa0 r\\xc3\\xa9vision de plusieurs articles de la Constitution \\xc3\\xa0 forte port\\xc3\\xa9e communautaire, a-t-il indiqu\\xc3\\xa9 vendredi sur La Premi\\xc3\\xa8re (RTBF).\n\\r\nM. Maingain observe que la r\\xc3\\xa9vision de la Constitution n\\'est pas le seul moyen de r\\xc3\\xa9former l\\'\\xc3\\x89tat: il est possible de toucher \\xc3\\xa0 certaines r\\xc3\\xa9partitions de comp\\xc3\\xa9tences via une majorit\\xc3\\xa9 des deux tiers. D\\xc3\\xa8s lors, le pr\\xc3\\xa9sident des amarantes met une nouvelle fois en garde contre \"le travail de sape de ceux qui veulent affaiblir l\\'\\xc3\\x89tat belge\", en premier lieu les nationalistes flamands de la N-VA. \"On vient de vivre une d\\xc3\\xa9stabilisation des institutions, c\\'\\xc3\\xa9tait une strat\\xc3\\xa9gie de la N-VA\", a-t-il r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 en \\xc3\\xa9voquant la chute du gouvernement Michel. La candidature du pr\\xc3\\xa9sident de la N-VA Bart De Wever \\xc3\\xa0 la pr\\xc3\\xa9sidence du gouvernement flamand est pour lui le signe d\\'une nouvelle strat\\xc3\\xa9gie de ce parti. \"La N-VA est pr\\xc3\\xaate \\xc3\\xa0 se replier sur le gouvernement flamand et mener au d\\xc3\\xa9part de cet ex\\xc3\\xa9cutif une guerre des tranches vis-\\xc3\\xa0-vis du F\\xc3\\xa9d\\xc3\\xa9ral\". Il craint notamment pour la politique climatique. \"Pour certains partis flamands, il est impensable de remettre au niveau f\\xc3\\xa9d\\xc3\\xa9ral des choix essentiels comme la lutte contre le r\\xc3\\xa9chauffement climatique.\" A ses yeux, un certain nombre de d\\xc3\\xa9bats prouvent qu\\'il faut ouvrir de nouveaux modes de d\\xc3\\xa9mocratie participative, comme une consultation des citoyens, pour avoir une politique plus juste. De son c\\xc3\\xb4t\\xc3\\xa9, le pr\\xc3\\xa9sident de l\\'Open Vld Alexander De Croo plaide, dans La Libre, pour une poursuite sous la prochaine l\\xc3\\xa9gislature de la coalition \"su\\xc3\\xa9doise\" (MR, N-VA, CD&V, Open Vld), disant esp\\xc3\\xa9rer que la N-VA puisse faire passer \"la crampe identitaire\" qu\\'elle a connue. (Belga)\n\\r",
    "title": "Elections 2019 - \"Repli\\xc3\\xa9e sur la Flandre, la N-VA m\\xc3\\xa8nera une guerre des tranch\\xc3\\xa9es contre le F\\xc3\\xa9d\\xc3\\xa9ral\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/elections-2019-repliee-sur-la-flandre-la-n-va-menera-une-guerre-des-tranchees-contre-le-federal--1113857.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}