{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-02 05:22:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUne d\\xc3\\xa9l\\xc3\\xa9gation de l\\'Assembl\\xc3\\xa9e nationale a annul\\xc3\\xa9 un d\\xc3\\xa9placement en Guadeloupe \\xc3\\xa0 la suite du refus des responsables de l\\'universit\\xc3\\xa9 locale de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fune-deputee-de-martinique-pestiferee-en-guadeloupe-deplacement-parlementaire-annule-1112773.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6868500/6868511.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une d\\xc3\\xa9l\\xc3\\xa9gation de l\\'Assembl\\xc3\\xa9e nationale a annul\\xc3\\xa9 un d\\xc3\\xa9placement en Guadeloupe \\xc3\\xa0 la suite du refus des responsables de l\\'universit\\xc3\\xa9 locale de recevoir une d\\xc3\\xa9put\\xc3\\xa9e de Martinique, membre de la d\\xc3\\xa9l\\xc3\\xa9gation, a-t-on appris lundi.\n\\r\n\"Je suis consid\\xc3\\xa9r\\xc3\\xa9e comme une pestif\\xc3\\xa9r\\xc3\\xa9e \\xc3\\xa0 la Guadeloupe\", avait d\\xc3\\xa9nonc\\xc3\\xa9 le 21 mars dernier la d\\xc3\\xa9put\\xc3\\xa9e de Martinique Josette Manin (apparent\\xc3\\xa9e PS) lors d\\'une r\\xc3\\xa9union de la d\\xc3\\xa9l\\xc3\\xa9gation aux Outre-mer de l\\'Assembl\\xc3\\xa9e nationale.\n\\r\nApr\\xc3\\xa8s plus de trois mois de travaux et d\\'auditions, Mme Manin s\\'appr\\xc3\\xaatait \\xc3\\xa0 partir avec une autre \\xc3\\xa9lue de la m\\xc3\\xa9tropole, Dani\\xc3\\xa8le H\\xc3\\xa9nin (LREM, Aude), en Guyane, en Guadeloupe et en Martinique pour une mission d\\'\\xc3\\xa9valuation des universit\\xc3\\xa9s des Antilles et de Guyane. Mais elle pr\\xc3\\xa9cisait que cette mission risquait d\\'\\xc3\\xaatre annul\\xc3\\xa9e \"parce qu\\'il para\\xc3\\xaet que personne ne veut nous voir en Guadeloupe\".\n\\r\n\"Suite au refus du p\\xc3\\xb4le Guadeloupe de l\\'universit\\xc3\\xa9 des Antilles de nous recevoir, le pr\\xc3\\xa9sident de la commission Culture et Education de l\\'Assembl\\xc3\\xa9e nationale a d\\xc3\\xa9cid\\xc3\\xa9 d\\'annuler le d\\xc3\\xa9placement\", a confirm\\xc3\\xa9 Mme H\\xc3\\xa9nin lundi \\xc3\\xa0 l\\'AFP.\n\\r\nCette mission d\\'\\xc3\\xa9valuation de l\\'application d\\'une loi de 2015 scindant l\\'ancienne universit\\xc3\\xa9 Antilles-Guyane en deux p\\xc3\\xb4les, un p\\xc3\\xb4le Antilles et un p\\xc3\\xb4le guyanais.\n\\r\nSelon Mme Manin, des \\xc3\\xa9lus guadeloup\\xc3\\xa9ens et l\\'universit\\xc3\\xa9 de Guadeloupe avaient \\xc3\\xa9crit \\xc3\\xa0 Emmanuel Macron et au pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e nationale pour la \"sortir de cette mission\".\n\\r\nLe pr\\xc3\\xa9sident de la d\\xc3\\xa9l\\xc3\\xa9gation Outre-mer, le d\\xc3\\xa9put\\xc3\\xa9 LREM de Guadeloupe Olivier Serva, a confirm\\xc3\\xa9 la situation et s\\'est \"d\\xc3\\xa9solidaris\\xc3\\xa9\" des demandes visant \\xc3\\xa0 interdire sa venue.\n\\r\nIl a \\xc3\\xa9voqu\\xc3\\xa9 un contexte tendu actuellement entre les deux \\xc3\\xaeles antillaises \"sur la r\\xc3\\xa9partition des moyens de l\\'universit\\xc3\\xa9 des Antilles\".\n\\r\nLa mission d\\'\\xc3\\xa9valuation \"n\\'a pas pour objet d\\'\\xc3\\xa9valuer la r\\xc3\\xa9partition des moyens Guadeloupe-Martinique\", selon lui. Mais quelqu\\'un \"a fait un amalgame entre la mission d\\'\\xc3\\xa9valuation pour la s\\xc3\\xa9paration de la Guyane par rapport \\xc3\\xa0 l\\'universit\\xc3\\xa9 des Antilles et les tensions actuellement entre Guadeloupe et Martinique\".\n\\r\nLe d\\xc3\\xa9put\\xc3\\xa9 de Guadeloupe a dit avoir \"tent\\xc3\\xa9 de peser de tout (son) poids\" pour faire bouger les choses, en vain.\n\\r\nMardi dernier, la majorit\\xc3\\xa9 des membres martiniquais du conseil d\\'administration de l\\'universit\\xc3\\xa9 des Antilles ont refus\\xc3\\xa9 d\\'y prendre part pour protester contre le refus du p\\xc3\\xb4le guadeloup\\xc3\\xa9en de recevoir Mme Manin, ont rapport\\xc3\\xa9 les m\\xc3\\xa9dias locaux.\n\\r",
    "title": "Une d\\xc3\\xa9put\\xc3\\xa9e de Martinique \"pestif\\xc3\\xa9r\\xc3\\xa9e\" en Guadeloupe: d\\xc3\\xa9placement parlementaire annul\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/une-deputee-de-martinique-pestiferee-en-guadeloupe-deplacement-parlementaire-annule-1112773.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}