{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:46:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe retour \\xc3\\xa0 la comp\\xc3\\xa9tition de la star du judo mondial Teddy Riner est envisag\\xc3\\xa9 au mois de juillet, vingt mois apr\\xc3\\xa8s son dernier combat et \\xc3\\xa0 un an ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fjudo-retour-a-la-competition-envisage-en-juillet-pour-riner-1113093.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6872700/6872788.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le retour \\xc3\\xa0 la comp\\xc3\\xa9tition de la star du judo mondial Teddy Riner est envisag\\xc3\\xa9 au mois de juillet, vingt mois apr\\xc3\\xa8s son dernier combat et \\xc3\\xa0 un an des JO-2020, a indiqu\\xc3\\xa9 l\\'encadrement de l\\'\\xc3\\xa9quipe de France \\xc3\\xa0 l\\'AFP mardi.\n\\r\nLe double champion olympique en titre des poids lourds (29 ans), qui a repris l\\'entra\\xc3\\xaenement fin janvier apr\\xc3\\xa8s s\\'\\xc3\\xaatre octroy\\xc3\\xa9 une ann\\xc3\\xa9e sabbatique, n\\'a plus combattu en comp\\xc3\\xa9tition depuis mi-novembre 2017, \\xc3\\xa0 Marrakech (Maroc), th\\xc3\\xa9\\xc3\\xa2tre de son dixi\\xc3\\xa8me sacre mondial (huit en +100 kg, deux en toutes cat\\xc3\\xa9gories).\n\\r\n\"L\\'id\\xc3\\xa9e, c\\'est de reprendre quand il aura de bons rep\\xc3\\xa8res \\xc3\\xa0 l\\'entra\\xc3\\xaenement. (...) Au mois de juillet, ce serait bien, a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP son entra\\xc3\\xaeneur \\xc3\\xa0 l\\'Insep Franck Chambily. Il y a trois Grand Prix (au calendrier du circuit mondial, ndlr), j\\'aimerais bien qu\\'il en fasse deux, au niveau g\\xc3\\xa9ographique, c\\'est jouable.\"\n\\r\nLes trois Grand Prix (la deuxi\\xc3\\xa8me cat\\xc3\\xa9gorie de tournois du circuit mondial) programm\\xc3\\xa9s en juillet ont lieu \\xc3\\xa0 Montr\\xc3\\xa9al, au Canada (5-7), \\xc3\\xa0 Budapest (12-14), puis \\xc3\\xa0 Zagreb (26-28).\n\\r\n\"On sera pile-poil \\xc3\\xa0 un an des Jeux, \\xc3\\xa7a arrive vite\", a soulign\\xc3\\xa9 Chambily.\n\\r\nA Tokyo \\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9 2020 (24 juillet-9 ao\\xc3\\xbbt), Riner, invaincu depuis septembre 2010 et 144 combats, aura pour ambition de conqu\\xc3\\xa9rir un troisi\\xc3\\xa8me sacre olympique, apr\\xc3\\xa8s ceux de 2012 et 2016. Du jamais-vu en poids lourds (+100 kg). Seul le Japonais Tadahiro Nomura, en -60 kg, a r\\xc3\\xa9alis\\xc3\\xa9 un tel exploit (1996, 2000, 2004).\n\\r\nDans un premier temps, Riner avait imagin\\xc3\\xa9 renouer avec la comp\\xc3\\xa9tition d\\xc3\\xa8s d\\xc3\\xa9but mars, \\xc3\\xa0 Marrakech. Mais \"on s\\'est aper\\xc3\\xa7u que c\\'\\xc3\\xa9tait trop t\\xc3\\xb4t, a expliqu\\xc3\\xa9 son entra\\xc3\\xaeneur. Il n\\'\\xc3\\xa9tait pas efficace dans son judo, quand il \\xc3\\xa9tait en mesure d\\'attaquer, il n\\'attaquait pas, toutes ses qualit\\xc3\\xa9s \\xc3\\xa9taient tr\\xc3\\xa8s diminu\\xc3\\xa9es.\"\n\\r\n\"La comp\\xc3\\xa9tition, bien s\\xc3\\xbbr il va falloir reprendre, mais dans les bonnes conditions, \\xc3\\xa7a passe par l\\'entra\\xc3\\xaenement\", a-t-il ajout\\xc3\\xa9.\n\\r\nLes \\xc3\\xa9ch\\xc3\\xa9ances, en mai, de Bakou et Hohhot (Chine), deux Grand Slam, la cat\\xc3\\xa9gorie de tournois la plus prestigieuse, arrivent elles aussi trop vite. \"Il n\\'aura pas suffisamment de quantit\\xc3\\xa9 d\\'entra\\xc3\\xaenement, notamment (en termes) de duret\\xc3\\xa9\", a estim\\xc3\\xa9 Chambily.\n\\r\nSi l\\'entra\\xc3\\xaeneur, \\xc3\\xa9galement responsable de l\\'\\xc3\\xa9quipe de France masculine, a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 que Riner ne s\\'alignerait pas en individuel aux Mondiaux-2019 \\xc3\\xa0 Tokyo fin ao\\xc3\\xbbt, il a confirm\\xc3\\xa9 que son \\xc3\\xa9l\\xc3\\xa8ve devrait y participer \\xc3\\xa0 l\\'\\xc3\\xa9preuve par \\xc3\\xa9quipe mixte (au programme olympique en 2020).\n\\r\nLe d\\xc3\\xa9cuple champion du monde projette ensuite de combattre au Grand Slam d\\'Abou Dhabi fin octobre (24-26), puis au Masters r\\xc3\\xa9unissant les meilleurs judokas de la saison, mi-d\\xc3\\xa9cembre (13-15) \\xc3\\xa0 Shenzhen (Chine).\n\\r",
    "title": "Judo: retour \\xc3\\xa0 la comp\\xc3\\xa9tition envisag\\xc3\\xa9 en juillet pour Riner",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/judo-retour-a-la-competition-envisage-en-juillet-pour-riner-1113093.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}