{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 03:39:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nAm\\xc3\\xa9lie de Montchalin, nomm\\xc3\\xa9e dimanche secr\\xc3\\xa9taire d\\'Etat aux Affaires europ\\xc3\\xa9ennes \\xc3\\xa0 33 ans, a fait ses armes \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e sur le budget avant de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Famelie-de-montchalin-l-inflexible-numero-2-des-deputes-lrem-aux-affaires-europeennes-1112566.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6865800/6865845.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Am\\xc3\\xa9lie de Montchalin, nomm\\xc3\\xa9e dimanche secr\\xc3\\xa9taire d\\'Etat aux Affaires europ\\xc3\\xa9ennes \\xc3\\xa0 33 ans, a fait ses armes \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e sur le budget avant de diriger les d\\xc3\\xa9put\\xc3\\xa9s LREM d\\'une main de fer aux c\\xc3\\xb4t\\xc3\\xa9s de Gilles Le Gendre.\n\\r\nElle succ\\xc3\\xa8de au gouvernement \\xc3\\xa0 Nathalie Loiseau, devenue t\\xc3\\xaate de la liste commune \\xc3\\xa0 LREM et ses alli\\xc3\\xa9s en vue des \\xc3\\xa9lections europ\\xc3\\xa9ennes du 26 mai. La d\\xc3\\xa9sormais ex-d\\xc3\\xa9put\\xc3\\xa9e de l\\'Essonne sera notamment charg\\xc3\\xa9e du lourd dossier du Brexit, plus que jamais dans l\\'impasse.\n\\r\nAu sein du groupe majoritaire de l\\'Assembl\\xc3\\xa9e, cette n\\xc3\\xa9o-d\\xc3\\xa9put\\xc3\\xa9e \\xc3\\xa9lue en juin 2017, brune aux sages lunettes rondes venue de la droite, a vite su se rendre incontournable.\n\\r\nD\\'abord comme cheffe de file des commissaires LREM aux Finances (\"whip\" dans le vocabulaire En Marche repris de la chambre des Communes britannique), elle s\\'est illustr\\xc3\\xa9e lors du premier marathon budg\\xc3\\xa9taire du quinquennat, alliant expertise et d\\xc3\\xa9fense politique des choix de l\\'ex\\xc3\\xa9cutif, au point d\\'\\xc3\\xaatre salu\\xc3\\xa9e m\\xc3\\xaame par les oppositions. Son nom \\xc3\\xa9tait r\\xc3\\xa9guli\\xc3\\xa8rement cit\\xc3\\xa9 lors des remaniements.\n\\r\nEn lice pour prendre la t\\xc3\\xaate des plus de 300 d\\xc3\\xa9put\\xc3\\xa9s LREM en septembre dernier, elle arrive \\xc3\\xa0 la troisi\\xc3\\xa8me place (mais en t\\xc3\\xaate des femmes candidates). Elu, Gilles Le Gendre la choisit comme premi\\xc3\\xa8re vice-pr\\xc3\\xa9sidente.\n\\r\nLe duo fonctionne en \"harmonie par l\\'\\xc3\\xa9quilibre des contraires\", d\\xc3\\xa9crit un membre du groupe: \"Am\\xc3\\xa9lie est directe, \\xc3\\xa9nergique\" et \"elle aide le groupe \\xc3\\xa0 avoir une pens\\xc3\\xa9e syst\\xc3\\xa9mique\" tandis que \"Gilles est plus dans le management\", en \"grand diplomate\".\n\\r\nSi de nombreux d\\xc3\\xa9put\\xc3\\xa9s LREM tressent des lauriers \\xc3\\xa0 la jeune femme - \"vive, mesur\\xc3\\xa9e, efficace\" - d\\'autres grincent contre son \"autoritarisme\" ou \"caporalisme\". Face \\xc3\\xa0 un pr\\xc3\\xa9sident de groupe ne tenant pas toujours ses troupes, \"elle avance \\xc3\\xa0 la schlague\", selon une source parlementaire.\n\\r\nAm\\xc3\\xa9lie de Montchalin affiche un CV allant des grandes \\xc3\\xa9coles \\xc3\\xa0 la banque et l\\'assurance: HEC, Harvard, \\xc3\\xa9conomiste \\xc3\\xa0 BNP Paribas, prospective et suivi des politiques publiques chez Axa jusqu\\'aux l\\xc3\\xa9gislatives.\n\\r\nSans \\xc3\\xaatre encart\\xc3\\xa9e \\xc3\\xa0 droite, elle a \\xc3\\xa9t\\xc3\\xa9 un temps pendant ses \\xc3\\xa9tudes assistante de Val\\xc3\\xa9rie P\\xc3\\xa9cresse, appr\\xc3\\xa9ci\\xc3\\xa9e comme \"un mod\\xc3\\xa8le\" de techno devenue femme politique. Elle enverra des notes pendant la primaire \\xc3\\xa0 Alain Jupp\\xc3\\xa9 pour \"sa vision r\\xc3\\xa9formiste et humaniste\". Avant de rejoindre Emmanuel Macron pour son \"engagement europ\\xc3\\xa9en\".\n\\r\n- \"En mission\" -\n\\r\nM\\xc3\\xa8re de trois jeunes enfants dont des jumeaux, elle a t\\xc3\\xb4t \\xc3\\xa9voqu\\xc3\\xa9 devant son groupe ses frais de garde dus aux s\\xc3\\xa9ances nocturnes et pos\\xc3\\xa9 la \"question des jeunes parents au travail\".\n\\r\nCette catholique pratiquante, qui d\\xc3\\xa9fend \"une la\\xc3\\xafcit\\xc3\\xa9 de libert\\xc3\\xa9\", a r\\xc3\\xa9sum\\xc3\\xa9 son parcours dans un discours en 2017 en Belgique devant \"la grande famille j\\xc3\\xa9suite\", rejointe \"au d\\xc3\\xa9but de sa vie \\xc3\\xa9tudiante\".\n\\r\n\"J\\'ai r\\xc3\\xa9pondu \\xc3\\xa0 un appel en janvier \\xe2\\x80\\x93 pas de l\\'Ange Gabriel, mais d\\'un certain Emmanuel (...) mi-apeur\\xc3\\xa9e, mi-curieuse et sentant qu\\'il y avait beaucoup \\xc3\\xa0 apprendre (...) \\xc3\\xa0 sortir d\\'un chemin professionnel et familial prenant certes mais plut\\xc3\\xb4t confortable et bien trac\\xc3\\xa9 (...) Comme quand les p\\xc3\\xa8res J\\xc3\\xa9suites sont envoy\\xc3\\xa9s en mission, loin et diff\\xc3\\xa9remment de leurs attentes\".\n\\r\nIssue d\\'une famille nombreuse \"d\\'agriculteurs nomades\" selon sa formule, cette Lyonnaise de naissance s\\'est fait \\xc3\\xa9lire \\xc3\\xa0 15 km de Paris, au plateau de Saclay, o\\xc3\\xb9 sa grand-m\\xc3\\xa8re a exploit\\xc3\\xa9 une ferme, et qui abrite un p\\xc3\\xb4le de recherche renomm\\xc3\\xa9. Des scientifiques dont elle veut reprendre la d\\xc3\\xa9marche - \"diagnostiquer, exp\\xc3\\xa9rimenter, \\xc3\\xa9valuer\" - pour \"suivre les lois\" dans leur application. \"D\\xc3\\xa9put\\xc3\\xa9e, ce n\\'est pas juste \\xc3\\xaatre une machine \\xc3\\xa0 voter\".\n\\r\nAux Affaires europ\\xc3\\xa9ennes, elle s\\'est fix\\xc3\\xa9 pour \"mission\" de \"continuer de mettre en \\xc5\\x93uvre le projet europ\\xc3\\xa9en du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique\". Et de promettre de d\\xc3\\xa9sormais \"mobiliser toute (son) \\xc3\\xa9nergie \\xc3\\xa0 appliquer ce projet sur le terrain, dossier par dossier, pour apporter des solutions concr\\xc3\\xa8tes aux Fran\\xc3\\xa7ais\".\n\\r",
    "title": "Am\\xc3\\xa9lie de Montchalin, l\\'inflexible num\\xc3\\xa9ro 2 des d\\xc3\\xa9put\\xc3\\xa9s LREM aux Affaires europ\\xc3\\xa9ennes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/amelie-de-montchalin-l-inflexible-numero-2-des-deputes-lrem-aux-affaires-europeennes-1112566.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}