{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe ministre de l\\xe2\\x80\\x99\\xc3\\x89conomie Bruno Le Maire a vant\\xc3\\xa9 lundi \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e le projet de loi de taxation des g\\xc3\\xa9ants mondiaux du num\\xc3\\xa9rique comme \\xc3\\xa9tant \\xc3\\xa0 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ftaxe-gafa-le-maire-defend-a-l-assemblee-une-mesure-a-l-honneur-de-la-france--1114727.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6894900/6894982.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le ministre de l\\xe2\\x80\\x99\\xc3\\x89conomie Bruno Le Maire a vant\\xc3\\xa9 lundi \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e le projet de loi de taxation des g\\xc3\\xa9ants mondiaux du num\\xc3\\xa9rique comme \\xc3\\xa9tant \\xc3\\xa0 \"l\\'honneur de la France\", insistant sur le fait qu\\'aucun \\xc3\\x89tat n\\'\\xc3\\xa9tait \"cibl\\xc3\\xa9\" alors que Washington conteste la mesure.\n\\r\n\\xc3\\x89voquant un engagement du chef de l\\xe2\\x80\\x99\\xc3\\x89tat qui sera \"tenu\", le ministre a d\\xc3\\xa9fendu un \"objectif de justice et d\\'efficacit\\xc3\\xa9 fiscale\" face \\xc3\\xa0 la \"r\\xc3\\xa9volution \\xc3\\xa9conomique\" li\\xc3\\xa9e au num\\xc3\\xa9rique, \\xc3\\xa0 l\\'ouverture des d\\xc3\\xa9bats en premi\\xc3\\xa8re lecture sur son projet de loi.\n\\r\n\"C\\'est l\\'honneur de la France d\\'\\xc3\\xaatre en pointe sur ces sujets\", \"de donner le mouvement\", a-t-il affirm\\xc3\\xa9, devant un h\\xc3\\xa9micycle clairsem\\xc3\\xa9.\n\\r\nM. Le Maire a jug\\xc3\\xa9 \"inacceptable\" de voir que les op\\xc3\\xa9rateurs num\\xc3\\xa9riques r\\xc3\\xa9alisent \"des profits consid\\xc3\\xa9rables\" gr\\xc3\\xa2ce aux donn\\xc3\\xa9es des utilisateurs, ajoutant qu\\'en somme, \"les b\\xc3\\xa9n\\xc3\\xa9fices sont en France, mais les imp\\xc3\\xb4ts sont \\xc3\\xa0 l\\'\\xc3\\xa9tranger, personne ne peut accepter cela\".\n\\r\nIl a n\\xc3\\xa9anmoins r\\xc3\\xa9affirm\\xc3\\xa9 que pour r\\xc3\\xa9guler cette \\xc3\\xa9conomie num\\xc3\\xa9rique, \"la bonne solution de long terme sera une solution multilat\\xc3\\xa9rale\". \"Je ne rel\\xc3\\xa2cherai jamais mes efforts jusqu\\'\\xc3\\xa0 ce que l\\'OCDE se mette d\\'accord\", a-t-il martel\\xc3\\xa9, jugeant un accord \"possible d\\xc3\\xa8s 2020\".\n\\r\nLe ministre a r\\xc3\\xa9affirm\\xc3\\xa9 \\xc3\\xa0 l\\'adresse des \\xc3\\x89tats-Unis, qui ont appel\\xc3\\xa9 la France \\xc3\\xa0 renoncer \\xc3\\xa0 cette taxe, que \"nos d\\xc3\\xa9cisions sont libres et souveraines\", promettant \\xc3\\xa0 nouveau que la taxe nationale serait retir\\xc3\\xa9e d\\xc3\\xa8s qu\\'une solution aura \\xc3\\xa9t\\xc3\\xa9 trouv\\xc3\\xa9e au niveau de l\\'OCDE.\n\\r\nIl a appel\\xc3\\xa9 les d\\xc3\\xa9put\\xc3\\xa9s \"au regard des enjeux\" sur ce que doit \\xc3\\xaatre \"le capitalisme du XXIe si\\xc3\\xa8cle\", a adopter le projet de loi \\xc3\\xa0 \"l\\'unanimit\\xc3\\xa9\", notant que se r\\xc3\\xa9signer \\xc3\\xa0 un capitalisme \"agressif\" reviendrait notamment \\xc3\\xa0 accepter d\\'avoir \"des \\xc3\\x89tats plus faibles que des entreprises priv\\xc3\\xa9es\".\n\\r",
    "title": "Taxe Gafa: Le Maire d\\xc3\\xa9fend \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e une mesure \\xc3\\xa0 \"l\\'honneur de la France\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/taxe-gafa-le-maire-defend-a-l-assemblee-une-mesure-a-l-honneur-de-la-france--1114727.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}