{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 21:14:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un adolescent a \\xc3\\xa9t\\xc3\\xa9 mis en examen pour des violences sexuelles \\xc3\\xa0 l\\'encontre de trois fillettes \\xc3\\xa2g\\xc3\\xa9es de trois ans, a-t-on appris mercredi aupr\\xc3\\xa8s ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-un-adolescent-de-15-ans-accuse-de-viol-sur-trois-fillettes-1113344.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6876200/6876269.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un adolescent a \\xc3\\xa9t\\xc3\\xa9 mis en examen pour des violences sexuelles \\xc3\\xa0 l'encontre de trois fillettes \\xc3\\xa2g\\xc3\\xa9es de trois ans, a-t-on appris mercredi aupr\\xc3\\xa8s du parquet de Toulouse.\nLe mineur, arr\\xc3\\xaat\\xc3\\xa9 en d\\xc3\\xa9but de semaine, a \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 sous contr\\xc3\\xb4le judiciaire apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 devant un juge d'instruction, a ajout\\xc3\\xa9 le parquet.\nL'instruction se poursuit, pour des faits de \"viol, agressions sexuelles sur mineur de 15 ans et exhibition sexuelle\", a-t-on pr\\xc3\\xa9cis\\xc3\\xa9 de m\\xc3\\xaame source.\nLes faits se seraient produits en mars, au cours d'un stage effectu\\xc3\\xa9 par l'adolescent dans une \\xc3\\xa9cole maternelle \\xc3\\xa0 Gragnague, au nord-est de Toulouse, selon la D\\xc3\\xa9p\\xc3\\xaache du Midi.\n\\r",
    "title": "France: un adolescent de 15 ans accus\\xc3\\xa9 de viol sur trois fillettes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-un-adolescent-de-15-ans-accuse-de-viol-sur-trois-fillettes-1113344.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}