{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 03:39:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nEmmanuel Macron a fait entrer dimanche au gouvernement trois trentenaires choisis parmi ses plus fid\\xc3\\xa8les soldats, ses conseillers Sibeth Ndiaye et ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fpour-le-remaniement-macron-pioche-dans-sa-garde-rapprochee-1112578.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6865900/6865998.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Emmanuel Macron a fait entrer dimanche au gouvernement trois trentenaires choisis parmi ses plus fid\\xc3\\xa8les soldats, ses conseillers Sibeth Ndiaye et C\\xc3\\xa9dric O, ainsi que la d\\xc3\\xa9put\\xc3\\xa9e Am\\xc3\\xa9lie de Montchalin, resserrant les rangs autour de lui pendant cette p\\xc3\\xa9riode de crise.\n\\r\nChoix surprise, Sibeth Ndiaye, sa conseill\\xc3\\xa8re presse r\\xc3\\xa9put\\xc3\\xa9e pour son franc-parler, est nomm\\xc3\\xa9e \\xc3\\xa0 39 ans au poste strat\\xc3\\xa9gique de porte-parole du gouvernement, \\xc3\\xa0 la place de Benjamin Griveaux, parti faire campagne pour la mairie de Paris.\n\\r\nAm\\xc3\\xa9lie de Montchalin, 33 ans, l\\'une des porte-voix les plus virulentes de la Macronie \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e, est r\\xc3\\xa9compens\\xc3\\xa9e par le poste de secr\\xc3\\xa9taire d\\'Etat aux Affaires europ\\xc3\\xa9ennes, rempla\\xc3\\xa7ant Nathalie Loiseau d\\xc3\\xa9sormais t\\xc3\\xaate de liste LREM aux europ\\xc3\\xa9ennes.\n\\r\nEnfin C\\xc3\\xa9dric O, conseiller de l\\'ombre du chef de l\\'Etat pour le num\\xc3\\xa9rique et ex-tr\\xc3\\xa9sorier de sa campagne, devient \\xc3\\xa0 36 ans secr\\xc3\\xa9taire d\\'Etat au Num\\xc3\\xa9rique, le poste auparavant occup\\xc3\\xa9 par Mounir Mahjoubi, qui lui aussi brigue la mairie de Paris.\n\\r\nCette annonce faite un dimanche soir -timing insolite pour un remaniement- permettra d\\'avoir un gouvernement au complet d\\xc3\\xa8s ce lundi, jour avanc\\xc3\\xa9 du conseil des ministres.\n\\r\n\"Vous informer et expliquer ce que fait le gouvernement pour votre quotidien: c\\'est mon nouveau job (...) Je vous dis \\xc3\\xa0 demain pour mon premier compte-rendu du Conseil des ministres\", a tweet\\xc3\\xa9 Sibeth Ndiaye dans la soir\\xc3\\xa9e.\n\\r\nLe casting de ce remaniement \"est le choix de la reconnaissance du travail accompli\", a expliqu\\xc3\\xa9 un conseiller de l\\'ex\\xc3\\xa9cutif.\n\\r\nPour Am\\xc3\\xa9lie de Montchalin, celui du r\\xc3\\xb4le cl\\xc3\\xa9 qu\\'elle a jou\\xc3\\xa9 au sein du groupe majoritaire \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e et sur les questions budg\\xc3\\xa9taires.\n\\r\nA l\\'Elys\\xc3\\xa9e, Sibeth Ndiaye et C\\xc3\\xa9dric O ont d\\xc3\\xa9montr\\xc3\\xa9 qu\\'ils avaient \"la vision politique et la comp\\xc3\\xa9tence pour prendre des responsabilit\\xc3\\xa9s plus dans la lumi\\xc3\\xa8re\", souligne ce conseiller.\n\\r\nUn autre conseiller de l\\'Elys\\xc3\\xa9e, Cl\\xc3\\xa9ment Beaune, avait d\\'ailleurs \\xc3\\xa9t\\xc3\\xa9 initialement donn\\xc3\\xa9 favori pour les Affaires europ\\xc3\\xa9ennes.\n\\r\nCette nomination, \"je la vis comme une immense aventure, comme un immense d\\xc3\\xa9fi\", s\\'est r\\xc3\\xa9jouie sur BFMTV Mme de Montchalin. \"Il faut beaucoup de pugnacit\\xc3\\xa9 et beaucoup d\\'\\xc3\\xa9nergie pour travailler sur les dossiers europ\\xc3\\xa9ens\".\n\\r\nC\\xc3\\xa9dric O a lui exprim\\xc3\\xa9 \\xc3\\xa0 l\\'AFP sa \"fiert\\xc3\\xa9\" d\\'avoir \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9, avec l\\'ambition d\\'\"obtenir des r\\xc3\\xa9sultats rapides\" dans le secteur strat\\xc3\\xa9gique des technologies num\\xc3\\xa9riques, l\\'une des priorit\\xc3\\xa9s affich\\xc3\\xa9es du pr\\xc3\\xa9sident Macron.\n\\r\n- \"Technos\" -\n\\r\nMais l\\'opposition a imm\\xc3\\xa9diatement a critiqu\\xc3\\xa9 des choix \"consanguins\" de fid\\xc3\\xa8les de la Macronie, y voyant la preuve que le chef de l\\'Etat \\xc3\\xa9tait isol\\xc3\\xa9 et n\\'avait d\\'autre choix que de puiser dans son carr\\xc3\\xa9 de fid\\xc3\\xa8les.\n\\r\n\"Pour son remaniement, Macron choisit deux conseillers sur trois postes. Encore un peu plus techno, encore plus \\xc3\\xa9loign\\xc3\\xa9 du peuple, tel est le destin de ce gouvernement\", a r\\xc3\\xa9agi Val\\xc3\\xa9rie Debord, porte-parole LR, sur Twitter avec le mot-cl\\xc3\\xa9 \"le roiestseul\".\n\\r\n\"On a l\\'impression qu\\'il y a un grand coup de vent et monsieur Macron prend dans sa garde rapproch\\xc3\\xa9e\", a rench\\xc3\\xa9ri le d\\xc3\\xa9put\\xc3\\xa9 apparent\\xc3\\xa9 RN, Gilbert Collard.\n\\r\n\"Cette mauvaise habitude de nommer ministres des conseillers de l\\xe2\\x80\\x99Elys\\xc3\\xa9e ... Comment affaiblir chaque jour davantage la l\\xc3\\xa9gitimation \\xc3\\xa9lectorale, ne rien comprendre \\xc3\\xa0 la crise de connexion avec les Fran\\xc3\\xa7ais et \\xc3\\xa9viter toute contradiction\", a \\xc3\\xa9galement d\\xc3\\xa9nonc\\xc3\\xa9 la s\\xc3\\xa9natrice socialiste Marie-Pierre de La Gontrie.\n\\r\nLe choix de Sibeth Ndiaye est celui qui suscite le plus de controverses. \"Les donneurs de le\\xc3\\xa7ons macroniens, autoproclam\\xc3\\xa9s pourfendeurs de #FakeNews, viennent donc de nommer comme porte-parole du gouvernement une menteuse professionnelle : \\xc3\\xa7a doit \\xc3\\xaatre \\xc3\\xa7a le en m\\xc3\\xaame temps\", a attaqu\\xc3\\xa9 Jordan Bardella (RN).\n\\r\n\"Donc celle qui avait dit +la meuf est dead+ en parlant de Simone Veil est nomm\\xc3\\xa9e porte-parole du gouvernement\", a tweet\\xc3\\xa9 Lidya Guirous, porte-parole de LR, en faisant r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 l\\'expression pol\\xc3\\xa9mique pr\\xc3\\xaat\\xc3\\xa9e \\xc3\\xa0 Sibeth Ndiaye lors du d\\xc3\\xa9c\\xc3\\xa8s de Simone Veil.\n\\r\nIl s\\'agit de la premi\\xc3\\xa8re exp\\xc3\\xa9rience gouvernementale pour chacun des trois entrants, dont deux n\\'ont jamais \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lus.\n\\r\nAu total, 10 membres du gouvernement ont quitt\\xc3\\xa9 leurs fonctions depuis le d\\xc3\\xa9but du quinquennat, une concentration de d\\xc3\\xa9parts in\\xc3\\xa9dite en d\\xc3\\xa9but de mandat. Parmi eux, on compte trois ministres d\\'Etat, Fran\\xc3\\xa7ois Bayrou, Nicolas Hulot et G\\xc3\\xa9rard Collomb.\n\\r",
    "title": "Pour le remaniement, Macron pioche dans sa garde rapproch\\xc3\\xa9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/pour-le-remaniement-macron-pioche-dans-sa-garde-rapprochee-1112578.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}