{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-02 10:27:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nEmmanuel Macron affirme, dans un entretien \\xc3\\xa0 Corse-Matin, qu\\'il se rend jeudi en Corse disponible et volontaire pour d\\xc3\\xa9battre avec les \\xc3\\xa9lus ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fmacron-se-rend-en-corse-disponible-et-volontaire--1112884.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6870800/6870872.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Emmanuel Macron affirme, dans un entretien \\xc3\\xa0 Corse-Matin, qu\\'il se rend jeudi en Corse \"disponible et volontaire\" pour d\\xc3\\xa9battre avec les \\xc3\\xa9lus insulaires malgr\\xc3\\xa9 un regain de tension et de grogne dans les rangs nationalistes.\n\\r\n\"Je viens en Corse disponible et volontaire. Disponible pour toutes celles et ceux qui seront pr\\xc3\\xa9sents, et volontaire pour \\xc3\\xa9changer et apporter ma part de r\\xc3\\xa9ponses de mani\\xc3\\xa8re concr\\xc3\\xa8te\", annonce le chef de l\\'Etat dans cet entretien au ton conciliant.\n\\r\nIl est attendu jeudi pour la derni\\xc3\\xa8re \\xc3\\xa9tape du tour de France qu\\'il a engag\\xc3\\xa9 dans le cadre du grand d\\xc3\\xa9bat, avec une rencontre avec les \\xc3\\xa9lus insulaires \\xc3\\xa0 Cozzano, un village de l\\'int\\xc3\\xa9rieur.\n\\r\nMais le pr\\xc3\\xa9sident autonomiste du conseil ex\\xc3\\xa9cutif corse Gilles Simeoni a annonc\\xc3\\xa9 qu\\'il ne \"participera(it) pas en l\\'\\xc3\\xa9tat\" \\xc3\\xa0 cette rencontre, d\\xc3\\xa9non\\xc3\\xa7ant \"un blocage politique\" avec Paris. Le pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e de Corse Jean-Guy Talamoni a lui aussi annonc\\xc3\\xa9 son absence tandis que des appels \\xc3\\xa0 une demi-journ\\xc3\\xa9e \"Isula Morta\" (Ile morte) ont \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9s pour jeudi entre 12H00 et 18H00.\n\\r\nAu cours du d\\xc3\\xa9bat, Emmanuel Macron entend \\xc3\\xa9changer \"sur les sujets nationaux et la crise que nous traversons aujourd\\'hui, mais \\xc3\\xa9galement pour r\\xc3\\xa9pondre directement aux questions sp\\xc3\\xa9cifiques de la Corse\", qu\\'elles soient \\xc3\\xa9conomiques, sociales ou politiques.\n\\r\nSa visite intervient dans un contexte de craintes d\\'une reprise des violences apr\\xc3\\xa8s la d\\xc3\\xa9couverte lundi de deux tentatives d\\'attentat contre des b\\xc3\\xa2timents des finances publiques \\xc3\\xa0 Bastia, et le plasticage de plusieurs r\\xc3\\xa9sidences secondaires depuis le d\\xc3\\xa9but mars.\n\\r\nIndiquant avoir r\\xc3\\xa9cemment eu \"une longue discussion\" avec Gilles Simeoni, le chef de l\\'Etat souligne que leur responsabilit\\xc3\\xa9 commune \"est de ne pas faire b\\xc3\\xa9gayer l\\'histoire\" et de \"tout faire pour que la page de la violence soit d\\xc3\\xa9finitivement tourn\\xc3\\xa9e\".\n\\r\n\"Je pense qu\\'on peut d\\xc3\\xa9fendre l\\'identit\\xc3\\xa9 de la Corse et respecter profond\\xc3\\xa9ment la R\\xc3\\xa9publique et ses valeurs\", pr\\xc3\\xa9cise-t-il.\n\\r\nInterrog\\xc3\\xa9 sur l\\'impression de rigidit\\xc3\\xa9 qu\\'il avait laiss\\xc3\\xa9e apr\\xc3\\xa8s sa premi\\xc3\\xa8re visite en Corse en f\\xc3\\xa9vrier 2018, le pr\\xc3\\xa9sident met en avant \"la certaine tonalit\\xc3\\xa9\" li\\xc3\\xa9e \\xc3\\xa0 la 20e anniversaire du pr\\xc3\\xa9fet Claude Erignac, assassin\\xc3\\xa9 en f\\xc3\\xa9vrier 1998. \"Je dis toujours, l\\xc3\\xa0 o\\xc3\\xb9 je m\\'exprime, ce \\xc3\\xa0 quoi je crois tr\\xc3\\xa8s profond\\xc3\\xa9ment\", souligne-t-il.\n\\r\nEmmanuel Macron confirme que la principale annonce de cette premi\\xc3\\xa8re visite, l\\'inscription de la Corse dans la Constitution, est \"toujours d\\'actualit\\xc3\\xa9\". \"C\\'est un geste politique fort. Un projet de texte a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9battu entre les repr\\xc3\\xa9sentants de la Collectivit\\xc3\\xa9 de Corse et des maires et la ministre Jacqueline Gourault.\n\\r\nIl a fait l\\'objet d\\'un compromis entre les attentes des Corses et les souhaits de la repr\\xc3\\xa9sentation nationale\", indique-t-il, tout en reconnaissant que le texte \"ne va pas aussi loin que certains l\\'auraient voulu\".\n\\r\n\"D\\xc3\\xa8s lors que la Constitution reconna\\xc3\\xaet la sp\\xc3\\xa9cificit\\xc3\\xa9 corse, l\\'efficacit\\xc3\\xa9 sera au rendez-vous\", assure-t-il.\n\\r\nPour soutenir la langue corse, que les nationalistes souhaiteraient rendre obligatoire jusqu\\'en Terminale, il annonce une concession : le corse sera sur l\\'\\xc3\\xaele l\\'une des sp\\xc3\\xa9cialit\\xc3\\xa9s du baccalaur\\xc3\\xa9at, avec quatre heures par semaine en premi\\xc3\\xa8re et six heures en terminale.\n\\r\nLe chef de l\\'Etat a r\\xc3\\xa9affirm\\xc3\\xa9 qu\\'il soutenait le bilinguisme mais refus\\xc3\\xa9 la co-officialit\\xc3\\xa9 du corse, \"car il n\\'y a qu\\'une langue officielle dans la R\\xc3\\xa9publique\".\n\\r\nPar ailleurs seront cr\\xc3\\xa9\\xc3\\xa9s 55 postes dans les \\xc3\\xa9tablissements scolaires \\xc3\\xa0 la rentr\\xc3\\xa9e 2019 et 40 \\xc3\\xa0 l\\'universit\\xc3\\xa9. Ces avanc\\xc3\\xa9es ont \\xc3\\xa9t\\xc3\\xa9 act\\xc3\\xa9es lors d\\'une rencontre lundi entre les ministres Jean-Michel Blanquer (Education)et Jacqueline Gourault (Coh\\xc3\\xa9sion des territoires), Gilles Simeoni et Jean-Guy Talamoni.\n\\r",
    "title": "Macron se rend en Corse \"disponible et volontaire\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/macron-se-rend-en-corse-disponible-et-volontaire--1112884.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}