{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 21:03:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nDes salari\\xc3\\xa9s du M\\xc3\\xa9dia ont demand\\xc3\\xa9 mardi \\xc3\\xa0 la journaliste Aude Lancelin de rester \\xc3\\xa0 la t\\xc3\\xaate de la r\\xc3\\xa9daction du M\\xc3\\xa9dia, dont elle a annonc\\xc3\\xa9 mardi son ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdepart-d-aude-lancelin-le-media-entre-dans-une-nouvelle-crise-1114973.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6899700/6899731.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Aude Lancelin, le 18 septembre 2018 dans les locaux de la webTV \"Le Media\" \\xc3\\xa0 MontreuilALAIN JOCARD\nDes salari\\xc3\\xa9s du M\\xc3\\xa9dia ont demand\\xc3\\xa9 mardi \\xc3\\xa0 la journaliste Aude Lancelin de rester \\xc3\\xa0 la t\\xc3\\xaate de la r\\xc3\\xa9daction du M\\xc3\\xa9dia, dont elle a annonc\\xc3\\xa9 mardi son d\\xc3\\xa9part, d\\xc3\\xa9non\\xc3\\xa7ant un \"putsch\" \\xc3\\xa0 la t\\xc3\\xaate de cette webTV engag\\xc3\\xa9e \\xc3\\xa0 gauche.\n\\r\nLa journaliste avait protest\\xc3\\xa9 mardi matin dans un communiqu\\xc3\\xa9 contre l\\'\\xc3\\xa9lection probable d\\'une nouvelle direction \\xc3\\xa0 la t\\xc3\\xaate du m\\xc3\\xa9dia.\n\\r\n\"Le r\\xc3\\xa9sultat est connu d\\'avance. Celui-ci a \\xc3\\xa9t\\xc3\\xa9 impos\\xc3\\xa9 par une \\xc3\\xa9crasante majorit\\xc3\\xa9 de personnages n\\'appartenant pas \\xc3\\xa0 notre \\xc3\\xa9quipe et dont, \\xc3\\xa0 une exception pr\\xc3\\xa8s, aucun n\\'est journaliste\", indique dans un communiqu\\xc3\\xa9 Mme Lancelin, \\xc3\\xa0 la t\\xc3\\xaate du M\\xc3\\xa9dia depuis juillet 2018.\n\\r\nDes journalistes du M\\xc3\\xa9dia ont confirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP qu\\'une liste compos\\xc3\\xa9e d\\'anciens du M\\xc3\\xa9dia, en d\\xc3\\xa9saccord avec sa direction, comptait en prendre le contr\\xc3\\xb4le, mais s\\'\\xc3\\xa9tait finalement rang\\xc3\\xa9e aux c\\xc3\\xb4t\\xc3\\xa9s d\\'une liste de consensus men\\xc3\\xa9e par l\\'actuel pr\\xc3\\xa9sident de l\\'association.\n\\r\n\"Il n\\'est \\xc3\\xa9videmment pas possible pour moi de travailler d\\xc3\\xa9sormais sous la tutelle d\\'une coalition ill\\xc3\\xa9gitime \\xc3\\xa0 tous points de vue qui a affich\\xc3\\xa9 ouvertement le souhait de me d\\xc3\\xa9mettre et de s\\'imposer par la force\", a r\\xc3\\xa9agi Aude Lancelin dans son communiqu\\xc3\\xa9.\n\\r\nL\\'assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale du M\\xc3\\xa9dia, qui devait \\xc3\\xa9lire mardi soir une nouvelle direction \\xc3\\xa0 la suite de la d\\xc3\\xa9mission de son tr\\xc3\\xa9sorier, a finalement \\xc3\\xa9t\\xc3\\xa9 report\\xc3\\xa9e d\\'une semaine. L\\'association a d\\xc3\\xa9j\\xc3\\xa0 perdu r\\xc3\\xa9cemment une de ses dirigeantes, St\\xc3\\xa9phanie Hammou, en d\\xc3\\xa9saccord avec Aude Lancelin.\n\\r\nSelon un communiqu\\xc3\\xa9 sign\\xc3\\xa9 mardi soir par 16 salari\\xc3\\xa9s du M\\xc3\\xa9dia, la tentative de conciliation entre les listes \"a \\xc3\\xa9t\\xc3\\xa9 mal interpr\\xc3\\xa9t\\xc3\\xa9e\" par Aude Lancelin. La journaliste \"reste directrice de la r\\xc3\\xa9daction et de la publication du M\\xc3\\xa9dia\" et les salari\\xc3\\xa9s souhaitent \"vivement\" qu\\xe2\\x80\\x99elle le demeure.\n\\r\nEn repoussant l\\'assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale, les salari\\xc3\\xa9s ne \"d\\xc3\\xa9sesp\\xc3\\xa8rent pas\" de \"parvenir \\xc3\\xa0 un consensus\" dans la mesure o\\xc3\\xb9 les d\\xc3\\xa9saccords au sein du M\\xc3\\xa9dia ne seraient \"ni politiques, ni \\xc3\\xa9ditoriaux\".\n\\r\nLa webTV de gauche, financ\\xc3\\xa9e par ses souscripteurs, avait d\\xc3\\xa9j\\xc3\\xa0 connu un conflit m\\xc3\\xa9diatique et judiciaire avec l\\'une de ses fondatrices, Sophia Chikirou, la responsable de la communication de Jean-Luc M\\xc3\\xa9lenchon, partie depuis. S\\'en \\xc3\\xa9tait suivi de graves difficult\\xc3\\xa9s financi\\xc3\\xa8res.\n\\r\nLe M\\xc3\\xa9dia a gagn\\xc3\\xa9 depuis une nouvelle popularit\\xc3\\xa9 avec le mouvement des \"gilets jaunes\" mais n\\'a pas atteint l\\'\\xc3\\xa9quilibre financier.\n\\r\nEx-directrice adjointe de L\\'Obs, Aude Lancelin \\xc3\\xa9tait l\\'une des recrues les plus chevronn\\xc3\\xa9es de la r\\xc3\\xa9daction du M\\xc3\\xa9dia. Elle est proche du philosophe marxiste Alain Badiou avec qui elle a \\xc3\\xa9crit plusieurs ouvrages.\n\\r\nQuelques mois apr\\xc3\\xa8s son lancement, Le M\\xc3\\xa9dia a essuy\\xc3\\xa9 des critiques en partialit\\xc3\\xa9 ou brutalit\\xc3\\xa9 de management, qui ont entra\\xc3\\xaen\\xc3\\xa9 des d\\xc3\\xa9parts, comme celui de l\\'ancien d\\xc3\\xa9put\\xc3\\xa9 \\xc3\\xa9cologiste No\\xc3\\xabl Mam\\xc3\\xa8re.\n\\r",
    "title": "Aude Lancelin annonce son d\\xc3\\xa9part du M\\xc3\\xa9dia, des salari\\xc3\\xa9s lui demandent de rester",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/depart-d-aude-lancelin-le-media-entre-dans-une-nouvelle-crise-1114973.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}