{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-05 02:01:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Trois lettres d\\'amour \\xc3\\xa9crites par Napol\\xc3\\xa9on Bonaparte \\xc3\\xa0 son \\xc3\\xa9pouse Jos\\xc3\\xa9phine entre 1796 et 1804 ont \\xc3\\xa9t\\xc3\\xa9 adjug\\xc3\\xa9es 513.500 euros aux ench\\xc3\\xa8res ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ftrois-lettres-de-napoleon-a-josephine-adjugees-plus-de-500-000-euros-a-paris-1113768.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Trois lettres d\\'amour \\xc3\\xa9crites par Napol\\xc3\\xa9on Bonaparte \\xc3\\xa0 son \\xc3\\xa9pouse Jos\\xc3\\xa9phine entre 1796 et 1804 ont \\xc3\\xa9t\\xc3\\xa9 adjug\\xc3\\xa9es 513.500 euros aux ench\\xc3\\xa8res jeudi \\xc3\\xa0 Paris, a annonc\\xc3\\xa9 la maison de ventes Drouot.\n\\r\n\"Pas de lettre de toi, mon adorable amie; tu as donc des occupations bien douces puisque tu oublies ton mari qui au milieu des affaireS et des fatigues les plus excessives ne pense, ne d\\xc3\\xa9sire que toi (....) Je suis isol\\xc3\\xa9. Tu m\\'as oubli\\xc3\\xa9. Voil\\xc3\\xa0 huit jours que je suis toujours \\xc3\\xa0 cheval. Plus de nuit, plus de repos, plus de sommeil\", \\xc3\\xa9crit le g\\xc3\\xa9n\\xc3\\xa9ral Bonaparte le 18 avril 1796 \\xc3\\xa0 Jos\\xc3\\xa9phine, pendant la campagne d\\'Italie. Un \\xc3\\xa9mouvant manuscrit de Camille Desmoulins (1760-1794), journaliste r\\xc3\\xa9volutionnaire guillotin\\xc3\\xa9, \\xc3\\xa9crit pour sa propre d\\xc3\\xa9fense lors de son proc\\xc3\\xa8s, a trouv\\xc3\\xa9 preneur \\xc3\\xa0 24.700 euros avant d\\'\\xc3\\xaatre pr\\xc3\\xa9empt\\xc3\\xa9 par la Biblioth\\xc3\\xa8que historique de la Ville de Paris. Symbole fort de la Seconde Guerre mondiale, une machine Enigma \\xc3\\xa0 encoder s\\'est vendue 48.100 euros. (Belga)\n\\r",
    "title": "Trois lettres de Napol\\xc3\\xa9on \\xc3\\xa0 Jos\\xc3\\xa9phine adjug\\xc3\\xa9es plus de 500.000 euros \\xc3\\xa0 Paris",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/trois-lettres-de-napoleon-a-josephine-adjugees-plus-de-500-000-euros-a-paris-1113768.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}