{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-07 15:43:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nQuinze mois apr\\xc3\\xa8s, Guy Nov\\xc3\\xa8s va savoir... Les Prud\\'hommes de Toulouse rendent leur d\\xc3\\xa9cision lundi sur le licenciement pour faute grave de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Frugby-les-prud-hommes-rendent-leur-decision-lundi-sur-guy-noves--1114398.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6890500/6890567.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Quinze mois apr\\xc3\\xa8s, Guy Nov\\xc3\\xa8s va savoir... Les Prud\\'hommes de Toulouse rendent leur d\\xc3\\xa9cision lundi sur le licenciement pour \"faute grave\" de l\\'ancien s\\xc3\\xa9lectionneur du XV de France par la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de rugby (FFR) fin d\\xc3\\xa9cembre 2017.\n\\r\nLe conseil des Prud\\'hommes doit rendre sa d\\xc3\\xa9cision sur la plainte de Guy Nov\\xc3\\xa8s, 65 ans, qui r\\xc3\\xa9clame 2,9 millions d\\'euro au titre des dommages \\xc3\\xa0 la FFR pour ce licenciement, in\\xc3\\xa9dit pour un s\\xc3\\xa9lectionneur en cours de mandat.\n\\r\n\"C\\'est une souffrance sportive et professionnelle\", avait fait valoir Nov\\xc3\\xa8s \\xc3\\xa0 l\\'issue de l\\'audience du 14 f\\xc3\\xa9vrier, soulignant qu\\'il vivait \"tr\\xc3\\xa8s mal\" le fait d\\'avoir \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vinc\\xc3\\xa9 \"pour faute grave\".\n\\r\n\"Je vis mon licenciement\" avec \"une b\\xc3\\xa2che sur la t\\xc3\\xaate\", avait assur\\xc3\\xa9 Nov\\xc3\\xa8s, arriv\\xc3\\xa9 \\xc3\\xa0 la t\\xc3\\xaate des Bleus en 2016 et remplac\\xc3\\xa9 par Jacques Brunel apr\\xc3\\xa8s 21 matches (7 victoires, 13 d\\xc3\\xa9faites, 1 nul).\n\\r\nJoint par l\\'AFP, l\\'ancien patron des Bleus a refus\\xc3\\xa9 de s\\xe2\\x80\\x99exprimer avant le d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9.\n\\r\nDevant les juges, son avocat, Me Laurent Nougarolis, avait \\xc3\\xa9tay\\xc3\\xa9 la \"non validit\\xc3\\xa9 juridique\" du licenciement, appris dans la presse avant la r\\xc3\\xa9ception d\\'une lettre le 27 d\\xc3\\xa9cembre 2017, en relevant \"l\\'absence d\\'entretien pr\\xc3\\xa9alable\".\n\\r\nIl avait de surcroit estim\\xc3\\xa9 que le motif avanc\\xc3\\xa9 par la FFR, \"la faute lourde\" pour \"d\\xc3\\xa9faut manag\\xc3\\xa9rial\", n\\'\\xc3\\xa9tait pas fond\\xc3\\xa9 car non prouv\\xc3\\xa9. Enfin, il avait qualifi\\xc3\\xa9 de \"fallacieuses\" les autres raisons invoqu\\xc3\\xa9es: absence de soutien des joueurs, querelle dans le staff, manque de dialogue avec les entra\\xc3\\xaeneurs du Top 14.\n\\r\n\"On l\\'a tra\\xc3\\xaen\\xc3\\xa9 dans la boue. Il a \\xc3\\xa9t\\xc3\\xa9 licenci\\xc3\\xa9 pour une faute grave et il ne sait toujours pas ce qu\\'on lui reproche\", avait martel\\xc3\\xa9 Me Nougarolis.\n\\r\nSelon lui, cette \\xc3\\xa9viction \\xc3\\xa9tait pr\\xc3\\xa9m\\xc3\\xa9dit\\xc3\\xa9e, le pr\\xc3\\xa9sident de la FFR Bernard Laporte ayant annonc\\xc3\\xa9 qu\\'il allait y proc\\xc3\\xa9der avant m\\xc3\\xaame son \\xc3\\xa9lection.\n\\r\nQuant aux 2,9 millions d\\'euros de dommages r\\xc3\\xa9clam\\xc3\\xa9s, l\\'avocat avait \\xc3\\xa9gren\\xc3\\xa9 les motifs et les chiffres aff\\xc3\\xa9rents: heures de travail non pay\\xc3\\xa9es, notamment l\\'analyse des matches devant la t\\xc3\\xa9l\\xc3\\xa9vision, salaires de Guy Nov\\xc3\\xa8s dus car son contrat courrait jusqu\\'\\xc3\\xa0 fin 2019, apr\\xc3\\xa8s le Mondial au Japon (20 septembre \\xe2\\x80\\x93 2 novembre), etc.\n\\r\n- \"Nov\\xc3\\xa8s, centre du monde\" -\n\\r\n\"Jamais aucun entra\\xc3\\xaeneur dans n\\'importe quelle \\xc3\\xa9quipe et n\\'importe quel sport n\\'a os\\xc3\\xa9 demander des heures suppl\\xc3\\xa9mentaires. C\\'est la preuve d\\'un orgueil surdimensionn\\xc3\\xa9. +Je suis une statue vivante. Alors je demande des heures suppl\\xc3\\xa9mentaires+\", avait r\\xc3\\xa9torqu\\xc3\\xa9 Me Joseph Aguerra, avocat de la FFR.\n\\r\nIl avait balay\\xc3\\xa9 la quasi totalit\\xc3\\xa9 des demandes de l\\'ancien s\\xc3\\xa9lectionneur, ironisant m\\xc3\\xaame sur les \"heures \"suppl\\xc3\\xa9mentaires +canap\\xc3\\xa9+\".\n\\r\nAvant la d\\xc3\\xa9cision des prud\\'hommes, Me Aguerra n\\'a pas chang\\xc3\\xa9 de discours. \"Ce qui m\\'a marqu\\xc3\\xa9 le plus dans cette audience, c\\'est l\\'orgueil de M. Nov\\xc3\\xa8s. C\\'\\xc3\\xa9tait +moi, Guy Nov\\xc3\\xa8s, centre du monde+\", a-t-il affirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP.\n\\r\nA l\\'audience, Me Aguerra avait demand\\xc3\\xa9 que le tribunal change le contrat de Nov\\xc3\\xa8s --\\xc3\\xa0 30.000 euros mensuels-- , de CDD en CDI, invoquant une erreur de droit pour justifier ce changement\", notamment \"pendant les trois premiers mois o\\xc3\\xb9 le s\\xc3\\xa9lectionneur n\\'avait rien fait mais avait \\xc3\\xa9t\\xc3\\xa9 pay\\xc3\\xa9\".\n\\r\n\"Personne n\\'est dupe, il n\\'y a aucune trace d\\'un quelconque travail\", a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 Me Aguerra \\xc3\\xa0 l\\'AFP.\n\\r\nLa modification contractuelle r\\xc3\\xa9duirait sensiblement le co\\xc3\\xbbt d\\'une indemnisation pour la FFR en vertu des r\\xc3\\xa8gles l\\xc3\\xa9gales alors que la F\\xc3\\xa9d\\xc3\\xa9ration a achev\\xc3\\xa9 l\\'exercice 2017/18 avec un d\\xc3\\xa9ficit de 7,35 M d\\'euros.\n\\r",
    "title": "Rugby: les Prud\\'hommes rendent leur d\\xc3\\xa9cision lundi sur Guy Nov\\xc3\\xa8s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/rugby-les-prud-hommes-rendent-leur-decision-lundi-sur-guy-noves--1114398.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}