{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 19:15:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLes handballeurs fran\\xc3\\xa7ais ont l\\'occasion de valider leur billet pour le Championnat d\\'Europe 2020 cette semaine, avec une double confrontation ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fhand-les-bleus-face-au-portugal-pour-valider-le-ticket-pour-l-euro-2020-1115504.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6906300/6906377.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Nikola Karabatic (c) et Nedim Remili (g) se congratulent apr\\xc3\\xa8s le match victorieux contre l\\'Allemagne au Mondial-2019 de handball, le 27 janvier 2019 \\xc3\\xa0 Herning au Danemark Jonathan NACKSTRAND\nLes handballeurs fran\\xc3\\xa7ais ont l\\'occasion de valider leur billet pour le Championnat d\\'Europe 2020 cette semaine, avec une double confrontation contre le Portugal, pays absent de la phase finale d\\'un Euro depuis 2006 mais qui retrouve des couleurs cette saison.\n\\r\nForts de leurs deux succ\\xc3\\xa8s en Roumanie (31-21) et face \\xc3\\xa0 la Lituanie (42-27) lors des premi\\xc3\\xa8res rencontres qualificatives fin octobre, les Bleus occupent la t\\xc3\\xaate de leur groupe en compagnie du Portugal, lui aussi vainqueur de la Roumanie (21-13) et en Lituanie (24-23).\n\\r\nDepuis cette premi\\xc3\\xa8re fen\\xc3\\xaatre de qualifications, la France a r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 sa star Nikola Karabatic, op\\xc3\\xa9r\\xc3\\xa9 du pied gauche mi-octobre, et a d\\xc3\\xa9croch\\xc3\\xa9 le bronze au Mondial-2019 disput\\xc3\\xa9 en janvier en Allemagne et au Danemark.\n\\r\nLa qualification semble \\xc3\\xaatre une formalit\\xc3\\xa9 pour les triples champions d\\'Europe (2006, 2010, 2014), avec un premier Euro disput\\xc3\\xa9 \\xc3\\xa0 24 nations, puisque les deux premiers et les quatre meilleurs troisi\\xc3\\xa8mes des huit groupes verront l\\'Autriche, la Norv\\xc3\\xa8ge et la Su\\xc3\\xa8de du 10 au 26 janvier.\n\\r\nA Guimaraes jeudi (21h00) et \\xc3\\xa0 Strasbourg dimanche (17h30), les Bleus seront un peu dans l\\'inconnu face \\xc3\\xa0 une \\xc3\\xa9quipe qu\\'ils n\\'ont plus affront\\xc3\\xa9e depuis juin 2009.\n\\r\n\"On conna\\xc3\\xaet les joueurs individuellement, mais c\\'est vrai qu\\'on n\\'a pas beaucoup de r\\xc3\\xa9f\\xc3\\xa9rence. On sait que \\xc3\\xa7a va \\xc3\\xaatre dur. L\\'essentiel va se faire \\xc3\\xa0 la vid\\xc3\\xa9o sur ce match-l\\xc3\\xa0\", souligne Nikola Karabatic.\n\\r\nLes Portugais n\\'ont plus disput\\xc3\\xa9 de phase finale d\\'une comp\\xc3\\xa9tition internationale depuis l\\'Euro-2006, trois ans apr\\xc3\\xa8s leur dernier Mondial en 2003 \\xc3\\xa0 domicile.\n\\r\nIls peuvent s\\'appuyer sur des joueurs du Sporting, dont le capitaine Tiago Rocha, qui a fr\\xc3\\xb4l\\xc3\\xa9 l\\'exploit en 8e de Ligue des champions contre Veszprem, et de Porto (le gardien Alfredo Quintana), qui est qualifi\\xc3\\xa9 pour les quarts de finale de la Coupe de l\\'EHF (C2) et affrontera Saint-Rapha\\xc3\\xabl.\n\\r\n\"Sans manquer de respect aux deux autres \\xc3\\xa9quipes (Lituanie et Roumanie), je pense qu\\'ils sont un ton au-dessus et que \\xc3\\xa7a va \\xc3\\xaatre la confrontation la plus difficile de ce groupe\", ajoute Karabatic.\n\\r\n\"Si on ne l\\'aborde pas bien, sachant que \\xc3\\xa7a va \\xc3\\xaatre une ambiance tr\\xc3\\xa8s chaude, on peut vite se mettre dans un match compliqu\\xc3\\xa9\", estime l\\'a\\xc3\\xaen\\xc3\\xa9 des fr\\xc3\\xa8res Karabatic.\n\\r\nCette fen\\xc3\\xaatre internationale intervient une semaine apr\\xc3\\xa8s la grogne des meilleurs joueurs du monde face aux cadences infernales impos\\xc3\\xa9es par le calendrier (plus de 80 matches par saison pour certains).\n\\r",
    "title": "Hand: les Bleus face au Portugal pour valider le ticket pour l\\'Euro-2020",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/hand-les-bleus-face-au-portugal-pour-valider-le-ticket-pour-l-euro-2020-1115504.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}