{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUn millier d\\'\\xc3\\xa9tudiants manifestent de nouveau mardi \\xc3\\xa0 Alger, au lendemain de l\\'annonce de la prochaine d\\xc3\\xa9mission -d\\'ici au 28 avril- du pr\\xc3\\xa9sident ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-algeriens-dubitatifs-apres-l-annonce-d-une-prochaine-demission-de-bouteflika-1113018.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6872200/6872283.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un millier d\\'\\xc3\\xa9tudiants manifestent de nouveau mardi \\xc3\\xa0 Alger, au lendemain de l\\'annonce de la prochaine d\\xc3\\xa9mission -d\\'ici au 28 avril- du pr\\xc3\\xa9sident Abdelaziz Bouteflika, une d\\xc3\\xa9cision qui a \\xc3\\xa9t\\xc3\\xa9 accueillie avec m\\xc3\\xa9fiance.\n\\r\nConfront\\xc3\\xa9 \\xc3\\xa0 plus d\\'un mois de contestation massive et in\\xc3\\xa9dite, M. Bouteflika, le dirigeant alg\\xc3\\xa9rien qui sera rest\\xc3\\xa9 le plus longtemps au pouvoir -20 ans-, a annonc\\xc3\\xa9 qu\\'il quitterait ses fonctions d\\'ici la fin de son mandat le 28 avril.\n\\r\nSemaine apr\\xc3\\xa8s semaine, le pr\\xc3\\xa9sident de 82 ans a tent\\xc3\\xa9 de s\\'accrocher au pouvoir, multipliant les propositions assimil\\xc3\\xa9es par la rue \\xc3\\xa0 des man\\xc5\\x93uvres, sans jamais r\\xc3\\xa9ussir \\xc3\\xa0 calmer la contestation.\n\\r\nApr\\xc3\\xa8s avoir renonc\\xc3\\xa9 \\xc3\\xa0 briguer un 5e mandat, dont la perspective avait d\\xc3\\xa9clench\\xc3\\xa9 les manifestations, M. Bouteflika a report\\xc3\\xa9 sine die la pr\\xc3\\xa9sidentielle pr\\xc3\\xa9vue le 18 avril, tout en pr\\xc3\\xa9voyant, pour organiser la r\\xc3\\xa9forme du pays, de rester en fonction un temps ind\\xc3\\xa9termin\\xc3\\xa9e \\xc3\\xa0 l\\'issue de son mandat, en vue d\\'organiser une transition.\n\\r\nCette option a \\xc3\\xa9t\\xc3\\xa9 cat\\xc3\\xa9goriquement rejet\\xc3\\xa9e par la rue, et le pr\\xc3\\xa9sident alg\\xc3\\xa9rien a fini par l\\'abandonner apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 massivement l\\xc3\\xa2ch\\xc3\\xa9 par son camp ses derni\\xc3\\xa8res semaines.\n\\r\n- \"Poisson d\\'avril\" -\n\\r\n\"Non \\xc3\\xa9v\\xc3\\xa9nement\", \"poisson d\\'avril\", la d\\xc3\\xa9mission annonc\\xc3\\xa9e de celui dont des millions d\\'Alg\\xc3\\xa9riens ont r\\xc3\\xa9clam\\xc3\\xa9 le d\\xc3\\xa9part depuis plus d\\'un mois a suscit\\xc3\\xa9 plus de haussements d\\'\\xc3\\xa9paules que de joie.\n\\r\n\"Je me demande ce que \\xc3\\xa7a cache\", a r\\xc3\\xa9agi Yasmine, 30 ans, soup\\xc3\\xa7onnant comme de nombreux Alg\\xc3\\xa9riens une nouvelle man\\xc5\\x93uvre de M. Bouteflika et de ses proches pour rester au pouvoir.\n\\r\nDans le cort\\xc3\\xa8ge \\xc3\\xa9tudiant, Meriem Medjdoub, en 2e ann\\xc3\\xa9e de psychologie \\xc3\\xa0 Alger, estime que \"la d\\xc3\\xa9mission de +Boutef n\\'apporte rien+\". \"Nous r\\xc3\\xa9clamons un changement radical\".\n\\r\nPour Imen Zaaf, en 2e ann\\xc3\\xa9e d\\'anglais, cette d\\xc3\\xa9mission annonc\\xc3\\xa9e \"est une diversion\" car, comme \"apr\\xc3\\xa8s chaque mobilisation de rue (...), ils cherchent \\xc3\\xa0 gagner du temps\".\n\\r\n\"Le d\\xc3\\xa9part de Bouteflika est une partie de la solution\", avance Amina Yahyaoui, \\xc3\\xa9tudiante en journalisme, mais \"il faut qu\\'il soit suivi du d\\xc3\\xa9part de tous les membres de ce gouvernement et il faut ensuite laisser le peuple voter librement pour \\xc3\\xa9lire un pr\\xc3\\xa9sident\".\n\\r\nPour le quotidien francophone El Watan, \"le signal fort attendu s\\'apparente \\xc3\\xa0 une demi-mesure qui laisse tout le monde sur sa faim tant que la d\\xc3\\xa9mission d\\'+AB+ n\\'aura pas \\xc3\\xa9t\\xc3\\xa9 formul\\xc3\\xa9e et tant que le d\\xc3\\xa9part de tout ce qui symbolise le syst\\xc3\\xa8me n\\'aura pas \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9ellement enclench\\xc3\\xa9\".\n\\r\n\"La fin du long r\\xc3\\xa8gne de Bouteflika est loin d\\'\\xc3\\xaatre synonyme de celle du syst\\xc3\\xa8me\", se m\\xc3\\xa9fie Libert\\xc3\\xa9, autre titre francophone, tout en saluant \"une victoire importante pour le peuple\".\n\\r\n- \"Guerre des clans\"? -\n\\r\nLes \"importantes mesures\" que le chef de l\\'Etat a indiqu\\xc3\\xa9 lundi devoir prendre \"pour assurer la continuit\\xc3\\xa9\" de l\\'Etat durant la p\\xc3\\xa9riode de transition, avant de remettre formellement sa d\\xc3\\xa9mission, suscitent toutes sortes de sp\\xc3\\xa9culations.\n\\r\nCertains y voient la volont\\xc3\\xa9 de placer \"ses hommes\" pour garder la main durant l\\'int\\xc3\\xa9rim.\n\\r\nElection d\\'un nouveau pr\\xc3\\xa9sident de la Chambre haute, que la Constitution charge de l\\xe2\\x80\\x99int\\xc3\\xa9rim? Limogeage du g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, chef d\\'\\xc3\\xa9tat-major, fid\\xc3\\xa8le soutien qui a fini par l\\xc3\\xa2cher le chef de l\\'Etat en pr\\xc3\\xb4nant son d\\xc3\\xa9part du pouvoir?\n\\r\nDans le m\\xc3\\xaame temps, les enqu\\xc3\\xaates annonc\\xc3\\xa9es contre d\\'influents hommes d\\'affaires li\\xc3\\xa9s au proche entourage du chef de l\\'Etat laisse craindre une possible \"guerre de clans\" au sommet de l\\'Etat.\n\\r\nAli Haddad, patron des patrons d\\xc3\\xa9missionnaire, riche et influent homme d\\'affaires proche du premier cercle pr\\xc3\\xa9sidentiel, a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 dans la nuit de samedi \\xc3\\xa0 dimanche \\xc3\\xa0 un poste fronti\\xc3\\xa8re avec la Tunisie. Il doit \\xc3\\xaatre transf\\xc3\\xa9r\\xc3\\xa9 mardi devant un juge d\\'instruction \\xc3\\xa0 Alger.\n\\r\nPour l\\'heure, selon la presse, il ne lui est reproch\\xc3\\xa9 qu\\'une infraction \\xc3\\xa0 la l\\xc3\\xa9gislation sur les changes: la fouille de sa voiture a permis de d\\xc3\\xa9couvrir des devises et des dinars alg\\xc3\\xa9riens qu\\'il aurait d\\xc3\\xbb d\\xc3\\xa9clarer \\xc3\\xa0 la Douane.\n\\r",
    "title": "Les Alg\\xc3\\xa9riens dubitatifs apr\\xc3\\xa8s l\\'annonce d\\'une prochaine d\\xc3\\xa9mission de Bouteflika",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-algeriens-dubitatifs-apres-l-annonce-d-une-prochaine-demission-de-bouteflika-1113018.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}