{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:27:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe pr\\xc3\\xa9sident par int\\xc3\\xa9rim alg\\xc3\\xa9rien Abdelkader Bensalah s\\'est engag\\xc3\\xa9 mardi \\xc3\\xa0 organiser un scrutin pr\\xc3\\xa9sidentiel transparent et r\\xc3\\xa9gulier, dans un ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-bensalah-promet-un-scrutin-presidentiel-transparent-et-regulier-tv-nationale--1115069.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6900100/6900181.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident du Conseil de la Nation (chambre haute), Abdelkader Bensalah, le 9 avril 2019 devant le Parlement \\xc3\\xa0 AlgerRYAD KRAMDI\nLe pr\\xc3\\xa9sident par int\\xc3\\xa9rim alg\\xc3\\xa9rien Abdelkader Bensalah s\\'est engag\\xc3\\xa9 mardi \\xc3\\xa0 organiser \"un scrutin pr\\xc3\\xa9sidentiel transparent et r\\xc3\\xa9gulier\", dans un discours \\xc3\\xa0 la Nation retransmis \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision nationale.\n\\r\n\"Nous sommes tenus de concourir, citoyens, classe politique et institutions de l\\'Etat, afin de r\\xc3\\xa9unir les conditions, toutes les conditions, d\\'un scrutin pr\\xc3\\xa9sidentiel transparent et r\\xc3\\xa9gulier, dont nous serons tous les garants, un scrutin qui permettra \\xc3\\xa0 notre peuple d\\'exercer son choix libre et souverain\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9.\n\\r\nM. Bensalah s\\'est engag\\xc3\\xa9 \\xc3\\xa0 organiser le scrutin sous 90 jours, comme pr\\xc3\\xa9vu par la Constitution.\n\\r\n\"Le tournant que va traverser notre pays d\\xc3\\xa9butera par une phase d\\xc3\\xa9cisive qui consistera \\xc3\\xa0 remettre, constitutionnellement, les pouvoirs au Pr\\xc3\\xa9sident de la R\\xc3\\xa9publique d\\xc3\\xa9mocratiquement \\xc3\\xa9lu, dans un d\\xc3\\xa9lai qui ne saurait d\\xc3\\xa9passer les 90 jours \\xc3\\xa0 compter de la date de mon entr\\xc3\\xa9e en fonction en tant que Chef de l\\xe2\\x80\\x99Etat\", a-t-il dit.\n\\r\nAbdelkader Bensalah, auparavant pr\\xc3\\xa9sident du Conseil de la Nation --chambre haute du Parlement-- a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 pr\\xc3\\xa9sident par int\\xc3\\xa9rim mardi par les parlementaires, une semaine apr\\xc3\\xa8s la d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika.\n\\r\nAlors que la r\\xc3\\xa9union des parlementaires \\xc3\\xa9tait en cours dans la matin\\xc3\\xa9e, des \\xc3\\xa9tudiants commen\\xc3\\xa7aient \\xc3\\xa0 se rassembler dans les rues d\\'Alger. A l\\'annonce de la nomination de M. Bensalah, telle que pr\\xc3\\xa9vue par la Constitution alg\\xc3\\xa9rienne en sa qualit\\xc3\\xa9 de pr\\xc3\\xa9sident du Conseil de la Nation, les manifestants ont scand\\xc3\\xa9 \"Bensalah d\\xc3\\xa9mission\".\n\\r\nLes Alg\\xc3\\xa9riens, qui continuent de manifester en masse pour r\\xc3\\xa9clamer le d\\xc3\\xa9part des membres du \"syst\\xc3\\xa8me\", avaient clairement affich\\xc3\\xa9 leur refus de voir Abdelkader Bensalah, 77 ans et pur produit du r\\xc3\\xa9gime alg\\xc3\\xa9rien, prendre l\\'int\\xc3\\xa9rim.\n\\r",
    "title": "Alg\\xc3\\xa9rie: Bensalah promet \"un scrutin pr\\xc3\\xa9sidentiel transparent et r\\xc3\\xa9gulier\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-bensalah-promet-un-scrutin-presidentiel-transparent-et-regulier-tv-nationale--1115069.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}