{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-05 18:38:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nApr\\xc3\\xa8s le grand d\\xc3\\xa9bat, les grandes d\\xc3\\xa9cisions ? A peine termin\\xc3\\xa9s son tour de France et sa centaine d\\'heures de discussions, Emmanuel Macron doit ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fapres-le-grand-debat-macron-doit-trancher--1113995.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6884700/6884787.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Apr\\xc3\\xa8s le grand d\\xc3\\xa9bat, les grandes d\\xc3\\xa9cisions ? A peine termin\\xc3\\xa9s son tour de France et sa centaine d\\'heures de discussions, Emmanuel Macron doit maintenant, et rapidement, trouver des solutions fortes pour r\\xc3\\xa9pondre aux attentes multiples des Fran\\xc3\\xa7ais.\n\\r\n\"Chaque d\\xc3\\xa9bat lui a donn\\xc3\\xa9 des id\\xc3\\xa9es nouvelles. Mais il n\\'a rien tranch\\xc3\\xa9 encore. Il va encore consulter. Mais \\xc3\\xa0 la fin, il d\\xc3\\xa9cidera seul, et ce peut-\\xc3\\xaatre au dernier moment\", r\\xc3\\xa9sume un proche de l\\'ex\\xc3\\xa9cutif.\n\\r\nL\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e a confirm\\xc3\\xa9 que le chef de l\\xe2\\x80\\x99\\xc3\\x89tat annoncerait des premi\\xc3\\xa8res mesures \\xc3\\xa0 la mi-avril, probablement avant les f\\xc3\\xaates de P\\xc3\\xa2ques. Puis, selon son entourage, il pourrait \\xc3\\xa9grener des d\\xc3\\xa9cisions jusqu\\'\\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9, enjambant les \\xc3\\xa9lections europ\\xc3\\xa9ennes du 26 mai. L\\'ex\\xc3\\xa9cutif veut \\xc3\\xa9viter \\xc3\\xa0 tout prix que ce scrutin ne se transforme en r\\xc3\\xa9f\\xc3\\xa9rendum sur ses d\\xc3\\xa9cisions.\n\\r\nMais Emmanuel Macron n\\'a plus qu\\'une dizaine de jours pour les premiers arbitrages. Et il lui faut au moins une mesure \"puissante\", comme l\\'a promis Edouard Philippe mardi. Cette mesure, il ne l\\'a pas arr\\xc3\\xaat\\xc3\\xa9e, selon ses proches.\n\\r\nPour l\\'instant, au fil de ses dizaines d\\'heures au micro, il n\\'a rien laiss\\xc3\\xa9 filtr\\xc3\\xa9 de ses grands choix, hormis sur des dossiers techniques.\n\\r\nNi de solution miracle face \\xc3\\xa0 des Fran\\xc3\\xa7ais qui r\\xc3\\xa9clament \\xc3\\xa0 la fois plus de services publics et moins d\\'imp\\xc3\\xb4ts, en estimant avoir subi ces derni\\xc3\\xa8res ann\\xc3\\xa9es un matraquage fiscal, parall\\xc3\\xa8lement \\xc3\\xa0 la disparition des services de l\\'Etat dans les territoires.\n\\r\nEmmanuel Macron s\\'est surtout attach\\xc3\\xa9 \\xc3\\xa0 d\\xc3\\xa9fendre ses premi\\xc3\\xa8res r\\xc3\\xa9formes et celles \\xc3\\xa0 venir, refusant par avance de se \"renier\" en y renon\\xc3\\xa7ant. Et ce, m\\xc3\\xaame devant les critiques r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9es des maires, par exemple contre la suppression des emplois aid\\xc3\\xa9s, m\\xc3\\xaame s\\'il a reconnu parfois des d\\xc3\\xa9cisions trop rapides ou trop brutales.\n\\r\n- Tabous -\n\\r\nIl a \\xc3\\xa9galement trac\\xc3\\xa9 des tabous, avec en t\\xc3\\xaate de la liste le r\\xc3\\xa9tablissement de l\\'ISF. Jeudi en Corse, il a aussi \\xc3\\xa9cart\\xc3\\xa9 \\xc3\\xa0 nouveau toute hausse des droits de succession, \"car notre pays de paysans et de commer\\xc3\\xa7ants est tr\\xc3\\xa8s attach\\xc3\\xa9 \\xc3\\xa0 la transmission du patrimoine\".\n\\r\nIl s\\'est aussi bien gard\\xc3\\xa9 de se prononcer sur les suggestions lanc\\xc3\\xa9es ces derni\\xc3\\xa8res semaines par plusieurs ministres, visiblement autoris\\xc3\\xa9s \\xc3\\xa0 exprimer publiquement leurs id\\xc3\\xa9es - \\xc3\\xa0 condition de ne pas d\\xc3\\xa9passer certaines limites.\n\\r\nAinsi n\\'a-t-il rien dit sur une r\\xc3\\xa9forme de l\\'imp\\xc3\\xb4t sur le revenu, avec peut-\\xc3\\xaatre la cr\\xc3\\xa9ation de nouvelles tranches. Ni sur un allongement de la dur\\xc3\\xa9e du travail pour un retraite \\xc3\\xa0 taux plein - ce qui de facto reculerait l\\'\\xc3\\xa2ge de d\\xc3\\xa9part - m\\xc3\\xaame s\\'il a donn\\xc3\\xa9 un indice cette semaine en Bretagne en soulignant que les Fran\\xc3\\xa7ais partaient en moyenne \\xc3\\xa0 peu pr\\xc3\\xa8s au m\\xc3\\xaame \\xc3\\xa2ge qu\\'en 1980.\n\\r\nSur la r\\xc3\\xa9formes des aides sociales, qui pourraient \\xc3\\xaatre soumises \\xc3\\xa0 des contreparties en heures de travail, tout juste a-t-il relev\\xc3\\xa9 l\\'id\\xc3\\xa9e lanc\\xc3\\xa9e par un maire du Nord.\n\\r\nEn revanche, il a \\xc3\\xa9voqu\\xc3\\xa9 plusieurs pistes potentiellement majeures, mais moins concr\\xc3\\xa8tes. Comme une nouvelle \\xc3\\xa9tape de la d\\xc3\\xa9centralisation, avec davantage de comp\\xc3\\xa9tences pour les collectivit\\xc3\\xa9s \"mais avec aussi davantage de responsabilit\\xc3\\xa9s\".\n\\r\nEn parall\\xc3\\xa8le, il souhaite une plus grande d\\xc3\\xa9concentration de l\\xe2\\x80\\x99\\xc3\\x89tat central. Hormis la justice et l\\'arm\\xc3\\xa9e, a-t-il dit, tous les services publics \\xc3\\xa9tatiques pourraient \\xc3\\xaatre regroup\\xc3\\xa9s sous une autorit\\xc3\\xa9 unique locale. Autrement dit, davantage de pouvoir pour les pr\\xc3\\xa9fets.\n\\r\nIl propose aussi, plus globalement, un \"agenda rural\" \\xc3\\xa0 d\\xc3\\xa9cliner localement -- probablement un anglicisme pour une feuille de route. Donc, un plan pour la ruralit\\xc3\\xa9.\n\\r\nJeudi soir, dans la derni\\xc3\\xa8re heure de son dernier grand d\\xc3\\xa9bat, \\xc3\\xa0 Cozzano, fatigu\\xc3\\xa9 mais heureux de boucler cet exploit physique de 16 d\\xc3\\xa9bats en 80 jours, il n\\'a pu s\\'emp\\xc3\\xaacher d\\'avoir un fou rire \\xc3\\xa0 la suggestion d\\'un maire de supprimer l\\'imp\\xc3\\xb4t sur la fortune immobili\\xc3\\xa8re (IFI) qui a remplac\\xc3\\xa9 l\\'ISF.\n\\r\n\"Je ne le sens pas! Certains y verraient un provocation\", s\\'est-il esclaff\\xc3\\xa9. Une boutade qui illustre combien tout reposera sur ses choix personnels.\n\\r\nCe que l\\'opposition condamne d\\'avance, car les d\\xc3\\xa9cisions vont \\xc3\\xaatre prises in fine par un pr\\xc3\\xa9sident \"seul et isol\\xc3\\xa9 \\xc3\\xa0 son bureau\", selon le d\\xc3\\xa9put\\xc3\\xa9 LR Fabrice Brun.\n\\r\nD\\'ici l\\xc3\\xa0, la restitution de la synth\\xc3\\xa8se des d\\xc3\\xa9bats, lundi, et les discours d\\xe2\\x80\\x99\\xc3\\x89douard Philippe devant le Parlement, mardi et mercredi, risquent de faire cro\\xc3\\xaetre le sentiment d\\'impatience.\n\\r",
    "title": "Apr\\xc3\\xa8s le grand d\\xc3\\xa9bat, Macron doit trancher",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/apres-le-grand-debat-macron-doit-trancher--1113995.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}