{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:27+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nGenevi\\xc3\\xa8ve Legay, la militante ni\\xc3\\xa7oise d\\'Attac bless\\xc3\\xa9e lors d\\'une charge de police pour disperser une manifestation interdite des gilets jaunes, a ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fnice-genevieve-legay-quitte-les-soins-d-urgence-reste-en-convalescence-a-l-hopital-1113069.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6872300/6872338.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Genevi\\xc3\\xa8ve Legay, la militante ni\\xc3\\xa7oise d\\'Attac bless\\xc3\\xa9e lors d\\'une charge de police pour disperser une manifestation interdite des \"gilets jaunes\", a quitt\\xc3\\xa9 le d\\xc3\\xa9partement de la m\\xc3\\xa9decine d\\'urgence mardi pour int\\xc3\\xa9grer une unit\\xc3\\xa9 de convalescence de l\\'h\\xc3\\xb4pital, a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP une de ses filles.\n\\r\n\"Elle a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9plac\\xc3\\xa9e du CHU Pasteur en maison de convalescence\", a indiqu\\xc3\\xa9 celle-ci, confirmant une information de Nice-Matin.\n\\r\nVictime de multiples fractures du cr\\xc3\\xa2ne et souffrant de cinq c\\xc3\\xb4tes cass\\xc3\\xa9es, Mme Legay, 73 ans, est toujours sous morphine pour att\\xc3\\xa9nuer la douleur mais ses h\\xc3\\xa9matomes se sont stabilis\\xc3\\xa9s et semblait aller mieux mardi, a-t-elle pr\\xc3\\xa9cis\\xc3\\xa9.\n\\r\nUne information judiciaire a \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e \\xc3\\xa0 plusieurs juges d\\'instruction pour faire la lumi\\xc3\\xa8re sur les circonstances dans lesquelles Mme Legay a lourdement chut\\xc3\\xa9 lors d\\'une charge des forces de l\\'ordre le 23 mars.\n\\r\nCe jour-l\\xc3\\xa0, alors que la mairie de Nice avait obtenu d\\'importants renforts de police pour \\xc3\\xa9viter des d\\xc3\\xa9bordements et s\\xc3\\xa9curiser la ville avant la visite du pr\\xc3\\xa9sident chinois Xi Jinping, la porte-parole d\\'Attac dans les Alpes-Maritimes manifestait avec une cinquantaine de personnes sur la place Garibaldi, lieu habituel des rassemblements \\xc3\\xa0 Nice, inclus ce jour-l\\xc3\\xa0 dans un p\\xc3\\xa9rim\\xc3\\xa8tre interdit.\n\\r\nSelon les premiers \\xc3\\xa9l\\xc3\\xa9ments de l\\'enqu\\xc3\\xaate, elle a \\xc3\\xa9t\\xc3\\xa9 pouss\\xc3\\xa9e par un policier qui a admis l\\'avoir repouss\\xc3\\xa9e du bras, et a d\\xc3\\xa9clar\\xc3\\xa9 regretter son geste, tout en soulignant avoir agi dans le strict respect des ordres donn\\xc3\\xa9s par sa hi\\xc3\\xa9rarchie.\n\\r\nLes images, capt\\xc3\\xa9es par des journalistes et des manifestants, de cette dame \\xc3\\xa2g\\xc3\\xa9e, drapeau pacifiste arc-en-ciel et gilet jaune \\xc3\\xa0 la main, gisant \\xc3\\xa0 terre avec une blessure \\xc3\\xa0 la t\\xc3\\xaate, ont raviv\\xc3\\xa9 les pol\\xc3\\xa9miques autour des violences polici\\xc3\\xa8res d\\xc3\\xa9nonc\\xc3\\xa9es par l\\'opposition et les militants depuis le d\\xc3\\xa9but de la r\\xc3\\xa9volte des \"gilets jaunes\".\n\\r\nSa famille et Attac ont port\\xc3\\xa9 plainte d\\xc3\\xa8s lundi pour \"violences en r\\xc3\\xa9union\" contre la police. Elle-m\\xc3\\xaame devrait aussi porter plainte selon sa fille, mais n\\'est pas encore en \\xc3\\xa9tat de le faire.\n\\r",
    "title": "Nice: Genevi\\xc3\\xa8ve Legay quitte les soins d\\'urgence, reste en convalescence \\xc3\\xa0 l\\'h\\xc3\\xb4pital",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/nice-genevieve-legay-quitte-les-soins-d-urgence-reste-en-convalescence-a-l-hopital-1113069.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}