{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 02:50:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe Paris Saint-Germain s\\'est encore rapproch\\xc3\\xa9 du titre de champion de France de handball apr\\xc3\\xa8s le match nul conc\\xc3\\xa9d\\xc3\\xa9 mercredi \\xc3\\xa0 domicile par Nantes. ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fhand-starligue-nantes-tenu-en-echec-paris-toujours-plus-pres-du-titre-1113425.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6877300/6877314.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le Paris Saint-Germain s\\'est encore rapproch\\xc3\\xa9 du titre de champion de France de handball apr\\xc3\\xa8s le match nul conc\\xc3\\xa9d\\xc3\\xa9 mercredi \\xc3\\xa0 domicile par Nantes.\n\\r\nLes Nantais ont c\\xc3\\xa9d\\xc3\\xa9 un point face \\xc3\\xa0 Saint-Rapha\\xc3\\xabl, 33 \\xc3\\xa0 33, sur un dernier penalty inscrit \\xc3\\xa0 la derni\\xc3\\xa8re seconde par Rapha\\xc3\\xabl Caucheteux.\n\\r\nLe \"H\" restait pourtant sur un exploit le weekend dernier, sa qualification pour les quarts de finale de la Ligue des champions aux d\\xc3\\xa9pens des Rhein Neckar L\\xc3\\xb6wen.\n\\r\nLes Parisiens, qui se sont largement impos\\xc3\\xa9s \\xc3\\xa0 Ivry 37 \\xc3\\xa0 24 dans leur d\\xc3\\xa9placement le plus court de l\\'ann\\xc3\\xa9e, ont six points d\\'avance sur Nantes et sur Montpellier, facile vainqueur de Toulouse, 36 \\xc3\\xa0 27.\n\\r\n\"On a eu beaucoup de ballons pour prendre l\\'avantage, mais on ne les met pas au fond\", a d\\xc3\\xa9clar\\xc3\\xa9 au micro de BeinSports l\\'arri\\xc3\\xa8re nantais Romain Lagarde, qui a \\xc3\\xa9cart\\xc3\\xa9 l\\'excuse de la fatigue.\n\\r\nNantes avait encore quatre buts d\\'avance \\xc3\\xa0 l\\'entame du \"money time\" mais s\\'est retrouv\\xc3\\xa9 avec deux de retard apr\\xc3\\xa8s un 7-1 qui a failli lui co\\xc3\\xbbter le match.\n\\r\nLe Rapha\\xc3\\xabllois Rapha\\xc3\\xabl Caucheteux et le Nantais Kiril Lazarov ont \\xc3\\xa9t\\xc3\\xa9 les meilleurs buteurs du match avec neuf buts.\n\\r\nLes Parisiens ont fait un cavalier seul face \\xc3\\xa0 Ivry, comme il y a un peu plus de deux semaines en demi-finale de la Coupe de la Ligue. Le Danois Mikkel Hansen s\\'est de nouveau r\\xc3\\xa9gal\\xc3\\xa9 en attaque avec huit buts.\n\\r\nMontpellier n\\'a pas fait de d\\xc3\\xa9tail non plus contre Toulouse. Melvyn Richardson a marqu\\xc3\\xa9 huit fois.\n\\r\nSi le titre ne devrait pas \\xc3\\xa9chapper \\xc3\\xa0 Paris pour la cinqui\\xc3\\xa8me ann\\xc3\\xa9e cons\\xc3\\xa9cutive, la lutte pour la deuxi\\xc3\\xa8me place sera serr\\xc3\\xa9e. Les Montpelli\\xc3\\xa9rains auront l\\'avantage de recevoir les Nantais le 22 mai \\xc3\\xa0 trois journ\\xc3\\xa9es de la fin.\n\\r",
    "title": "Hand Starligue: Nantes tenu en \\xc3\\xa9chec, Paris toujours plus pr\\xc3\\xa8s du titre",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/hand-starligue-nantes-tenu-en-echec-paris-toujours-plus-pres-du-titre-1113425.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}