{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 09:31:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Pr\\xc3\\xa9vue mardi prochain \\xc3\\xa0 Laval, une vente aux ench\\xc3\\xa8res de 300 chiens et chiots, qui avait suscit\\xc3\\xa9 des protestations d\\'au moins une association de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fannulation-d-une-vente-aux-encheres-de-300-chiens-1114104.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886400/6886432.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Pr\\xc3\\xa9vue mardi prochain \\xc3\\xa0 Laval, une vente aux ench\\xc3\\xa8res de 300 chiens et chiots, qui avait suscit\\xc3\\xa9 des protestations d'au moins une association de d\\xc3\\xa9fense des animaux, a \\xc3\\xa9t\\xc3\\xa9 annul\\xc3\\xa9e, a-t-on appris vendredi soir. \"La vente aux ench\\xc3\\xa8res publiques pr\\xc3\\xa9vue le 9 avril est annul\\xc3\\xa9e\", pouvait-on lire vendredi soir, au-dessus d'une photo de chiens, sur le site internet de l'h\\xc3\\xb4tel des ventes de Laval, sans aucune autre pr\\xc3\\xa9cision.\\xc2\\xa0\nDans un communiqu\\xc3\\xa9, la Fondation \"30 millions d'amis\", qui avait pris position contre cette vente, s'interroge sur les motivations qui ont pu entra\\xc3\\xaener son annulation: \"soit les autorit\\xc3\\xa9s ont fait droit aux demandes de la Fondation 30 Millions d'Amis et ce sont des crit\\xc3\\xa8res de protection animale qui ont pr\\xc3\\xa9valu; (...) Soit le tribunal de grande instance de Laval a fait affaire et a transig\\xc3\\xa9 avec un seul acqu\\xc3\\xa9reur, privil\\xc3\\xa9giant des int\\xc3\\xa9r\\xc3\\xaats marchands au d\\xc3\\xa9triment du bien-\\xc3\\xaatre de tous ces animaux\". \"Selon les informations actuellement en notre possession d'une source proche du dossier, il semblerait que ce soit tr\\xc3\\xa8s malheureusement la seconde option qui soit la cause de l'annulation des ench\\xc3\\xa8res\", consid\\xc3\\xa8re la Fondation. \"Ce serait tr\\xc3\\xa8s inqui\\xc3\\xa9tant pour le devenir de ces animaux, car cela suppose qu'il s'agit d'un 'professionnel' qui a une tr\\xc3\\xa8s grosse capacit\\xc3\\xa9 de d\\xc3\\xa9tention puisqu'il r\\xc3\\xa9cup\\xc3\\xa8rerait\" ces chiens \"en plus de ceux qu'il a d\\xc3\\xa9j\\xc3\\xa0! On serait alors typiquement dans le cas d'un \\xc3\\xa9levage-usine avec toute l'horreur que cela comporte pour ces animaux qui, je le rappelle, sont des \\xc3\\xaatres vivants et sensibles\", a soulign\\xc3\\xa9 Reha Hutin, pr\\xc3\\xa9sidente de la Fondation, cit\\xc3\\xa9e dans le communiqu\\xc3\\xa9.\n\\r\nLa Fondation 30 Millions d'Amis avait demand\\xc3\\xa9 mardi l'annulation de cette vente aux ench\\xc3\\xa8res, s'offusquant que les animaux soient rel\\xc3\\xa9gu\\xc3\\xa9s \"au rang de vulgaires objets\". La fondation r\\xc3\\xa9agissait \\xc3\\xa0 l'annonce de la vente aux ench\\xc3\\xa8res \\xc3\\xa0 Laval mardi prochain \"d'environ 300 chiens de race\" provenant d'un \"cheptel canin\".\\xc2\\xa0 Les chiens, \\xc3\\xa9tait-il pr\\xc3\\xa9cis\\xc3\\xa9, sont de race shih tzu, yorkshire, chihuahua, jack russel, bichon fris\\xc3\\xa9 ou encore golden retriever. Cette vente intervenait dans le cadre d'un \\xc3\\xa9levage plac\\xc3\\xa9 en liquidation judiciaire. Les ventes aux ench\\xc3\\xa8res de chevaux de course, pur-sang et trotteurs, sont elles relativement fr\\xc3\\xa9quentes.\n\\r",
    "title": "Annulation d\\'une vente aux ench\\xc3\\xa8res de 300 chiens",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/annulation-d-une-vente-aux-encheres-de-300-chiens-1114104.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}