{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:27:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa porte-parole Sibeth Ndiaye a assur\\xc3\\xa9 mercredi que le gouvernement esp\\xc3\\xa8re toujours l\\'adoption \\xc3\\xa0 une large majorit\\xc3\\xa9 de la privatisation d\\'ADP, en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fprivatisation-d-adp-le-gouvernement-espere-l-adoption-a-une-large-majorite--1115271.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6903000/6903018.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La porte-parole Sibeth Ndiaye a assur\\xc3\\xa9 mercredi que le gouvernement esp\\xc3\\xa8re toujours l\\'adoption \"\\xc3\\xa0 une large majorit\\xc3\\xa9\" de la privatisation d\\'ADP, en d\\xc3\\xa9pit de la fronde d\\'une opposition qu\\'elle consid\\xc3\\xa8re \"constitu\\xc3\\xa9e des attelages les plus baroques\".\n\\r\n\"Nous esp\\xc3\\xa9rons fortement que la loi Pacte, dans laquelle intervient la privatisation d\\'ADP, sera adopt\\xc3\\xa9e \\xc3\\xa0 une large majorit\\xc3\\xa9 jeudi\", a d\\xc3\\xa9clar\\xc3\\xa9 la secr\\xc3\\xa9taire d\\'Etat lors du compte rendu du conseil des ministres.\n\\r\n\"Nous sommes \\xc3\\xa9videmment respectueux des proc\\xc3\\xa9dures parlementaires et des outils d\\xc3\\xa9mocratiques, il est normal qu\\'ils soient utilis\\xc3\\xa9s par l\\'opposition quand bien m\\xc3\\xaame elle est constitu\\xc3\\xa9e des attelages les plus baroques\", a-t-elle ensuite ironis\\xc3\\xa9.\n\\r\nInitiative in\\xc3\\xa9dite et alliage rare de parlementaires, contre la privatisation d\\'A\\xc3\\xa9roports de Paris (ADP): l\\'opposition a enclench\\xc3\\xa9 mardi un \"r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative partag\\xc3\\xa9e\" (RIP) pour tenter d\\'emp\\xc3\\xaacher le gouvernement de vendre \"la poule aux oeufs d\\'or\" avec sa loi Pacte.\n\\r\nAlors que 185 signatures sont requises pour un \"RIP\", proc\\xc3\\xa9dure jusqu\\'ici in\\xc3\\xa9dite depuis son introduction dans la Constitution en 2008, les parlementaires ont d\\xc3\\xa9pos\\xc3\\xa9 une proposition de loi r\\xc3\\xa9f\\xc3\\xa9rendaire avec 248 signataires, issus de 11 groupes dans les deux chambres.\n\\r\nPlusieurs obstacles devront \\xc3\\xaatre lev\\xc3\\xa9s pour que soit adopt\\xc3\\xa9e cette proc\\xc3\\xa9dure complexe qui doit \\xc3\\xaatre d\\'abord valid\\xc3\\xa9e par le Conseil constitutionnel avant d\\'obtenir le soutien de 10% de l\\'\\xc3\\xa9lectorat (4,5 millions de personnes).\n\\r\nEn d\\xc3\\xa9bat depuis plus de six mois au Parlement, le projet de loi Pacte pr\\xc3\\xa9voit de supprimer l\\'obligation pour l\\'\\xc3\\x89tat de d\\xc3\\xa9tenir la majorit\\xc3\\xa9 du capital d\\'ADP (actuellement 50,63%). Depuis la premi\\xc3\\xa8re lecture en octobre, cette privatisation est devenue, apr\\xc3\\xa8s son rejet au S\\xc3\\xa9nat, la principale pomme de discorde, certains pointant un \"cadeau \\xc3\\xa0 Vinci\", qui ne cache pas son int\\xc3\\xa9r\\xc3\\xaat.\n\\r\nLe ministre de l\\'Economie Bruno Le Maire a lui d\\xc3\\xa9fendu son projet de concession durant 70 ans comme la meilleure fa\\xc3\\xa7on de garantir le d\\xc3\\xa9veloppement de ce \"fleuron\".\n\\r",
    "title": "Privatisation d\\'ADP: le gouvernement esp\\xc3\\xa8re l\\'adoption \"\\xc3\\xa0 une large majorit\\xc3\\xa9\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/privatisation-d-adp-le-gouvernement-espere-l-adoption-a-une-large-majorite--1115271.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}