{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 14:48:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Une maison de 450 m\\xc2\\xb2 sur sept hectares avec piscine, \\xc3\\xa9tang, boxes \\xc3\\xa0 chevaux, le tout pour 13 euros... et un jeu-concours \\xc3\\xa0 remporter: c\\'est la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fen-france-une-maison-de-450m2-a-gagner-pour-treize-euros-le-domaine-est-estime-a-15-millions-d-euros-1114156.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6887000/6887083.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une maison de 450 m\\xc2\\xb2 sur sept hectares avec piscine, \\xc3\\xa9tang, boxes \\xc3\\xa0 chevaux, le tout pour 13 euros... et un jeu-concours \\xc3\\xa0 remporter: c'est la formule choisie par ses actuels propri\\xc3\\xa9taires, bient\\xc3\\xb4t retrait\\xc3\\xa9s, pour vendre leur propri\\xc3\\xa9t\\xc3\\xa9 dans le P\\xc3\\xa9rigord noir.\n\"On y a mis toute notre vie de travail\", dit \\xc3\\xa0 l'AFP Brigitte Demassougne qui exploite depuis 20 ans, avec son \\xc3\\xa9poux, La Gu\\xc3\\xa9rini\\xc3\\xa8re, une magnifique maison d'h\\xc3\\xb4tes \\xc3\\xa0 C\\xc3\\xa9nac-et-Saint-Julien, \\xc3\\xa0 80 km au sud-est de P\\xc3\\xa9rigueux (Dordogne).\nMais l'heure de la retraite approche et il faut vendre le domaine, estim\\xc3\\xa9 \\xc3\\xa0 1,5 million d'euros. \"C'est une propri\\xc3\\xa9t\\xc3\\xa9 assez ch\\xc3\\xa8re\", indique l'ancienne restauratrice qui a d'abord essay\\xc3\\xa9 de vendre par le biais d'agences immobili\\xc3\\xa8res. Puis elle a eu l'id\\xc3\\xa9e, il y a un an, d'organiser un jeu pour faire gagner le gros lot, apr\\xc3\\xa8s avoir entendu parler d'initiatives semblables.\nPayer 13 euros et r\\xc3\\xa9pondre \\xc3\\xa0 deux simples questions\n\"Quelqu'un qui n'a pas beaucoup d'argent peut ainsi gagner\" la maison avec deux d\\xc3\\xa9pendances \"tout en pierres, o\\xc3\\xb9 la nature est proche, qui accueille des oiseaux de toutes sortes, des chevreuils, le tout dans un endroit magnifique\", dit-elle. \"Tout est nickel\", ajoute-t-elle.\n\\r\nPour tenter de gagner, il suffit de payer 13 euros de \"droit d'inscription\", de r\\xc3\\xa9pondre \\xc3\\xa0 deux questions tr\\xc3\\xa8s simples et d'\\xc3\\xa9valuer la valeur d'une vitrine de trois objets.\nLe jeu a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9 le 1er avril et \"\\xc3\\xa7a marche tr\\xc3\\xa8s bien\", dit la future retrait\\xc3\\xa9e \"qui veut se rapprocher de la mer\". En cinq jours, 1.500 personnes de France mais aussi du Canada, de Belgique, de Grande-Bretagne ont d\\xc3\\xa9j\\xc3\\xa0 concouru (et les mises d\\xc3\\xa9pos\\xc3\\xa9es sur un compte sous s\\xc3\\xa9questre). Il se terminera \\xc3\\xa0 la fin de l'ann\\xc3\\xa9e avec une extension possible jusqu'\\xc3\\xa0 fin mai 2020.\nLe r\\xc3\\xa8glement, et la description de la propri\\xc3\\xa9t\\xc3\\xa9, sont consultables\\xc2\\xa0ici.\nVous devez Une vid\\xc3\\xa9o Youtube a \\xc3\\xa9t\\xc3\\xa9 int\\xc3\\xa9gr\\xc3\\xa9e \\xc3\\xa0 cet endroit.Vous devez accepter les cookies de r\\xc3\\xa9seaux sociaux pour afficher ce contenu.\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Une maison de 450m\\xc2\\xb2 \\xc3\\xa0 gagner pour 13 EUROS en France: le domaine est estim\\xc3\\xa9 \\xc3\\xa0 1,5 million d\\'euros (vid\\xc3\\xa9o)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/en-france-une-maison-de-450m2-a-gagner-pour-treize-euros-le-domaine-est-estime-a-15-millions-d-euros-1114156.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}