{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:53:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe processus d\\'int\\xc3\\xa9rim pr\\xc3\\xa9vu par la Constitution qui se met en place en Alg\\xc3\\xa9rie apr\\xc3\\xa8s la d\\xc3\\xa9mission du pr\\xc3\\xa9sident Abdelaziz Bouteflika est contest\\xc3\\xa9 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fbouteflika-parti-les-algeriens-veulent-rester-mobilises-1113664.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6881100/6881124.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le processus d\\'int\\xc3\\xa9rim pr\\xc3\\xa9vu par la Constitution qui se met en place en Alg\\xc3\\xa9rie apr\\xc3\\xa8s la d\\xc3\\xa9mission du pr\\xc3\\xa9sident Abdelaziz Bouteflika est contest\\xc3\\xa9 par les Alg\\xc3\\xa9riens qui promettent de continuer \\xc3\\xa0 d\\xc3\\xa9filer en masse pour obtenir la chute totale du \"syst\\xc3\\xa8me\".\n\\r\nSur les r\\xc3\\xa9seaux sociaux, les appels se multiplient \\xc3\\xa0 manifester \\xc3\\xa0 nouveau vendredi pour chasser les \"3B\", Abdelakder Bensalah, Tayeb Belaiz et Noureddine Bedoui, trois hommes-cl\\xc3\\xa9s de l\\'appareil mis en place par Bouteflika et \\xc3\\xa0 qui la Constitution confie les r\\xc3\\xaanes du processus d\\'int\\xc3\\xa9rim.\n\\r\nAbdelkader Bensalah, pr\\xc3\\xa9sident depuis plus de 16 ans du Conseil de la Nation (chambre haute) par la gr\\xc3\\xa2ce de M. Bouteflika, est charg\\xc3\\xa9 de le remplacer pour trois mois \\xc3\\xa0 la t\\xc3\\xaate de l\\'Etat, le temps d\\'organiser une pr\\xc3\\xa9sidentielle.\n\\r\nTayeb Belaiz, qui fut 16 ans ministre, quasiment sans interruption, pr\\xc3\\xa9side - pour le deuxi\\xc3\\xa8me fois de sa carri\\xc3\\xa8re - le Conseil constitutionnel, charg\\xc3\\xa9 de contr\\xc3\\xb4ler la r\\xc3\\xa9gularit\\xc3\\xa9 du scrutin.\n\\r\n- \"Phase la plus d\\xc3\\xa9licate\" -\n\\r\nLe Premier ministre Noureddine Bedoui \\xc3\\xa9tait jusqu\\'\\xc3\\xa0 sa nomination le 11 mars le tr\\xc3\\xa8s z\\xc3\\xa9l\\xc3\\xa9 ministre de l\\'Int\\xc3\\xa9rieur, \"ing\\xc3\\xa9nieur en chef de la fraude \\xc3\\xa9lectorale et ennemi des libert\\xc3\\xa9s\", comme le qualifie le quotidien francophone El Watan jeudi.\n\\r\nTous trois ont toujours servi fid\\xc3\\xa8lement M. Bouteflika, rappellent leurs d\\xc3\\xa9tracteurs.\n\\r\n\"Notre victoire est partielle. Les Alg\\xc3\\xa9riennes et les Alg\\xc3\\xa9riens n\\'accepteront pas que des symboles du r\\xc3\\xa9gime tels que Abdelakder Bensalah (...) ou le Premier ministre conduisent la p\\xc3\\xa9riode d\\'int\\xc3\\xa9rim et organisent les prochaines \\xc3\\xa9lections\", a soulign\\xc3\\xa9 dans une vid\\xc3\\xa9o post\\xc3\\xa9e sur internet l\\'avocat Mustapha Bouchachi, une des voix de la contestation.\n\\r\n\"Ces symboles du r\\xc3\\xa9gime ne peuvent pas \\xc3\\xaatre une partie de la solution, et nous avons r\\xc3\\xa9clam\\xc3\\xa9 depuis le 22 f\\xc3\\xa9vrier que tout le syst\\xc3\\xa8me, ses symboles et ses client\\xc3\\xa8les partent. La d\\xc3\\xa9mission du pr\\xc3\\xa9sident ne signifie pas qu\\'on a eu r\\xc3\\xa9ellement gain de cause\", a-t-il poursuivi.\n\\r\nMe Bouchachi a appel\\xc3\\xa9 les Alg\\xc3\\xa9riens \\xc3\\xa0 \"continuer\" \\xc3\\xa0 manifester \"jusqu\\'\\xc3\\xa0 leur d\\xc3\\xa9part \\xc3\\xa0 tous\" ajoutant que \"vendredi doit \\xc3\\xaatre un grand jour\".\n\\r\n\"S\\'en tenir \\xc3\\xa0 la Constitution\" et confier l\\'int\\xc3\\xa9rim et l\\'organisation des \\xc3\\xa9lections \\xc3\\xa0 des hommes incarnant le syst\\xc3\\xa8me d\\xc3\\xa9chu, \"va probablement susciter pas mal de protestation, les contestataires doutant que les \\xc3\\xa9lections soient \\xc3\\xa9quitable (...) et libres\", estime Isabelle Werenfels, chercheuse associ\\xc3\\xa9e \\xc3\\xa0 l\\'Institut allemand pour les Affaires internationales et de S\\xc3\\xa9curit\\xc3\\xa9 (SWP).\n\\r\nLes contestataires r\\xc3\\xa9clament \\xc3\\xa0 la place la mise sur pied d\\'institutions de transition, \\xc3\\xa0 m\\xc3\\xaame de r\\xc3\\xa9former le pays et d\\'organiser notamment un cadre juridique garantissant des \\xc3\\xa9lections libres.\n\\r\n\"L\\'apr\\xc3\\xa8s Bouteflika n\\'est pas clair. La rue et les partis\" d\\'opposition \"appellent \\xc3\\xa0 une nouvelle Constitution, une nouvelle loi \\xc3\\xa9lectorale\", souligne Hamza Meddeb, chercheur sur le Moyen-Orient \\xc3\\xa0 l\\'Institut universitaire europ\\xc3\\xa9en (EUI) de Florence.\n\\r\nL\\'Alg\\xc3\\xa9rie entre dans \"la phase la plus d\\xc3\\xa9licate, car la rue et les institutions risquent de se diviser\", estime-t-il.\n\\r\nGrand vainqueur de son bras de fer avec l\\'entourage de Bouteflika, qu\\'il a contraint in fine \\xc3\\xa0 quitter le pouvoir, le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e, appara\\xc3\\xaet comme l\\'homme fort du pays actuellement.\n\\r\n- \"Epreuve de la rue\" -\n\\r\nMais, souligne Hasni Abidi, directeur du Centre d\\'\\xc3\\xa9tudes et de recherche sur le monde arabe et m\\xc3\\xa9diterran\\xc3\\xa9en \\xc3\\xa0 Gen\\xc3\\xa8ve, \"la rue alg\\xc3\\xa9rienne est devenue le nouvel acteur dans la vie politique alg\\xc3\\xa9rienne\" et \"on ne conna\\xc3\\xaet pas grand-chose des intentions de l\\'arm\\xc3\\xa9e concernant la gestion de l\\'apr\\xc3\\xa8s Bouteflika\".\n\\r\nJeudi, la presse alg\\xc3\\xa9rienne elle aussi s\\'interroge sur le r\\xc3\\xb4le qu\\'entend jouer l\\'arm\\xc3\\xa9e, qui est historiquement un acteur cl\\xc3\\xa9 du r\\xc3\\xa9gime, surtout en p\\xc3\\xa9riode de crise.\n\\r\nSi les manifestations continuent, \"l\\'institution militaire va-t-elle peser de tout son poids pour imposer le strict respect de la Constitution (...) ou alors pousser vers une autre issue politique consensuelle, mais qui sera forc\\xc3\\xa9ment anticonstitutionnelle?\", s\\'interroge le quotidien francophone Le Soir d\\'Alg\\xc3\\xa9rie.\n\\r\n\"Transition, quel mode d\\'emploi?\" se demande El Watan en une, avec un dessin montrant le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, sifflet \\xc3\\xa0 la bouche, dirigeant les manifestants vers un chemin intitul\\xc3\\xa9 \"Ordre constitutionnel\".\n\\r\nD\\'autant que le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah est largement per\\xc3\\xa7u par les manifestants comme un homme du \"syst\\xc3\\xa8me\" Bouteflika qu\\'il a fid\\xc3\\xa8lement servi depuis sa nomination par le pr\\xc3\\xa9sident \\xc3\\xa0 la t\\xc3\\xaate de l\\'arm\\xc3\\xa9e en 2004, avant de le l\\xc3\\xa2cher ces derniers jours.\n\\r\n\"Ga\\xc3\\xafd Salah reste, aux yeux des Alg\\xc3\\xa9riens, le chef militaire qui a fait beaucoup de chemin en bonne entente avec Bouteflika, cautionnant m\\xc3\\xaame l\\'option du 5e mandat\", d\\xc3\\xa9clencheur de la contestation, \"dont il ne s\\'est d\\xc3\\xa9marqu\\xc3\\xa9 qu\\'apr\\xc3\\xa8s que la mobilisation de la rue l\\'a sabord\\xc3\\xa9\", note de son c\\xc3\\xb4t\\xc3\\xa9 le quotidien Libert\\xc3\\xa9.\n\\r\n\"Apr\\xc3\\xa8s le clan des Bouteflika, le chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e aura \\xc3\\xa0 subir l\\'\\xc3\\xa9preuve de la rue\", pr\\xc3\\xa9voit le journal.\n\\r",
    "title": "Bouteflika parti, les Alg\\xc3\\xa9riens veulent rester mobilis\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/bouteflika-parti-les-algeriens-veulent-rester-mobilises-1113664.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}