{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-05 02:01:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le ministre fran\\xc3\\xa7ais de l\\'Int\\xc3\\xa9rieur Christophe Castaner et son homologue italien Matteo Salvini (extr\\xc3\\xaame droite) ont estim\\xc3\\xa9 que la France et ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fcastaner-et-salvini-estiment-que-france-et-italie-sont-obligees-de-travailler-ensemble-1113763.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le ministre fran\\xc3\\xa7ais de l\\'Int\\xc3\\xa9rieur Christophe Castaner et son homologue italien Matteo Salvini (extr\\xc3\\xaame droite) ont estim\\xc3\\xa9 que la France et Italie \\xc3\\xa9taient \"oblig\\xc3\\xa9es\" de s\\'entendre sur les sujets de s\\xc3\\xa9curit\\xc3\\xa9, jeudi \\xc3\\xa0 l\\'issue d\\'une r\\xc3\\xa9union bilat\\xc3\\xa9rale en marge du G7 des ministres de l\\'Int\\xc3\\xa9rieur.\n\\r\nParis et Rome, qui ont connu ces derniers mois des relations orageuses notamment sur la question migratoire, \"sont oblig\\xc3\\xa9es de travailler ensemble\", a affirm\\xc3\\xa9 M. Castaner. \"Je crois pouvoir dire que les sujets de lutte contre l\\'immigration irr\\xc3\\xa9guli\\xc3\\xa8re ou de lutte contre le terrorisme ne doivent pas nous opposer (...). Nous ne pouvons pas traiter ces questions chacun de notre c\\xc3\\xb4t\\xc3\\xa9\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9 apr\\xc3\\xa8s une rencontre in\\xc3\\xa9dite avec son homologue italien. Le ministre italien, qui a affirm\\xc3\\xa9 ne plus se pr\\xc3\\xa9ocuper du \"pass\\xc3\\xa9\", a pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 souligner les points d\\'accord entre les deux pays notamment sur la gestion de la fronti\\xc3\\xa8re franco-italienne qui a connu une s\\xc3\\xa9rie d\\'incidents. Selon M. Salvini, France et Italie ont une \"position commune (...) pour d\\xc3\\xa9fendre les fronti\\xc3\\xa8res externes et pour une intervention commune en Libye, en Tunisie et au Maroc\". Il a affirm\\xc3\\xa9 que, comme l\\'a fait l\\'Italie, la France \\xc3\\xa9tait pr\\xc3\\xaate \\xc3\\xa0 fournir \"des bateaux, des hommes et des moyens en dotation aux garde-c\\xc3\\xb4tes libyens\". Dans son allocution, Christophe Castaner, plus \\xc3\\xa9vasif, a affirm\\xc3\\xa9 que l\\'ensemble des ministres de ce G7 \\xc3\\xa9taient tomb\\xc3\\xa9s d\\'accord \"pour renforcer notre soutien par la pr\\xc3\\xa9sence de garde-c\\xc3\\xb4tes des pays de la rive sud de la M\\xc3\\xa9diterran\\xc3\\xa9e en Libye et au Maroc\". Sans nier \"des positions politiques diff\\xc3\\xa9rentes\", M. Salvini a m\\xc3\\xaame apport\\xc3\\xa9 un soutien surprise \\xc3\\xa0 la gestion de l\\'ordre public de M. Castaner sur la crise des \"gilets jaunes\". \"Comme ministre de l\\'Int\\xc3\\xa9rieur, j\\'ai apport\\xc3\\xa9 ma solidarit\\xc3\\xa9 au coll\\xc3\\xa8gue fran\\xc3\\xa7ais qui a bien fait de r\\xc3\\xa9primer tout \\xc3\\xa9pisode de violence. Une chose est la manifestation pacifique d\\'\\xc3\\xa9tudiants, ouvriers, p\\xc3\\xaacheurs ou camionneurs, une autre est d\\'avoir des centaines de vandales et d\\xc3\\xa9linquants qui incendient, cassent et d\\xc3\\xa9truisent dans le centre de Paris, donc il a bien fait d\\'\\xc3\\xaatre dur\", a d\\xc3\\xa9clar\\xc3\\xa9 le ministre \\xc3\\xa0 la presse. Une rencontre entre le vice-Premier ministre italien Luigi Di Maio, chef de file du Mouvement Cinq \\xc3\\xa9toiles, et des \"gilets jaunes\" d\\xc3\\xa9but f\\xc3\\xa9vrier avait provoqu\\xc3\\xa9 la col\\xc3\\xa8re du gouvernement fran\\xc3\\xa7ais et entra\\xc3\\xaen\\xc3\\xa9 le rappel de son ambassadeur \\xc3\\xa0 Rome. Une crise diplomatique in\\xc3\\xa9dite entre ces deux pays fondateurs de l\\'Europe. (Belga)\n\\r",
    "title": "Castaner et Salvini estiment que France et Italie sont \"oblig\\xc3\\xa9es\" de travailler ensemble",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/castaner-et-salvini-estiment-que-france-et-italie-sont-obligees-de-travailler-ensemble-1113763.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}