{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-05 18:38:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nEau chaude, salle de sport, sauna et... soldats arm\\xc3\\xa9s en motoneige: dans l\\'archipel arctique de Nouvelle-Sib\\xc3\\xa9rie, l\\'arm\\xc3\\xa9e russe se targue d\\'avoir ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdans-l-arctique-russe-une-base-militaire-symbole-des-ambitions-de-moscou-1113944.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6884000/6884072.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Eau chaude, salle de sport, sauna et... soldats arm\\xc3\\xa9s en motoneige: dans l\\'archipel arctique de Nouvelle-Sib\\xc3\\xa9rie, l\\'arm\\xc3\\xa9e russe se targue d\\'avoir construit une base militaire des plus modernes, symbolisant les ambitions du Kremlin pour cette r\\xc3\\xa9gion riche en hydrocarbures.\n\\r\nLe \"Tr\\xc3\\xa8fle du Nord\", accueillant 250 soldats sur l\\'\\xc3\\xaele de Kotelny, au del\\xc3\\xa0 du cercle polaire, doit servir de mod\\xc3\\xa8le pour de futures installations militaires dans l\\'Arctique, r\\xc3\\xa9gion strat\\xc3\\xa9gique pour Moscou qui ne cesse d\\'y renforcer sa pr\\xc3\\xa9sence, avec en ligne de mire notamment les nouvelles perspectives offertes par le r\\xc3\\xa9chauffement climatique.\n\\r\n\"Le Tr\\xc3\\xa8fle du Nord est le premier village permanent des forces arm\\xc3\\xa9es russes capable de vivre en autarcie. Nos r\\xc3\\xa9serves en eau et en provisions nous permettent de tenir une ann\\xc3\\xa9e\", rel\\xc3\\xa8ve fi\\xc3\\xa8rement Vladimir Passetchnik, commandant du groupe tactique de la Flotte du Nord qui occupe la base, face \\xc3\\xa0 des journalistes invit\\xc3\\xa9s par l\\'arm\\xc3\\xa9e.\n\\r\nAncienne base militaire sovi\\xc3\\xa9tique abandonn\\xc3\\xa9e apr\\xc3\\xa8s la chute de l\\'URSS en 1993, l\\'\\xc3\\xaele de Kotelny a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9investie \\xc3\\xa0 partir de 2014 par l\\'arm\\xc3\\xa9e russe, qui y a construit de vastes installations reli\\xc3\\xa9es par des passages ferm\\xc3\\xa9s, permettant aux soldats de ne pas avoir \\xc3\\xa0 affronter les temp\\xc3\\xa9ratures extr\\xc3\\xaames pouvant descendre jusqu\\'\\xc3\\xa0 -50\\xc2\\xb0C ou de tomber nez \\xc3\\xa0 nez avec les ours polaires.\n\\r\nA leur arriv\\xc3\\xa9e, les militaires ont \\xc3\\xa9t\\xc3\\xa9 confront\\xc3\\xa9s \\xc3\\xa0 la pr\\xc3\\xa9sence d\\'ours curieux de ce nouveau voisinage, se rappelle Evgueni Kaziev, en charge des syst\\xc3\\xa8mes de missiles de d\\xc3\\xa9fense c\\xc3\\xb4ti\\xc3\\xa8re \"Bastion\" cens\\xc3\\xa9s d\\xc3\\xa9fendre l\\'\\xc3\\xaele des navires: \"Une fois bien install\\xc3\\xa9s, ils se sont \\xc3\\xa9loign\\xc3\\xa9s de la base et ne nous d\\xc3\\xa9rangent plus.\"\n\\r\n- \"Conditions difficiles\" -\n\\r\nLors de la construction de la base, le mat\\xc3\\xa9riel \\xc3\\xa9tait parachut\\xc3\\xa9 sur l\\'\\xc3\\xaele, faute d\\'a\\xc3\\xa9rodrome permettant l\\'atterrissage d\\'avions de transport. Les conditions climatiques y changent en permanence, avec une temp\\xc3\\xa9rature moyenne de -15\\xc2\\xb0C.\n\\r\n\"M\\xc3\\xaame si les conditions sont difficiles dehors, nous nous habillons chaudement et notre \\xc3\\xa9quipement nous permet de remplir des missions \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur\", assure Rinat Ouformanov, commandant adjoint de la base, v\\xc3\\xaatu d\\'une tenue de camouflage blanche et grise et chapka militaire.\n\\r\nSoucieux d\\'attirer les volontaires pour servir dans une r\\xc3\\xa9gion \\xc3\\xa9loign\\xc3\\xa9e de tout, le minist\\xc3\\xa8re russe de la D\\xc3\\xa9fense vante un cadre de vie confortables sur la base, avec salle de billard et de tennis de table, cantine, sauna et salle de sport toute \\xc3\\xa9quip\\xc3\\xa9e.\n\\r\nS\\'ils n\\'ont ni internet, ni r\\xc3\\xa9seau t\\xc3\\xa9l\\xc3\\xa9phonique, les soldats disposent d\\'eau chaude en permanence, gr\\xc3\\xa2ce \\xc3\\xa0 un syst\\xc3\\xa8me de fonte et d\\'\\xc3\\xa9puration de la neige sp\\xc3\\xa9cialement d\\xc3\\xa9velopp\\xc3\\xa9e pour l\\'approvisionnement de l\\'Arctique, permettant le stockage de 20.000 m3 d\\'eau pendant la p\\xc3\\xa9riode hivernale.\n\\r\n- Route commerciale -\n\\r\nSi le \"Tr\\xc3\\xa8fle du Nord\" est la premi\\xc3\\xa8re base russe de l\\'Arctique \\xc3\\xa0 \\xc3\\xaatre montr\\xc3\\xa9e \\xc3\\xa0 la presse, d\\'autres installations plus petites existent, comme celle abritant 150 soldats sur l\\'archipel Fran\\xc3\\xa7ois-Joseph, plus \\xc3\\xa0 l\\'Ouest. Elle a \\xc3\\xa9t\\xc3\\xa9 construite sur le mod\\xc3\\xa8le de Kotelny et d\\'autres devraient suivre.\n\\r\nEn 2017, l\\'arm\\xc3\\xa9e russe a assur\\xc3\\xa9 avoir d\\xc3\\xa9couvert onze nouvelles \\xc3\\xaeles et six d\\xc3\\xa9troits dans l\\'Arctique, une annonce qui a renforc\\xc3\\xa9 les pr\\xc3\\xa9tentions de la Russie dans cette r\\xc3\\xa9gion disput\\xc3\\xa9e et riche en ressources naturelles encore peu exploit\\xc3\\xa9es.\n\\r\nLe d\\xc3\\xa9veloppement \\xc3\\xa9conomique de cette r\\xc3\\xa9gion, o\\xc3\\xb9 s\\'opposent les int\\xc3\\xa9r\\xc3\\xaats de cinq pays dont la Russie et les Etats-Unis, sera en discussion mardi et mercredi lors d\\'un forum \\xc3\\xa0 Saint-P\\xc3\\xa9tersbourg, en pr\\xc3\\xa9sence de Vladimir Poutine et de responsables \\xc3\\xa9trangers.\n\\r\nLa Russie esp\\xc3\\xa8re y devenir la premi\\xc3\\xa8re puissance \\xc3\\xa9conomique et militaire tout en profitant du r\\xc3\\xa9chauffement climatique et de la fonte des glaces, qui devrait ouvrir de nouvelles routes commerciales dans le Grand Nord.\n\\r\nMoscou parie ainsi sur le passage du Nord-Est, qui relie l\\'oc\\xc3\\xa9an Atlantique \\xc3\\xa0 l\\'oc\\xc3\\xa9an Pacifique par l\\'Arctique et doit simplifier pour la Russie la livraison d\\'hydrocarbures en Asie du Sud-Est. En septembre 2018, un massif porte-conteneurs brise-glace danois \\xc3\\xa9tait arriv\\xc3\\xa9 \\xc3\\xa0 Saint-P\\xc3\\xa9tersbourg apr\\xc3\\xa8s avoir franchi l\\'Arctique par cette route maritime.\n\\r\nLes organisations \\xc3\\xa9cologistes s\\'inqui\\xc3\\xa8tent pour leur part des r\\xc3\\xa9percussions sur un \\xc3\\xa9cosyst\\xc3\\xa8me extr\\xc3\\xaamement fragile.\n\\r\nSur l\\'\\xc3\\xaele de Kotelny, le commandant Vladimir Passetchnik assure que l\\'arm\\xc3\\xa9e se pr\\xc3\\xa9occupe de la question, ayant nettoy\\xc3\\xa9 les restes de l\\'ancienne base sovi\\xc3\\xa9tique apr\\xc3\\xa8s 20 ans d\\'abandon: \"Jusqu\\'en 1993, le carburant \\xc3\\xa9tait livr\\xc3\\xa9 dans des barils en m\\xc3\\xa9tal et un grand nombre d\\'entre eux se sont accumul\\xc3\\xa9s ici, cr\\xc3\\xa9ant une menace pour l\\'\\xc3\\xa9cologie de l\\'\\xc3\\xaele. Le commandement a pris la d\\xc3\\xa9cision de nettoyer ces d\\xc3\\xa9chets.\"\n\\r",
    "title": "Dans l\\'Arctique russe, une base militaire symbole des ambitions de Moscou",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/dans-l-arctique-russe-une-base-militaire-symbole-des-ambitions-de-moscou-1113944.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}