{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:46:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa fin du marathon des grands d\\xc3\\xa9bats s\\'annonce compliqu\\xc3\\xa9e pour Emmanuel Macron, attendu mercredi en Bretagne avant un ultime rendez-vous tendu en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fmacron-en-bretagne-puis-en-corse-pour-boucler-le-grand-debat-1113165.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6873500/6873590.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La fin du marathon des grands d\\xc3\\xa9bats s\\'annonce compliqu\\xc3\\xa9e pour Emmanuel Macron, attendu mercredi en Bretagne avant un ultime rendez-vous tendu en Corse, boud\\xc3\\xa9 par les nationalistes qui appelent \\xc3\\xa0 une journ\\xc3\\xa9e \"\\xc3\\xaele morte\".\n\\r\nA Saint-Brieuc, il n\\'a pr\\xc3\\xa9vu que deux heures de rencontres avec les maires de Bretagne ponctu\\xc3\\xa9es par un discours, loin des questions-r\\xc3\\xa9ponses de plus de six heures organis\\xc3\\xa9es depuis le 15 janvier.\n\\r\nInvit\\xc3\\xa9 par l\\'Association des maires de Bretagne qui tiennent leurs premi\\xc3\\xa8res assises, il assistera, devant environ 900 maires, \\xc3\\xa0 la restitution des travaux d\\xe2\\x80\\x99une enqu\\xc3\\xaate men\\xc3\\xa9e aupr\\xc3\\xa8s de 1.200 maires de la r\\xc3\\xa9gion.\n\\r\nLe questionnaire porte sur l\\xe2\\x80\\x99organisation territoriale, l\\xe2\\x80\\x99efficacit\\xc3\\xa9 des politiques publiques, la gestion de l\\xe2\\x80\\x99argent public ou encore la situation sociale actuelle. Parmi les griefs des maires bretons, selon Ouest-France, ils aimeraient avoir un interlocuteur unique de l\\xe2\\x80\\x99\\xc3\\x89tat et davantage de marges de man\\xc5\\x93uvre dans un \"acte 3 de la d\\xc3\\xa9centralisation\". Ils sont \\xc3\\xa9galement inquiets de la suppression de la taxe d\\'habitation.\n\\r\nLe chef de l\\'Etat assistera ensuite \\xc3\\xa0 la pr\\xc3\\xa9sentation de projets innovants par une dizaine de maires puis cl\\xc3\\xb4turera les assises par un discours \\xc3\\xa0 12h30, avant un d\\xc3\\xa9part pr\\xc3\\xa9vu \\xc3\\xa0 13 heures.\n\\r\nLa pr\\xc3\\xa9fecture a publi\\xc3\\xa9 un arr\\xc3\\xaat\\xc3\\xa9 interdisant toute manifestation dans un p\\xc3\\xa9rim\\xc3\\xa8tre autour du parc des expositions o\\xc3\\xb9 se tiennent les assises. En revanche une intersyndicale a appel\\xc3\\xa9 \\xc3\\xa0 une manifestation, autoris\\xc3\\xa9e, \\xc3\\xa0 11H00 devant la pr\\xc3\\xa9fecture \"contre la d\\xc3\\xa9molition de notre mod\\xc3\\xa8le social\", un rassemblement auquel devraient \\xc3\\xa9galement prendre part des \"gilets jaunes\" bretons.\n\\r\nEmmanuel Macron restera en Bretagne l\\'apr\\xc3\\xa8s-midi pour visiter le centre n\\xc3\\xa9vralgique de la cyberd\\xc3\\xa9fense fran\\xc3\\xa7aise, situ\\xc3\\xa9 \\xc3\\xa0 Bruz, pr\\xc3\\xa8s de Rennes. Une branche de la d\\xc3\\xa9fense qu\\'a renforc\\xc3\\xa9e la loi de programmation militaire, en plein d\\xc3\\xa9veloppement des cyberattaques.\n\\r\n- Disponible -\n\\r\nJeudi il bouclera le grand d\\xc3\\xa9bat pour une 15e rencontre en Corse avec des maires venus de toute l\\'\\xc3\\xaele. Environ 150 maires ont r\\xc3\\xa9pondu pr\\xc3\\xa9sents.\n\\r\nMais malgr\\xc3\\xa9 une interview au ton conciliant mardi matin, o\\xc3\\xb9 il s\\'est dit \"disponible et volontaire\" pour d\\xc3\\xa9battre avec les \\xc3\\xa9lus insulaires, les deux dirigeants de l\\'\\xc3\\xaele, le pr\\xc3\\xa9sident autonomiste du conseil ex\\xc3\\xa9cutif Gilles Simeoni et l\\'ind\\xc3\\xa9pendantiste Jean-Guy Talamoni, pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e de Corse, ont confirm\\xc3\\xa9 mardi qu\\'ils boycotteraient le grand d\\xc3\\xa9bat.\n\\r\n\"Je ne pense pas qu\\'en l\\'\\xc3\\xa9tat, le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique ait substantiellement modifi\\xc3\\xa9 les termes de l\\'\\xc3\\xa9quation\", a d\\xc3\\xa9clar\\xc3\\xa9 mardi Gilles Simeoni. \"Lorsqu\\'on lit l\\'interview, on ne voit pas le moindre \\xc3\\xa9l\\xc3\\xa9ment d\\'ouverture et encore moins d\\'avanc\\xc3\\xa9e dans le sens du projet pour lequel nous avons \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lus\", a affirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Jean-Guy Talamoni.\n\\r\nIl a r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9 l\\'appel \\xc3\\xa0 \"une \\xc3\\xaele morte\" jeudi de 12H00 \\xc3\\xa0 18H00 lanc\\xc3\\xa9 par la coalition nationaliste Pe a Corsica, pendant le temps du grand d\\xc3\\xa9bat.\n\\r\n\"Le pr\\xc3\\xa9sident souhaite une relation apais\\xc3\\xa9e, visiblement pour l\\'instant son appel au dialogue n\\'a pas \\xc3\\xa9t\\xc3\\xa9 entendu\", a regrett\\xc3\\xa9 son entourage.\n\\r\n- Cozzano boucl\\xc3\\xa9 -\n\\r\nSur l\\'\\xc3\\xaele, une s\\xc3\\xa9rie d\\'explosions ou de tentatives d\\'attentat ces derniers jours ont fait monter la tension. Lundi, des charges, qui n\\'ont pas explos\\xc3\\xa9, ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couvertes devant deux b\\xc3\\xa2timents des finances publiques \\xc3\\xa0 Bastia apr\\xc3\\xa8s le plasticage de deux villas le week-end dernier. Dans la nuit du 9 au 10 mars, alors que la visite pr\\xc3\\xa9sidentielle \\xc3\\xa9tait d\\'abord attendue le 19 mars, six r\\xc3\\xa9sidences secondaires ont \\xc3\\xa9t\\xc3\\xa9 cibl\\xc3\\xa9es. L\\'\\xc3\\xaele n\\'avait pas connu de telles actions violentes coordonn\\xc3\\xa9es depuis d\\xc3\\xa9cembre 2012.\n\\r\nLes mesures de s\\xc3\\xa9curit\\xc3\\xa9 du pr\\xc3\\xa9sident seront en cons\\xc3\\xa9quence: huit escadrons de gendarmerie ont d\\xc3\\xa9barqu\\xc3\\xa9 en Corse, soit environ 400 hommes, selon une source proche du dispositif. Cozzano sera boucl\\xc3\\xa9.\n\\r\nApr\\xc3\\xa8s cette r\\xc3\\xa9union, qui devrait porter \\xc3\\xa0 environ 100 heures la dur\\xc3\\xa9e totale de ces d\\xc3\\xa9bats marathon, Emmanuel Macron sera dos au mur: il devra d\\xc3\\xa9cider des suites \\xc3\\xa0 donner au grand d\\xc3\\xa9bat, apr\\xc3\\xa8s une synth\\xc3\\xa8se des souhaits des Fran\\xc3\\xa7ais qui sera pr\\xc3\\xa9sent\\xc3\\xa9e au gouvernement lundi. Il devrait intervenir vers la mi-avril pour de premi\\xc3\\xa8res annonces mais pourrait aussi \\xc3\\xa9grener des d\\xc3\\xa9cisions jusqu\\'\\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9, selon son entourage.\n\\r",
    "title": "Macron en Bretagne puis en Corse pour boucler le grand d\\xc3\\xa9bat",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/macron-en-bretagne-puis-en-corse-pour-boucler-le-grand-debat-1113165.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}