{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe parti de centre-droit Democrates per Andorra (DA), au pouvoir en Andorre depuis huit ans, a remport\\xc3\\xa9 les \\xc3\\xa9lections parlementaires dimanche mais ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fandorre-le-centre-droit-gagne-les-elections-mais-perd-la-majorite-1114549.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6892800/6892805.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le parti de centre-droit Democrates per Andorra (DA), au pouvoir en Andorre depuis huit ans, a remport\\xc3\\xa9 les \\xc3\\xa9lections parlementaires dimanche mais ne dispose plus de la majorit\\xc3\\xa9 absolue, et devra donc nouer des alliances pour gouverner.\n\\r\nSur les 28 si\\xc3\\xa8ges de conseillers du Parlement de cette petite principaut\\xc3\\xa9 pyr\\xc3\\xa9n\\xc3\\xa9enne, la formation du chef de gouvernement Antoni Marti en a obtenu 11, avec 35,13% des voix pour sa liste nationale.\n\\r\nIl en comptait 15 depuis 2015, soit le nombre requis pour d\\xc3\\xa9tenir la majorit\\xc3\\xa9.\n\\r\nL\\'ex-ministre de l\\'Int\\xc3\\xa9rieur Xavier Espot, d\\xc3\\xa9sormais \\xc3\\xa0 la t\\xc3\\xaate de DA, est pressenti pour devenir le nouveau chef de gouvernement. Il devra cependant trouver des accords, soit ponctuels soit de l\\xc3\\xa9gislature, avec d\\'autres partis pour pouvoir gouverner.\n\\r\n\"Raisonnablement satisfait\", il a estim\\xc3\\xa9 qu\\'il \\xc3\\xa9tait \"difficile qu\\'il y ait une majorit\\xc3\\xa9 qui ne passe pas\" par DA. Il a expliqu\\xc3\\xa9 le recul de sa formation par \"l\\'usure\" du pouvoir, en ayant effectu\\xc3\\xa9 des r\\xc3\\xa9formes \"difficiles\" et affront\\xc3\\xa9 la crise bancaire, selon des propos relay\\xc3\\xa9s par le site d\\'informations ARA Andorra.\n\\r\nLa Banca Privada d\\'Andorra (BPA), quatri\\xc3\\xa8me banque du pays, a \\xc3\\xa9t\\xc3\\xa9 accus\\xc3\\xa9e en 2015 de blanchiment de milliards de dollars des mafias russe et chinoise et de la compagnie p\\xc3\\xa9troli\\xc3\\xa8re publique v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne PDVSA. Elle a depuis \\xc3\\xa9t\\xc3\\xa9 liquid\\xc3\\xa9e, secouant un secteur banquier qui repr\\xc3\\xa9sente 20% de son \\xc3\\xa9conomie.\n\\r\n- Grogne sociale -\n\\r\nLa principaut\\xc3\\xa9 s\\'est dans la foul\\xc3\\xa9e entendue avec l\\'UE pour lever son secret bancaire, une mesure entr\\xc3\\xa9e en vigueur en janvier 2018, et mettre en place une taxation, m\\xc3\\xaame r\\xc3\\xa9duite, des soci\\xc3\\xa9t\\xc3\\xa9s et particuliers.\n\\r\nDe quoi alimenter une grogne sociale in\\xc3\\xa9dite dans ce micro-Etat, d\\'autant que l\\'alignement fiscal -- notamment de la fili\\xc3\\xa8re du tabac, qui assure un quart des revenus-- est au centre des n\\xc3\\xa9gociations en cours pour un accord d\\'association avec l\\'UE.\n\\r\nLa principaut\\xc3\\xa9, r\\xc3\\xa9put\\xc3\\xa9e pour son commerce d\\xc3\\xa9tax\\xc3\\xa9 et son tourisme hivernal, a \\xc3\\xa9t\\xc3\\xa9 le th\\xc3\\xa9\\xc3\\xa2tre de trois manifestations depuis mars 2018, du jamais vu en 85 ans. Les manifestants protestaient contre une r\\xc3\\xa9forme de la fonction publique, une situation sociale d\\xc3\\xa9grad\\xc3\\xa9e et la chert\\xc3\\xa9 de l\\'immobilier.\n\\r\nLe gouvernement sortant d\\'Antoni Marti avait finalement l\\xc3\\xa2ch\\xc3\\xa9 du lest en janvier, d\\xc3\\xa9cr\\xc3\\xa9tant notamment une hausse du salaire minimum.\n\\r\nLe Parti social-d\\xc3\\xa9mocrate (PS), deuxi\\xc3\\xa8me force issue des urnes, affiche une dynamique avec d\\xc3\\xa9sormais 7 postes de conseillers, en comptant ceux obtenus dans leur alliance avec les lib\\xc3\\xa9raux. Le PS est le parti qui progresse le plus.\n\\r\n\"D\\'Acord\", son alliance avec les lib\\xc3\\xa9raux, a vraisemblablement \\xc3\\xa9chou\\xc3\\xa9 \\xc3\\xa0 prendre le pouvoir, mais a tout de m\\xc3\\xaame ravi \\xc3\\xa0 DA la circonscription de la capitale, Andorre-la-Vieille, \\xc3\\xa0 douze voix pr\\xc3\\xa8s.\n\\r\n\"Les Democrates gagnent les \\xc3\\xa9lections mais perdent la capitale et Escaldes\", titrait d\\'ailleurs le journal Diari d\\'Andorra sur son site.\n\\r\n- Avortement -\n\\r\nLes lib\\xc3\\xa9raux pour leur part sont les grands perdants du scrutin (4 conseillers), victimes de l\\'\\xc3\\xa9mergence du parti Tercera Via, form\\xc3\\xa9 par d\\'ex-lib\\xc3\\xa9raux, qui obtient autant de si\\xc3\\xa8ges.\n\\r\nCette nouvelle formation est cit\\xc3\\xa9e comme un alli\\xc3\\xa9 possible pour DA. \"Le message est clair: le pays a besoin de stabilit\\xc3\\xa9 et maintenant, \\xc3\\xa0 la lumi\\xc3\\xa8re des r\\xc3\\xa9sultats, il est temps de s\\'asseoir et de discuter\", a dit son leader, Jose Pintat, cit\\xc3\\xa9 par ARA Andorra.\n\\r\nParall\\xc3\\xa8lement aux sujets sociaux, l\\'avortement a \\xc3\\xa9t\\xc3\\xa9 l\\'autre grand th\\xc3\\xa8me de la campagne \\xc3\\xa9lectorale. L\\'opposition militait pour sa d\\xc3\\xa9p\\xc3\\xa9nalisation, alors qu\\'il est actuellement totalement proscrit m\\xc3\\xaame en cas de viol ou de danger pour la sant\\xc3\\xa9.\n\\r\nCoprince du micro-Etat avec le chef de l\\'Etat fran\\xc3\\xa7ais, l\\'\\xc3\\xa9v\\xc3\\xaaque de la ville catalane de la Seu d\\'Urgell a menac\\xc3\\xa9 de se retirer si l\\'avortement devait \\xc3\\xaatre l\\xc3\\xa9galis\\xc3\\xa9.\n\\r\nQuelque 80.000 personnes habitent en Andorre, mais seuls les 27.278 d\\xc3\\xa9tenteurs de la nationalit\\xc3\\xa9 andorrane ont le droit de vote.\n\\r\nLa participation dominicale a \\xc3\\xa9t\\xc3\\xa9 de 68,32%, en hausse de 2,7% par rapport \\xc3\\xa0 celle du pr\\xc3\\xa9c\\xc3\\xa9dent scrutin.\n\\r",
    "title": "Andorre: le centre-droit gagne les \\xc3\\xa9lections, mais perd la majorit\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/andorre-le-centre-droit-gagne-les-elections-mais-perd-la-majorite-1114549.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}