{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 21:03:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe grand d\\xc3\\xa9bat montre qu\\'un mur de d\\xc3\\xa9fiance s\\xc3\\xa9pare les Fran\\xc3\\xa7ais de leurs repr\\xc3\\xa9sentants (\\xc3\\xa9lus, fonctionnaires, syndicalistes, journalistes), a ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-un-mur-de-defiance-entre-les-francais-et-leurs-representant-estime-philippe-1114986.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6898800/6898819.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le grand d\\xc3\\xa9bat montre qu\\'un \"mur de d\\xc3\\xa9fiance\" s\\xc3\\xa9pare les Fran\\xc3\\xa7ais de leurs repr\\xc3\\xa9sentants (\\xc3\\xa9lus, fonctionnaires, syndicalistes, journalistes), a estim\\xc3\\xa9 mardi Edouard Philippe devant l\\'Assembl\\xc3\\xa9e nationale.\n\\r\nSi les pratiques de la vie politique se sont \"consid\\xc3\\xa9rablement assainies\", cette d\\xc3\\xa9fiance a prosp\\xc3\\xa9r\\xc3\\xa9 sur des \"\\xc3\\xa9checs collectifs\" comme le \"ch\\xc3\\xb4mage de masse\" et \"le blocage de l\\'ascenseur social\" mais aussi des \"maladresses et des malentendus. Et j\\xe2\\x80\\x99en prends toute ma part\", a d\\xc3\\xa9clar\\xc3\\xa9 le Premier ministre dans son discours tirant les le\\xc3\\xa7ons du grand d\\xc3\\xa9bat devant les d\\xc3\\xa9put\\xc3\\xa9s.\n\\r\nBaisse du pouvoir d\\'achat par t\\xc3\\xaate depuis la crise \\xc3\\xa9conomique de 2008, inqui\\xc3\\xa9tude de voir ses enfants vivre moins bien que soi, \\xc3\\xa9loignement... apr\\xc3\\xa8s un premier compte-rendu du grand d\\xc3\\xa9bat lundi, le chef du gouvernement a poursuivi son diagnostic sur les causes de la crise des \"gilets jaunes\", terme qu\\'il n\\'a pas cit\\xc3\\xa9.\n\\r\nN\\xc3\\xa9 d\\'un \"malaise profond de beaucoup de nos compatriotes\", le mouvement \"exprime un besoin de consid\\xc3\\xa9ration et de reconnaissance, une volont\\xc3\\xa9 d\\'\\xc3\\xaatre associ\\xc3\\xa9 \\xc3\\xa0 la d\\xc3\\xa9cision au lieu de la subir\", a-t-il jug\\xc3\\xa9, apr\\xc3\\xa8s six mois de manifestations hebdomadaires et trois mois de grand d\\xc3\\xa9bat national.\n\\r\nAvant un discours du Premier ministre devant le S\\xc3\\xa9nat mercredi, cette intervention devant les d\\xc3\\xa9put\\xc3\\xa9s est la derni\\xc3\\xa8re \\xc3\\xa9tape de conclusion du grand d\\xc3\\xa9bat avant les premi\\xc3\\xa8res annonces d\\'Emmanuel Macron, attendues mi-avril.\n\\r",
    "title": "Grand d\\xc3\\xa9bat: un \"mur de d\\xc3\\xa9fiance\" entre les Fran\\xc3\\xa7ais et leurs repr\\xc3\\xa9sentant, estime Philippe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-un-mur-de-defiance-entre-les-francais-et-leurs-representant-estime-philippe-1114986.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}