{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:54:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nDrapeaux corses \\xc3\\xa0 foison, banderoles sur les \\xc3\\xa9coles, perturbations dans les liaisons a\\xc3\\xa9riennes et poign\\xc3\\xa9e de gilets jaunes d\\xc3\\xa9termin\\xc3\\xa9s \\xc3\\xa0 approcher ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdrapeaux-corses-et-poignee-de-gilets-jaunes-pour-accueillir-macron-dans-l-ile-1113629.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6880200/6880262.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Drapeaux corses \\xc3\\xa0 foison, banderoles sur les \\xc3\\xa9coles, perturbations dans les liaisons a\\xc3\\xa9riennes et poign\\xc3\\xa9e de gilets jaunes d\\xc3\\xa9termin\\xc3\\xa9s \\xc3\\xa0 approcher le pr\\xc3\\xa9sident: pour l\\'ultime d\\xc3\\xa9bat d\\'Emmanuel Macron en Corse o\\xc3\\xb9 les nationalistes ont appel\\xc3\\xa9 \\xc3\\xa0 une \"\\xc3\\xaele morte\", le m\\xc3\\xa9contentement veut se faire entendre.\n\\r\nLa route sinueuse de montagne qui m\\xc3\\xa8ne au village de Cozzano (Corse-du-Sud) o\\xc3\\xb9 \\xc3\\xa0 lieu le d\\xc3\\xa9bat, est d\\xc3\\xa9cor\\xc3\\xa9e de t\\xc3\\xaates de Maure noires sur fond blanc, la \"bandera\", le drapeau corse, sur une trentaine de kilom\\xc3\\xa8tres entre le village et Ajaccio. Accroch\\xc3\\xa9s sur les arbres, scotch\\xc3\\xa9s sur les poubelles ou les rideaux de fer \\xc3\\xa0 Ajaccio, ils sont l\\xc3\\xa0 pour signifier au pr\\xc3\\xa9sident Macron sur quelle terre il met les pieds.\n\\r\nAu fil des villages travers\\xc3\\xa9s pour rejoindre la salle des f\\xc3\\xaates du d\\xc3\\xa9bat, peu d\\'habitants s\\'aventurent dehors, quelques cochons occupent pacifiquement l\\'entr\\xc3\\xa9e du village de Corrano, \\xc3\\xa0 une dizaine de kilom\\xc3\\xa8tres de Cozzano, environ 300 habitants, \\xc3\\xa9picentre des activit\\xc3\\xa9s pr\\xc3\\xa9sidentielles.\n\\r\n\"C\\'est toujours comme \\xc3\\xa7a ici en hiver\", lance un riverain sans vouloir en dire plus.\n\\r\nAu col St George, \\xc3\\xa0 25 km d\\'Ajaccio, une trentaine de nationalistes dont Hyacinthe Vanni, pr\\xc3\\xa9sident \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e de Corse du groupe Femu a Corsica, le parti de Gilles Simeoni, ont agit\\xc3\\xa9 leurs drapeaux au passage du convoi pr\\xc3\\xa9sidentiel, sans parvenir \\xc3\\xa0 le faire ralentir.\n\\r\nA la sortie de Sampolo o\\xc3\\xb9 il \\xc3\\xa9tait pr\\xc3\\xa9vu que le pr\\xc3\\xa9sident s\\'arr\\xc3\\xaate dans le bar du village avant que cette \\xc3\\xa9tape ne soit annul\\xc3\\xa9e, les arbres calcin\\xc3\\xa9s de l\\'incendie de fin f\\xc3\\xa9vrier donnent au lieu une atmosph\\xc3\\xa8re lugubre, sous un ciel bas et gris et une pluie fine.\n\\r\nAu barrage filtrant install\\xc3\\xa9 par les forces de l\\'ordre, \\xc3\\xa0 six kilom\\xc3\\xa8tres de Cozzano, une quinzaine de \"gilets jaunes\", drapeaux corses sur les \\xc3\\xa9paules, tentent de trouver le moyen d\\'entrer dans le p\\xc3\\xa9rim\\xc3\\xa8tre s\\xc3\\xa9curis\\xc3\\xa9. Apr\\xc3\\xa8s avoir essay\\xc3\\xa9 une vaine perc\\xc3\\xa9e \\xc3\\xa0 travers le maquis, bloqu\\xc3\\xa9s par l\\'important dispositif de s\\xc3\\xa9curit\\xc3\\xa9, ils ont rebrouss\\xc3\\xa9 chemin, a constat\\xc3\\xa9 l\\'AFP.\n\\r\n\\xc3\\x80 Ciamannacce, juste avant Cozzano, les rues sont d\\xc3\\xa9sertes. Seul va et vient: les rotations des navettes qui am\\xc3\\xa8nent les journalistes et les \\xc3\\xa9lus du stade du village jusqu\\'\\xc3\\xa0 la salle des f\\xc3\\xaates o\\xc3\\xb9 un immense drapeau fran\\xc3\\xa7ais recouvre l\\'un des quatre murs \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 d\\'un petit drapeau corse.\n\\r\n- Lonzo et coppa pour Emmanuel Macron -\n\\r\nAng\\xc3\\xa8le Aliotti, habitante septuag\\xc3\\xa9naire de Ciamannacce, regrette que le d\\xc3\\xa9bat ne se tienne pas dans sa commune: \"J\\'aurais voulu voir le pr\\xc3\\xa9sident Macron pour pouvoir faire une photo avec lui et avoir une d\\xc3\\xa9dicace\", soupire-t-elle. Quant aux tiraillements avec les dirigeants nationalistes, elle l\\xc3\\xa2che simplement \\xc3\\xa0 l\\'AFP : \"A chacun ses opinions. Moi je n\\'ai pas de reproche \\xc3\\xa0 lui faire\".\n\\r\nEn attendant la navette qui l\\'am\\xc3\\xa8nera \\xc3\\xa0 Cozzano, Jean-Pierre Arrii, maire de Loretto di Tallano, fort de 50 habitants, qui se pr\\xc3\\xa9sente comme un d\\xc3\\xa9mocrate r\\xc3\\xa9gionaliste lib\\xc3\\xa9ral, juge \"tout naturel que les \\xc3\\xa9lus invit\\xc3\\xa9s aillent \\xc3\\xa0 sa rencontre\" et esp\\xc3\\xa8re \"l\\'amorce de l\\'ouverture d\\'un dialogue\" et \"quelques mesures sp\\xc3\\xa9cifiques, compte tenu de la d\\xc3\\xa9sertification de l\\'int\\xc3\\xa9rieur de la Corse et son insularit\\xc3\\xa9\".\n\\r\nA Cozzano, le pr\\xc3\\xa9sident a fait \\xc3\\xa9tape dans la charcuterie de Dum\\xc3\\xa8 Cesari, haut lieu des lonzos et autres coppas corses qu\\'il \"vend jusqu\\'\\xc3\\xa0 Singapour\", confie-t-il au chef de l\\xe2\\x80\\x99\\xc3\\x89tat.\n\\r\nAu m\\xc3\\xaame moment, quelque 200 manifestants se sont rassembl\\xc3\\xa9s, sous la pluie, devant la pr\\xc3\\xa9fecture de Corse \\xc3\\xa0 Ajaccio, \\xc3\\xa0 l\\'appel \\xc3\\xa0 la fois d\\'une intersyndicale pour d\\xc3\\xa9noncer la politique du gouvernement et du puissant syndicat des travailleurs corses (STC) pour \"s\\'opposer au m\\xc3\\xa9pris de l\\'Etat fran\\xc3\\xa7ais vis-\\xc3\\xa0-vis de la Corse\".\n\\r\nJean-Guy Talamoni, pr\\xc3\\xa9sident ind\\xc3\\xa9pendantiste de l\\'Assembl\\xc3\\xa9e de Corse qui boycotte le d\\xc3\\xa9bat de Cozzano, s\\'est joint aux manifestants alors que, l\\xc3\\xa0 aussi, les \"bandera\" flottaient, nombreuses.\n\\r\nA l\\'appel de la coalition nationaliste P\\xc3\\xa8 a Corsica, la demi-journ\\xc3\\xa9e \"\\xc3\\xaele morte\", pr\\xc3\\xa9vue entre 12H et 18H, se traduit notamment par des transports ferroviaires et a\\xc3\\xa9riens perturb\\xc3\\xa9s. \"Il n\\'y a aucun mouvement entre 12H et 18H mais tous les vols pr\\xc3\\xa9vus sur ce cr\\xc3\\xa9neau ont \\xc3\\xa9t\\xc3\\xa9 report\\xc3\\xa9s soit avant soit apr\\xc3\\xa8s\", a pr\\xc3\\xa9cis\\xc3\\xa9 \\xc3\\xa0 l\\'AFP le directeur de l\\'a\\xc3\\xa9roport d\\'Ajaccio o\\xc3\\xb9 s\\'est pos\\xc3\\xa9, peu apr\\xc3\\xa8s 11H15, l\\'avion du pr\\xc3\\xa9sident.\n\\r\nDevant plusieurs lyc\\xc3\\xa9es \\xc3\\xa0 Bastia et Ajaccio, de grands drapeaux corses ou affiches marquent le soutien \\xc3\\xa0 la mobilisation: \"Lingua viva\" ou \"isula morta pa un populu vivu!\", peut-on lire sur le lyc\\xc3\\xa9e Fesch d\\'Ajaccio. A Bastia, devant la pr\\xc3\\xa9fecture de Haute-Corse, le rouge des drapeaux de la CGT d\\xc3\\xa9core les grilles.\n\\r",
    "title": "Drapeaux corses et poign\\xc3\\xa9e de gilets jaunes pour accueillir Macron dans l\\'\\xc3\\xaele",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/drapeaux-corses-et-poignee-de-gilets-jaunes-pour-accueillir-macron-dans-l-ile-1113629.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}