{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-06 14:48:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le pr\\xc3\\xa9sident du cdH, Maxime Pr\\xc3\\xa9vot, n\\'a pas ni\\xc3\\xa9 samedi les turbulences travers\\xc3\\xa9es par son parti au cours des derni\\xc3\\xa8res semaines. Il a ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fil-y-a-des-parentheses-douloureuses-mais-a-nous-d-ecrire-l-histoire-autrement-m-prevot-1114168.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6887200/6887253.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le pr\\xc3\\xa9sident du cdH, Maxime Pr\\xc3\\xa9vot, n\\'a pas ni\\xc3\\xa9 samedi les turbulences travers\\xc3\\xa9es par son parti au cours des derni\\xc3\\xa8res semaines. Il a toutefois soulign\\xc3\\xa9 que sa formation entrait en campagne fort de plusieurs acquis significatifs par rapport \\xc3\\xa0 son ADN humaniste: l\\'augmentation des allocations familiales, l\\'am\\xc3\\xa9lioration de la qualit\\xc3\\xa9 de vie des a\\xc3\\xaen\\xc3\\xa9s, l\\'enseignement r\\xc3\\xa9form\\xc3\\xa9, ...\n\\r\n\"Disons le avec humour: \\xc3\\xaatre confront\\xc3\\xa9 \\xc3\\xa0 quelques turbulences offre souvent l\\'occasion de relativiser les choses. Cela contribue \\xc3\\xa0 ma z\\xc3\\xa9nitude et \\xc3\\xa0 ma cr\\xc3\\xa9ativit\\xc3\\xa9. C\\'est une des le\\xc3\\xa7ons tir\\xc3\\xa9es depuis la Laponie: il faut parfois \\xc3\\xaatre en capacit\\xc3\\xa9 de se d\\xc3\\xa9doubler\", a ironis\\xc3\\xa9 le pr\\xc3\\xa9sident du cdH. Celui-ci est apparu en chair et en os \\xc3\\xa0 Bruxelles et en hologramme \\xc3\\xa0 Namur, deux villes o\\xc3\\xb9 le cdH a r\\xc3\\xa9uni, en tout, quelque 700 militants en congr\\xc3\\xa8s pr\\xc3\\xa9-\\xc3\\xa9lectoral programmatique. M. Pr\\xc3\\xa9vot faisait allusion au r\\xc3\\xa9cent trail de 100 kms auquel il a pris part, le mois dernier, en Laponie au moment qu\\'a choisi la d\\xc3\\xa9put\\xc3\\xa9e MR Patricia Potigny pour rejoindre les Listes Destexhe et faire voler la majorit\\xc3\\xa9 wallonne MR-cdH en \\xc3\\xa9clats. Il songeait vraisemblablement aussi \\xc3\\xa0 l\\'inculpation de Dimitri Fourny, et au retrait des candidatures de l\\'ex-pr\\xc3\\xa9sidente du parti Jo\\xc3\\xablle Milquet et du d\\xc3\\xa9put\\xc3\\xa9 sortant Francis Dep\\xc3\\xa9r\\xc3\\xa9e. \"On ne va pas se mentir... Oui, il y a des parenth\\xc3\\xa8ses douloureuses. Mais \\xc3\\xa0 nous d\\'\\xc3\\xa9crire l\\'histoire autrement\", a encore dit le pr\\xc3\\xa9sident du cdH. Le but avou\\xc3\\xa9 du recours \\xc3\\xa0 la 3D \\xc3\\xa9tait aussi de valoriser, \\xc3\\xa0 travers l\\'ubiquit\\xc3\\xa9 technologique, les propositions du centre d\\xc3\\xa9mocrate Humaniste, et le slogan de campagne d\\xc3\\xa9voil\\xc3\\xa9 samedi: \"Autrement, maintenant\". M. Pr\\xc3\\xa9vot a d\\xc3\\xa9lor\\xc3\\xa9 l\\'absence de strat\\xc3\\xa9gie politique \\xc3\\xa0 long terme dans le pays, pour affronter le d\\xc3\\xa9fi climatique, r\\xc3\\xa9soudre les probl\\xc3\\xa8mes structurels de mobilit\\xc3\\xa9, redonner de la pertinence \\xc3\\xa0 la fiscalit\\xc3\\xa9 ou sortir du nucl\\xc3\\xa9aire. Il a avanc\\xc3\\xa9 quelques-unes des pistes de son parti \\xc3\\xa0 l\\'horizon 2030. Parmi celles du programme qui ne doivent pas attendre jusque l\\xc3\\xa0, le pr\\xc3\\xa9sident du centre d\\xc3\\xa9mocrate Humaniste a mis en avant celle qui consiste \\xc3\\xa0 cr\\xc3\\xa9er un droit \\xc3\\xa0 la d\\xc3\\xa9mission, assorti d\\'un acc\\xc3\\xa8s \\xc3\\xa0 des allocations de ch\\xc3\\xb4mage pour permettre le d\\xc3\\xa9part spontan\\xc3\\xa9 de ceux qui sont malheureux dans l\\'exercice de leur travail. Dans une allocution qui a plut\\xc3\\xb4t \\xc3\\xa9pargn\\xc3\\xa9 les autres formations de critiques, il s\\'en est toutefois pris au gouvernement Michel qui \"va nous l\\xc3\\xa9guer un gouffre des finances publiques\". (Belga)\n\\r",
    "title": "Il y a des parenth\\xc3\\xa8ses douloureuses, mais \\xc3\\xa0 nous d\\'\\xc3\\xa9crire l\\'histoire autrement - M. Prevot",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/il-y-a-des-parentheses-douloureuses-mais-a-nous-d-ecrire-l-histoire-autrement-m-prevot-1114168.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}