{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-05 02:01:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe sexisme rampant dans les \\xc3\\xa9coles militaires am\\xc3\\xa9ricaines et la fr\\xc3\\xa9quence des agressions sexuelles qui y sont commises ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9nonc\\xc3\\xa9es jeudi lors ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fle-sexisme-dans-les-ecoles-militaires-des-etats-unis-sur-la-sellette-1113792.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6882200/6882205.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le sexisme rampant dans les \\xc3\\xa9coles militaires am\\xc3\\xa9ricaines et la fr\\xc3\\xa9quence des agressions sexuelles qui y sont commises ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9nonc\\xc3\\xa9es jeudi lors d\\'une conf\\xc3\\xa9rence pr\\xc3\\xa9sent\\xc3\\xa9e comme historique, mais les solutions pour y rem\\xc3\\xa9dier sont rest\\xc3\\xa9es \\xc3\\xa9lusives.\n\\r\nUne s\\xc3\\xa9natrice am\\xc3\\xa9ricaine ayant r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 r\\xc3\\xa9cemment avoir \\xc3\\xa9t\\xc3\\xa9 viol\\xc3\\xa9e quand elle \\xc3\\xa9tait dans l\\'arm\\xc3\\xa9e a d\\xc3\\xa9crit des pratiques favorables \\xc3\\xa0 la multiplication d\\'agressions sexuelles dans les \\xc3\\xa9coles militaires am\\xc3\\xa9ricaines, au cours de cette conf\\xc3\\xa9rence \\xc3\\xa0 l\\'Ecole Navale d\\'Annapolis, pr\\xc3\\xa8s de Washington, \\xc3\\xa0 laquelle participaient de hauts responsables du Pentagone.\n\\r\nLes \\xc3\\xa9l\\xc3\\xa8ves officiers de deuxi\\xc3\\xa8me ann\\xc3\\xa9e sont ainsi tr\\xc3\\xa8s rapidement appel\\xc3\\xa9s \\xc3\\xa0 prendre la responsabilit\\xc3\\xa9 des \\xc3\\xa9l\\xc3\\xa8ves de premi\\xc3\\xa8re ann\\xc3\\xa9e, notamment les week-ends, a expliqu\\xc3\\xa9 l\\'ancienne pilote de chasse Martha McSally, qui fut la premi\\xc3\\xa8re femme \\xc3\\xa0 piloter un avion de chasse au combat puis \\xc3\\xa0 commander un escadron de combat.\n\\r\n\"On charge des jeunes de 19 ans de la responsabilit\\xc3\\xa9 de jeunes de 18 ans\", a-t-elle soulign\\xc3\\xa9. \"Je n\\'ai jamais compris \\xc3\\xa7a\".\n\\r\n\"Ce sont des adolescents!\", s\\'est-elle exclam\\xc3\\xa9e, avant d\\'appeler les directeurs de l\\'\\xc3\\xa9cole de l\\'Air, de l\\'Ecole Navale et de West Point (arm\\xc3\\xa9e de terre) \\xc3\\xa0 revenir sur cette pratique.\n\\r\n\"Ce n\\'est pas parce qu\\'on a toujours fait comme \\xc3\\xa7a qu\\'il faut continuer \\xc3\\xa0 faire comme \\xc3\\xa7a\", a-t-elle conclu. \"Vous devez peut-\\xc3\\xaatre faire les choses diff\\xc3\\xa9remment.\"\n\\r\nMalgr\\xc3\\xa9 cet appel vibrant, les responsables militaires ont paru peu enclins \\xc3\\xa0 changer ces pratiques.\n\\r\n\"Le fait est que (...) les jeunes de 19 ans vont superviser des jeunes de 18 ans parce que c\\'est comme \\xc3\\xa7a que nous leur apprenons \\xc3\\xa0 diriger\", a r\\xc3\\xa9pliqu\\xc3\\xa9 Richard Spencer, vice-ministre de la D\\xc3\\xa9fense charg\\xc3\\xa9 de l\\'US Navy, au cours d\\'une conf\\xc3\\xa9rence de presse.\n\\r\nMais \"nous pouvons nous assurer qu\\'ils ont les outils n\\xc3\\xa9cessaires pour le faire correctement\", a-t-il ajout\\xc3\\xa9, sans pr\\xc3\\xa9ciser quels outils il envisageait.\n\\r\n- \"L\\'autre\" -\n\\r\nHeather Wilson, vice-ministre charg\\xc3\\xa9e de l\\'US Air Force,a soulign\\xc3\\xa9 pour sa part que les agressions sexuelles les plus fr\\xc3\\xa9quentes n\\'\\xc3\\xa9taient pas commises par des sup\\xc3\\xa9rieurs mais \"entre \\xc3\\xa9gaux\" et que la solution viendrait de la recherche des outils qui fonctionnent le mieux.\n\\r\nMartha McSally a pr\\xc3\\xa9cis\\xc3\\xa9 que, selon son exp\\xc3\\xa9rience, les \\xc3\\xa9l\\xc3\\xa8ves officiers quittaient les \\xc3\\xa9coles militaires plus sexistes qu\\'\\xc3\\xa0 leur arriv\\xc3\\xa9e.\n\\r\nAu fur et \\xc3\\xa0 mesure de l\\'entrainement apparait une \"dynamique \\xc3\\xa9trange qui fait qu\\'on devient +l\\'autre+ parce qu\\'on appartient au groupe minoritaire\", a-t-elle dit.\n\\r\nElle avait provoqu\\xc3\\xa9 la stupeur en mars en r\\xc3\\xa9v\\xc3\\xa9lant \\xc3\\xa0 la tribune du S\\xc3\\xa9nat avoir \\xc3\\xa9t\\xc3\\xa9 viol\\xc3\\xa9e par un officier de rang sup\\xc3\\xa9rieur. Elle n\\'avait pas r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 le nom de son agresseur, ni la date \\xc3\\xa0 laquelle les faits s\\'\\xc3\\xa9taient d\\xc3\\xa9roul\\xc3\\xa9s mais elle avait pr\\xc3\\xa9cis\\xc3\\xa9 n\\'avoir d\\xc3\\xa9cid\\xc3\\xa9 de parler de ce traumatisme que des ann\\xc3\\xa9es plus tard.\n\\r\nElle avait alors d\\xc3\\xa9j\\xc3\\xa0 pass\\xc3\\xa9 18 ans sous l\\'uniforme et la r\\xc3\\xa9action des militaires l\\'avait tellement d\\xc3\\xa9\\xc3\\xa7ue qu\\'elle avait failli quitter l\\'arm\\xc3\\xa9e de l\\'Air. Elle l\\'a finalement quitt\\xc3\\xa9e en 2010 avec le grade de colonel apr\\xc3\\xa8s 26 ans sous les drapeaux.\n\\r\nSelon un rapport publi\\xc3\\xa9 en janvier par le Pentagone, le nombre d\\'agressions sexuelles signal\\xc3\\xa9es dans les acad\\xc3\\xa9mies militaires am\\xc3\\xa9ricaines a augment\\xc3\\xa9 de pr\\xc3\\xa8s de 50% ces deux derni\\xc3\\xa8res ann\\xc3\\xa9es, en d\\xc3\\xa9pit des efforts officiels pour combattre le probl\\xc3\\xa8me.\n\\r\nLa conf\\xc3\\xa9rence de jeudi sur la pr\\xc3\\xa9vention des agressions sexuelles \\xc3\\xa9tait la premi\\xc3\\xa8re \\xc3\\xa0 regrouper les trois acad\\xc3\\xa9mies militaires qui forment les futurs officiers appel\\xc3\\xa9s \\xc3\\xa0 diriger l\\'arm\\xc3\\xa9e am\\xc3\\xa9ricaine, ainsi que des repr\\xc3\\xa9sentants de nombreuses universit\\xc3\\xa9s am\\xc3\\xa9ricaines.\n\\r\nMais les associations de victimes d\\'agressions sexuelles n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 autoris\\xc3\\xa9es \\xc3\\xa0 participer aux d\\xc3\\xa9bats et, \\xc3\\xa0 part la s\\xc3\\xa9natrice r\\xc3\\xa9publicaine, aucune victime d\\'agression sexuelle ne s\\'est exprim\\xc3\\xa9e.\n\\r\nPour l\\'ancien juge militaire Don Christensen, pr\\xc3\\xa9sident du groupe de d\\xc3\\xa9fense des victimes Protect our defenders, c\\'est le signe que \"le leadership militaire est compl\\xc3\\xa8tement coup\\xc3\\xa9 des r\\xc3\\xa9alit\\xc3\\xa9s\".\n\\r\nLa question des agressions sexuelles est un probl\\xc3\\xa8me depuis quarante ans et \"personne n\\'en a jamais \\xc3\\xa9t\\xc3\\xa9 tenu responsable\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP.\n\\r",
    "title": "Le sexisme dans les \\xc3\\xa9coles militaires des Etats-Unis sur la sellette",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/le-sexisme-dans-les-ecoles-militaires-des-etats-unis-sur-la-sellette-1113792.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}