{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-06 14:48:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Cinq mois apr\\xc3\\xa8s leur naissance, les gilets jaunes ont commenc\\xc3\\xa9 samedi \\xc3\\xa0 se rassembler dans plusieurs villes, trois jours apr\\xc3\\xa8s la censure ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2F21e-samedi-de-mobilisation-des-gilets-jaunes-dans-plusieurs-villes-de-france-1114155.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6887000/6887055.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Cinq mois apr\\xc3\\xa8s leur naissance, les \"gilets jaunes\" ont commenc\\xc3\\xa9 samedi \\xc3\\xa0 se rassembler dans plusieurs villes, trois jours apr\\xc3\\xa8s la censure de l\\'article cl\\xc3\\xa9 de la loi anticasseurs qui pr\\xc3\\xa9voyait des interdictions administratives de manifester et avant la synth\\xc3\\xa8se du grand d\\xc3\\xa9bat la semaine prochaine.\n\\r\nPour cet acte 21, un appel au rassemblement national a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9 \\xc3\\xa0 Rouen et, \\xc3\\xa0 Paris, deux manifestations sont pr\\xc3\\xa9vues. Les interdictions de manifester sur les Champs-Elys\\xc3\\xa9es, la place de l\\'Etoile, ainsi que dans un vaste p\\xc3\\xa9rim\\xc3\\xa8tre comprenant l\\'Elys\\xc3\\xa9e et l\\'Assembl\\xc3\\xa9e nationale, ont \\xc3\\xa9t\\xc3\\xa9 reconduites par le pr\\xc3\\xa9fet de police pour la troisi\\xc3\\xa8me semaine de suite, apr\\xc3\\xa8s les d\\xc3\\xa9bordements du samedi 16 mars, qui avait vu 1.500 \"ultra violents\", selon le gouvernement, saccager la c\\xc3\\xa9l\\xc3\\xa8bre avenue et ses abords. A Rouen, o\\xc3\\xb9 un appel \\xc3\\xa0 un rassemblement national a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9, quelques centaines de manifestants se sont d\\xc3\\xa9j\\xc3\\xa0 retrouv\\xc3\\xa9s samedi en milieu de matin\\xc3\\xa9e, parmi lesquels quelques syndicalistes, notamment de la CGT, et tournent autour du p\\xc3\\xa9rim\\xc3\\xa8tre interdit dans le centre-ville aux cris de \"Macron, d\\xc3\\xa9gage pour de bon! \" Ailleurs en France, d\\'autres manifestations sont relay\\xc3\\xa9es sur les r\\xc3\\xa9seaux sociaux comme \\xc3\\xa0 Lyon, Dijon, Nice, Nantes, Montpellier, Bordeaux ou encore Toulouse. (Belga)\n\\r",
    "title": "21e samedi de mobilisation des gilets jaunes dans plusieurs villes de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/21e-samedi-de-mobilisation-des-gilets-jaunes-dans-plusieurs-villes-de-france-1114155.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}