{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 14:33:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe petit Etat de Brunei a instaur\\xc3\\xa9 mercredi la peine de mort par lapidation pour punir l\\'homosexualit\\xc3\\xa9 et l\\'adult\\xc3\\xa8re, nouvelle l\\xc3\\xa9gislation ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fbrunei-entree-en-vigueur-de-la-charia-le-sultan-appelle-a-renforcer-l-islam--1113194.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6875000/6875036.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le petit Etat de Brunei a instaur\\xc3\\xa9 mercredi la peine de mort par lapidation pour punir l\\'homosexualit\\xc3\\xa9 et l\\'adult\\xc3\\xa8re, nouvelle l\\xc3\\xa9gislation d\\'inspiration islamique qui suscite une vague d\\'indignation d\\'ONG, de personnalit\\xc3\\xa9s et de gouvernements dans toute la plan\\xc3\\xa8te.\n\\r\nLe pays riche en hydrocarbures situ\\xc3\\xa9 sur l\\'\\xc3\\xaele de Borneo, dirig\\xc3\\xa9 d\\'une main de fer par le sultan Hassanal Bolkiah, devient ainsi le premier pays d\\'Asie du Sud-Est \\xc3\\xa0 appliquer au niveau national un code p\\xc3\\xa9nal suivant la charia la plus stricte, comme le fait l\\'Arabie saoudite.\n\\r\nLe nouveau code pr\\xc3\\xa9voit aussi l\\'amputation d\\'une main ou d\\'un pied pour les voleurs. Le viol est \\xc3\\xa9galement passible de la peine de mort, tout comme l\\'insulte au proph\\xc3\\xa8te Mahomet. Certains articles du code, comme la lapidation pour homosexualit\\xc3\\xa9, s\\'appliquent aux musulmans comme aux non-musulmans.\n\\r\nL\\'entr\\xc3\\xa9e en vigueur de cette l\\xc3\\xa9gislation a sem\\xc3\\xa9 la consternation dans le monde entier, l\\'ONU d\\xc3\\xa9non\\xc3\\xa7ant des \"peines cruelles et inhumaines\".\n\\r\nLa star am\\xc3\\xa9ricaine du cin\\xc3\\xa9ma George Clooney, rejoint par le chanteur britannique Elton John, avait propuls\\xc3\\xa9 le sujet en une de l\\'actualit\\xc3\\xa9 internationale en lan\\xc3\\xa7ant un appel au boycottage de neuf h\\xc3\\xb4tels de luxe li\\xc3\\xa9s au sultan de Brunei. Des \\xc3\\xa9lus de la ville de Los Angeles, qui abrite deux de ces h\\xc3\\xb4tels, ont joint leur voix \\xc3\\xa0 cet appel.\n\\r\nLe sultan Bolkiah, qui dirige la monarchie depuis 1967, n\\'a pas mentionn\\xc3\\xa9 officiellement l\\'entr\\xc3\\xa9e en vigueur des nouvelles lois dans un discours prononc\\xc3\\xa9 mercredi mais a appel\\xc3\\xa9 \\xc3\\xa0 un islam plus fort.\n\\r\n\"Je veux voir les enseignements de l\\'islam dans ce pays se renforcer\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9 dans un centre de conventions proche de la capitale, Bandar Seri Begawan.\n\\r\nL\\'appel \\xc3\\xa0 la pri\\xc3\\xa8re doit se faire entendre dans tous les lieux publics, pas uniquement dans les mosqu\\xc3\\xa9es, pour rappeler les croyants \\xc3\\xa0 leurs devoirs, a-t-il dit.\n\\r\n- \"Torture\", dit l\\'UE -\n\\r\nBrunei est un pays \"juste et heureux\", a-t-il assur\\xc3\\xa9 en r\\xc3\\xa9ponse aux critiques. \"Quiconque viendra dans le pays aura une exp\\xc3\\xa9rience agr\\xc3\\xa9able et profitera d\\'un environnement s\\xc3\\xbbr et harmonieux\".\n\\r\nDes repr\\xc3\\xa9sentants du gouvernement ont confirm\\xc3\\xa9 l\\'entr\\xc3\\xa9e en vigueur de ce nouveau code p\\xc3\\xa9nal, qui a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9nonc\\xc3\\xa9 comme une atteinte aux droits humains.\n\\r\nPhil Robertson, directeur adjoint de l\\'ONG Human Rights Watch, estime que le texte est \"barbare dans son essence\" et \"impose des punitions archa\\xc3\\xafques pour des actes qui ne devraient m\\xc3\\xaame pas \\xc3\\xaatre consid\\xc3\\xa9r\\xc3\\xa9s comme des crimes\".\n\\r\nPour l\\'Union europ\\xc3\\xa9enne, certains aspects de la l\\xc3\\xa9gislation rel\\xc3\\xa8vent \"de la torture ou d\\'actes cruels, inhumains et d\\xc3\\xa9gradants\".\n\\r\nEn France, le minist\\xc3\\xa8re des Affaires \\xc3\\xa9trang\\xc3\\xa8res a appel\\xc3\\xa9 le sultan \\xc3\\xa0 \"renoncer \\xc3\\xa0 ce projet et \\xc3\\xa0 maintenir son moratoire de fait des ex\\xc3\\xa9cutions capitales depuis 1957\".\n\\r\nLes Etats-Unis ont soulign\\xc3\\xa9 que la l\\xc3\\xa9gislation \\xc3\\xa9tait contraire \"aux obligations internationales\" de Brunei \"vis-\\xc3\\xa0-vis des droits de l\\'homme\".\n\\r\nLe sultan, l\\'une des plus grandes fortunes au monde, avait annonc\\xc3\\xa9 d\\xc3\\xa8s 2013 l\\'application progressive de la charia.\n\\r\nLes nouvelles lois rendent les rapports sexuels entre les hommes passibles de la peine capitale par lapidation. Les relations entre femmes sont passibles d\\'un maximum de 10 ans de prison.\n\\r\n- Plus de \"joie de vivre\" -\n\\r\nJusque l\\xc3\\xa0, les relations sexuelles entre hommes, d\\xc3\\xa9j\\xc3\\xa0 ill\\xc3\\xa9gales \\xc3\\xa0 Brunei, \\xc3\\xa9taient punies d\\'une peine maximale de dix ans de prison.\n\\r\nUn habitant gay de 33 ans s\\'est insurg\\xc3\\xa9 contre des dispositions \"injustes, cruelles\" et qui ne doivent \"pas \\xc3\\xaatre mises en oeuvre\". \"Cela enl\\xc3\\xa8ve vraiment toute ma joie de vivre, ma libert\\xc3\\xa9 d\\'expression, cela me d\\xc3\\xa9prime tant\", a-t-il dit \\xc3\\xa0 l\\'AFP sous couvert de l\\'anonymat.\n\\r\nZulhelmi bin Mohamad, une femme transgenre de 19 ans qui a fui Brunei l\\'ann\\xc3\\xa9e derni\\xc3\\xa8re et demande l\\'asile au Canada, a jug\\xc3\\xa9 que la communaut\\xc3\\xa9 LGBT du pays, qui vit d\\xc3\\xa9j\\xc3\\xa0 de mani\\xc3\\xa8re \"tr\\xc3\\xa8s cach\\xc3\\xa9e\", allait souffrir encore davantage.\n\\r\n\"Certains s\\'inqui\\xc3\\xa8tent beaucoup et aimeraient fuir le pays avant qu\\'on d\\xc3\\xa9couvre qu\\'ils ne sont pas h\\xc3\\xa9t\\xc3\\xa9rosexuels\".\n\\r\nLes premi\\xc3\\xa8res dispositions du nouveau code avaient \\xc3\\xa9t\\xc3\\xa9 introduites d\\xc3\\xa8s 2014 avec des amendes ou des peines de prison pour exhibitionnisme ou manquement \\xc3\\xa0 la pri\\xc3\\xa8re du vendredi.\n\\r\nIl reste difficile d\\'\\xc3\\xa9valuer le sentiment de la population g\\xc3\\xa9n\\xc3\\xa9rale face \\xc3\\xa0 l\\'application de la charia, puisqu\\'\\xc3\\xa0 Brunei la plupart des 435.000 habitants \\xc3\\xa9vitent de critiquer le sultan.\n\\r\nCelui-ci veut avant tout s\\'assurer le soutien de la communaut\\xc3\\xa9 malaise musulmane, soit environ 70% de la population.\n\\r\nPour les analystes, le sultan Hassanal Bolkiah cherche \\xc3\\xa0 renforcer son image de leader islamique aux yeux des plus conservateurs \\xc3\\xa0 un moment o\\xc3\\xb9 l\\'\\xc3\\xa9conomie nationale, bas\\xc3\\xa9e sur le p\\xc3\\xa9trole, donne des signes de faiblesse.\n\\r\nDans les faits, il n\\'est pas s\\xc3\\xbbr que la peine la plus s\\xc3\\xa9v\\xc3\\xa8re, la lapidation, soit un jour mise en pratique. Les conditions \\xc3\\xa0 r\\xc3\\xa9unir pour que la justice parvienne \\xc3\\xa0 une sentence de lapidation resteront exceptionnelles : un accus\\xc3\\xa9 doit soit avouer son crime, soit l\\'avoir commis devant au moins quatre t\\xc3\\xa9moins.\n\\r",
    "title": "Brunei instaure la lapidation pour punir les relations homosexuelles",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/brunei-entree-en-vigueur-de-la-charia-le-sultan-appelle-a-renforcer-l-islam--1113194.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}