{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-04 20:53:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le Premier ministre estonien Juri Ratas a pr\\xc3\\xa9sent\\xc3\\xa9 jeudi officiellement la d\\xc3\\xa9mission de son gouvernement de centre-gauche \\xc3\\xa0 la suite des ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdemission-du-gouvernement-estonien-1113720.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6881400/6881473.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le Premier ministre estonien Juri Ratas a pr\\xc3\\xa9sent\\xc3\\xa9 jeudi officiellement la d\\xc3\\xa9mission de son gouvernement de centre-gauche \\xc3\\xa0 la suite des r\\xc3\\xa9centes l\\xc3\\xa9gislatives, tout en gardant une chance de former le prochain gouvernement.\n\\r\nCinq partis sont entr\\xc3\\xa9s au Parlement \\xc3\\xa0 l\\'issue des \\xc3\\xa9lections du 3 mars, ce qui rend difficile la constitution d\\'une coalition. Vendredi, la pr\\xc3\\xa9sidente Kersti Kaljulaid devrait charger Kaja Kallas, dirigeante des lib\\xc3\\xa9raux du parti de la R\\xc3\\xa9forme, vainqueurs des l\\xc3\\xa9gislatives, de former un nouveau gouvernement. Juriste de 41 ans et ancienne d\\xc3\\xa9put\\xc3\\xa9e europ\\xc3\\xa9enne, la dirigeante de la R\\xc3\\xa9forme a indiqu\\xc3\\xa9 le mois dernier qu\\'elle choisirait d\\'ouvrir des discussions avec le Parti social-d\\xc3\\xa9mocrate, arriv\\xc3\\xa9 5e aux \\xc3\\xa9lections. En mars, la R\\xc3\\xa9forme de Mme Kallas et le Centre, le parti de M. Ratas, arriv\\xc3\\xa9 deuxi\\xc3\\xa8me, n\\'ont pas r\\xc3\\xa9ussi \\xc3\\xa0 s\\'entendre pour cr\\xc3\\xa9er une coalition. Juri Ratas a, pour sa part, engag\\xc3\\xa9 des discussions avec le parti d\\'extr\\xc3\\xaame droite EKRE et les conservateurs d\\'Isamaa, arriv\\xc3\\xa9s respectivement 3e et 4e au dernier scrutin. Des questions comme la fiscalit\\xc3\\xa9 et la d\\xc3\\xa9pense publique ont domin\\xc3\\xa9 la campagne \\xc3\\xa9lectorale dans ce petit pays balte de 1,3 million d\\'habitants, membre de l\\'Otan et de la zone euro et r\\xc3\\xa9put\\xc3\\xa9 pour ses performances dans les technologies de l\\'information. Si Mme Kallas accepte la proposition de former le cabinet, elle aura deux semaines pour pr\\xc3\\xa9senter au Parlement son \\xc3\\xa9quipe gouvernementale. Si elle \\xc3\\xa9choue, la pr\\xc3\\xa9sidente centriste devra trouvera un autre candidat au poste de Premier ministre, qui pourrait \\xc3\\xaatre M. Ratas. (Belga)\n\\r",
    "title": "D\\xc3\\xa9mission du gouvernement estonien",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/demission-du-gouvernement-estonien-1113720.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}