{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\n Un trouble profond s\\'est empar\\xc3\\xa9 de beaucoup au sein de l\\'Eglise, a affirm\\xc3\\xa9 mardi le pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France (CEF), qui ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fabus-sexuels-il-y-a-un-trouble-profond-au-sein-de-l-eglise-president-des-eveques-de-france--1112951.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6872200/6872202.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident de la conf\\xc3\\xa9rence de France (CEF) Georges Pontier en avril 2018 au coll\\xc3\\xa8ge des Bernardins \\xc3\\xa0 Parisludovic MARIN\nUn \"trouble profond\" s\\'est empar\\xc3\\xa9 de beaucoup au sein de l\\'Eglise, a affirm\\xc3\\xa9 mardi le pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France (CEF), qui assure aux victimes d\\'agressions sexuelles qu\\'\"un pas a \\xc3\\xa9t\\xc3\\xa9 franchi\".\n\\r\n\"Il n\\xe2\\x80\\x99est pas \\xc3\\xa9tonnant qu\\'un trouble profond se soit empar\\xc3\\xa9 de beaucoup : \\xc3\\xa9v\\xc3\\xaaques, pr\\xc3\\xaatres, personnes victimes, religieux, religieuses, fid\\xc3\\xa8les, la\\xc3\\xafcs, observateurs de la vie en soci\\xc3\\xa9t\\xc3\\xa9\", a d\\xc3\\xa9clar\\xc3\\xa9 Mgr Georges Pontier, lors de l\\'ouverture de l\\'assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps de la CEF r\\xc3\\xa9unie \\xc3\\xa0 huis clos \\xc3\\xa0 Lourdes, selon un discours retransmis sur KTO TV.\n\\r\nIl a cit\\xc3\\xa9 les diff\\xc3\\xa9rents rebondissements concernant le cardinal Barbarin, qui n\\'est pas pr\\xc3\\xa9sent \\xc3\\xa0 Lourdes: sa r\\xc3\\xa9cente condamnation \\xc3\\xa0 six mois de prison avec sursis pour non-d\\xc3\\xa9nonciation d\\'agressions sexuelles, l\\'appel form\\xc3\\xa9 par ses avocats, la d\\xc3\\xa9cision du Pape Fran\\xc3\\xa7ois d\\'attendre \"la fin du processus judiciaire\" pour statuer sur sa demande de d\\xc3\\xa9mission, \"les r\\xc3\\xa9actions vives de certaines victimes d\\'abus\"...\n\\r\n\"Tout cela marque nos Eglises dioc\\xc3\\xa9saines\", a-t-il admis, ajoutant \\xc3\\xa0 ce tableau la diffusion r\\xc3\\xa9cent d\\'un reportage sur Arte montrant \"l\\'horreur v\\xc3\\xa9cue par des religieuses agress\\xc3\\xa9es par des pr\\xc3\\xaatres dioc\\xc3\\xa9sains ou religieux\".\n\\r\nAux victimes, Mgr Pontier a assur\\xc3\\xa9 \"qu\\'un pas a \\xc3\\xa9t\\xc3\\xa9 franchi\". \"Nous avons pleine conscience de notre responsabilit\\xc3\\xa9 par rapport aux enfants et aux jeunes que l\\'Eglise accueille, ainsi qu\\xe2\\x80\\x99\\xc3\\xa0 l\\'\\xc3\\xa9gard des personnes d\\xc3\\xa9j\\xc3\\xa0 victimes. Nous ne reviendrons pas en arri\\xc3\\xa8re\", a-t-il dit.\n\\r\nEn novembre, la pr\\xc3\\xa9c\\xc3\\xa9dente assembl\\xc3\\xa9e avait vot\\xc3\\xa9 le principe de la cr\\xc3\\xa9ation d\\'une commission charg\\xc3\\xa9e de faire la lumi\\xc3\\xa8re sur les abus sexuels dans l\\'Eglise.\n\\r\nLe sujet de la p\\xc3\\xa9docriminalit\\xc3\\xa9 sera abord\\xc3\\xa9 lors de cette session pl\\xc3\\xa9ni\\xc3\\xa8re, mais il n\\'y a pas d\\'annonce \\xc3\\xa0 attendre, a d\\xc3\\xa9j\\xc3\\xa0 pr\\xc3\\xa9venu la CEF. Un point doit simplement \\xc3\\xaatre fait sur quatre chantiers lanc\\xc3\\xa9s en novembre: la pr\\xc3\\xa9vention, la parole des victimes, les mesures \\xc3\\xa0 prendre contre les agresseurs et l\\'indemnisation des victimes.\n\\r\n\"Sur ces deux derniers points, on ne sera pas encore tout \\xc3\\xa0 fait pr\\xc3\\xaats\" pour prendre des d\\xc3\\xa9cisions, a affirm\\xc3\\xa9 Mgr Pontier \\xc3\\xa0 Vatican News. Une \\xc3\\xa9ventuelle r\\xc3\\xa9paration financi\\xc3\\xa8re est l\\'une des mesures les plus attendues par les associations de victimes, qui butent souvent sur la prescription des faits.\n\\r\nDans son discours d\\'ouverture, Mgr Pontier a par ailleurs fait le constat d\\'une soci\\xc3\\xa9t\\xc3\\xa9 \"travers\\xc3\\xa9e par des remous profonds, voire violents : les liens organiques de solidarit\\xc3\\xa9 et de fraternit\\xc3\\xa9 sont \\xc3\\xa0 la peine\". Dans ce contexte, il a appel\\xc3\\xa9 \\xc3\\xa0 ce que les d\\xc3\\xa9cisions \\xc3\\xa0 venir en mati\\xc3\\xa8re de bio\\xc3\\xa9thique n\\'ajoutent pas \"\\xc3\\xa0 ces remous\".\n\\r\nL\\'assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re, qui rassemble environ 120 \\xc3\\xa9v\\xc3\\xaaques jusqu\\'\\xc3\\xa0 vendredi, doit proc\\xc3\\xa9der \\xc3\\xa0 l\\'\\xc3\\xa9lection d\\'un nouveau pr\\xc3\\xa9sident, le mandat de Mgr Pontier arrivant \\xc3\\xa0 \\xc3\\xa9ch\\xc3\\xa9ance au 1er juillet.\n\\r",
    "title": "Abus sexuels: il y a un \"trouble profond\" au sein de l\\'Eglise, selon le pr\\xc3\\xa9sident des \\xc3\\xa9v\\xc3\\xaaques de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/abus-sexuels-il-y-a-un-trouble-profond-au-sein-de-l-eglise-president-des-eveques-de-france--1112951.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}