{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 21:14:28+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nEntre boycott de la visite pr\\xc3\\xa9sidentielle par les dirigeants nationalistes de l\\'\\xc3\\xaele et refus du pr\\xc3\\xa9sident de s\\'exprimer devant l\\'Assembl\\xc3\\xa9e de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdernier-debat-de-macron-en-corse-sur-fond-de-tension-avec-les-nationalistes-1113367.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6877100/6877155.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Entre boycott de la visite pr\\xc3\\xa9sidentielle par les dirigeants nationalistes de l\\'\\xc3\\xaele et refus du pr\\xc3\\xa9sident de s\\'exprimer devant l\\'Assembl\\xc3\\xa9e de Corse, Emmanuel Macron retourne jeudi dans un climat tendu en Corse, 14 mois apr\\xc3\\xa8s une premi\\xc3\\xa8re visite d\\xc3\\xa9j\\xc3\\xa0 marqu\\xc3\\xa9e par les d\\xc3\\xa9saccords.\n\\r\nEn f\\xc3\\xa9vrier 2018, Emmanuel Macron, venu \\xc3\\xa0 l\\'occasion de la comm\\xc3\\xa9moration des 20 ans de l\\'assassinat du pr\\xc3\\xa9fet Erignac, avait douch\\xc3\\xa9 les espoirs des nationalistes en rejetant toute id\\xc3\\xa9e de co-officialit\\xc3\\xa9 de la langue corse, d\\'autonomie fiscale ou d\\'amnistie des prisonniers \"politiques\", acceptant seulement d\\'inscrire \"une mention\" de la Corse dans la Constitution.\n\\r\nSi les tensions entre le chef de l\\'Etat et les dirigeants nationalistes remontent \\xc3\\xa0 cette visite, elles se sont encore exacerb\\xc3\\xa9es ces derniers jours. De chaque c\\xc3\\xb4t\\xc3\\xa9, chacun mart\\xc3\\xa8le r\\xc3\\xa9guli\\xc3\\xa8rement sa volont\\xc3\\xa9 de \"dialogue\", mais Emmanuel Macron ne devrait finalement rencontrer ni le pr\\xc3\\xa9sident du conseil ex\\xc3\\xa9cutif Gilles Simeoni, ni celui de l\\'Assembl\\xc3\\xa9e de Corse Jean-Guy Talamoni.\n\\r\nBien au contraire, son arriv\\xc3\\xa9e dans l\\'\\xc3\\xaele pour la derni\\xc3\\xa8re \\xc3\\xa9tape du grand d\\xc3\\xa9bat national, organis\\xc3\\xa9e dans le village de Cozzano, a \\xc3\\xa9t\\xc3\\xa9 devanc\\xc3\\xa9e d\\xc3\\xa8s le 27 mars par un appel de la coalition nationaliste P\\xc3\\xa8 a Corsica \\xc3\\xa0 une demi-journ\\xc3\\xa9e \"Isula Morta\" (Ile morte) jeudi entre 12H00 et 18H00 pendant \"le pseudo-d\\xc3\\xa9bat\".\n\\r\nDans les jours suivants, Jean-Guy Talamoni et Gilles Simeoni ont annonc\\xc3\\xa9 qu\\'ils ne participeraient pas au d\\xc3\\xa9bat. \"On est invit\\xc3\\xa9 \\xc3\\xa0 faire la claque, \\xc3\\xa0 applaudir le discours d\\'Emmanuel Macron, pour nous, ce n\\'est pas comme \\xc3\\xa7a que les choses doivent se passer\", a d\\xc3\\xa9clar\\xc3\\xa9 M. Talamoni \\xc3\\xa0 l\\'AFP. Gilles Simeoni a quant \\xc3\\xa0 lui d\\xc3\\xa9plor\\xc3\\xa9 un \"climat tendu\" et \"un blocage politique\" avec Paris.\n\\r\n\"Le paradoxe avec les \\xc3\\xa9lus nationalistes, c\\'est qu\\'ils d\\xc3\\xa9noncent avec constance l\\'absence de dialogue, mais ils trouvent toujours des pr\\xc3\\xa9textes pour l\\'\\xc3\\xa9viter\", a tacl\\xc3\\xa9 mercredi dans Le Monde la ministre de la Coh\\xc3\\xa9sion des territoires Jacqueline Gourault: \"Il faut arr\\xc3\\xaater de jouer au chat et \\xc3\\xa0 la souris\".\n\\r\n- \"Suffrage universel m\\xc3\\xa9pris\\xc3\\xa9\" -\n\\r\nDans une interview au ton conciliant accord\\xc3\\xa9e \\xc3\\xa0 Corse-Matin, Emmanuel Macron avait pourtant assur\\xc3\\xa9 mardi qu\\'il se rendait sur l\\'\\xc3\\xaele \"disponible et volontaire\" pour d\\xc3\\xa9battre avec les \\xc3\\xa9lus insulaires. La balle a \\xc3\\xa9t\\xc3\\xa9 saisie au bond par les dirigeants nationalistes de l\\'\\xc3\\xaele, qui ont officiellement invit\\xc3\\xa9 mercredi le pr\\xc3\\xa9sident \\xc3\\xa0 venir \"\\xc3\\xa9changer\" jeudi matin \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e de Corse.\n\\r\nUne invitation aussit\\xc3\\xb4t d\\xc3\\xa9clin\\xc3\\xa9e par l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, qui a toutefois pr\\xc3\\xa9cis\\xc3\\xa9 que \"le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique (\\xc3\\xa9tait) tout \\xc3\\xa0 fait disponible pour un \\xc3\\xa9change avec MM. Simeoni et Talamoni \\xc3\\xa0 Cozzano ou \\xc3\\xa0 Paris d\\xc3\\xa8s qu\\'ils le souhaiter(aient)\".\n\\r\n\"Nous restons, malgr\\xc3\\xa9 cette rebuffade, disponible pour le dialogue, un dialogue historique\", a r\\xc3\\xa9agi Gilles Simeoni en fin d\\'apr\\xc3\\xa8s-midi apr\\xc3\\xa8s le refus pr\\xc3\\xa9sidentiel, regrettant \"une occasion manqu\\xc3\\xa9e suppl\\xc3\\xa9mentaire\".\n\\r\n\\xc3\\x80 ses c\\xc3\\xb4t\\xc3\\xa9s, Jean-Guy Talamoni a appel\\xc3\\xa9 \"les Corses \\xc3\\xa0 participer, de mani\\xc3\\xa8re massive, \\xc3\\xa0 l\\'op\\xc3\\xa9ration de l\\'+Isula Morta+, de mani\\xc3\\xa8re pacifique et d\\xc3\\xa9termin\\xc3\\xa9e, pour faire valoir la d\\xc3\\xa9sapprobation de la soci\\xc3\\xa9t\\xc3\\xa9 corse\", jugeant que \"le suffrage universel est m\\xc3\\xa9pris\\xc3\\xa9, la d\\xc3\\xa9mocratie est bafou\\xc3\\xa9e, le projet massivement valid\\xc3\\xa9 \\xc3\\xa0 la majorit\\xc3\\xa9 absolue totalement ignor\\xc3\\xa9 et une offre de dialogue repouss\\xc3\\xa9e\".\n\\r\nCe jeu politique s\\'inscrit dans un contexte de recrudescence de la violence depuis d\\xc3\\xa9but mars dans l\\'\\xc3\\xaele, sans revendication politique \\xc3\\xa0 ce stade: lundi, des charges non explos\\xc3\\xa9es ont notamment \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couvertes devant deux b\\xc3\\xa2timents des finances publiques \\xc3\\xa0 Bastia, entra\\xc3\\xaenant la saisine de la section antiterroriste du parquet de Paris. Plusieurs villas ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 vis\\xc3\\xa9es par des explosions depuis le d\\xc3\\xa9but du mois.\n\\r\n\"Il ne peut pas y avoir d\\'autre chemin que celui de la d\\xc3\\xa9mocratie\", a r\\xc3\\xa9agi face \\xc3\\xa0 ces violences M. Simeoni, assurant ne conna\\xc3\\xaetre \"ni leur origine ni les motivations de leurs auteurs\".\n\\r\n\"Si nous arrivons \\xc3\\xa0 entrer avec l\\'Etat dans un sch\\xc3\\xa9ma vertueux qui ne laisse pas le moindre espace politique \\xc3\\xa0 quelques formes de radicalit\\xc3\\xa9 et notamment \\xc3\\xa0 la violence clandestine, \\xc3\\xa0 ce moment-l\\xc3\\xa0, nous aurons servi et la cause de l\\'apaisement et la cause du dialogue\", a appel\\xc3\\xa9 de ses v\\xc5\\x93ux l\\'\\xc3\\xa9lu.\n\\r",
    "title": "Dernier d\\xc3\\xa9bat de Macron en Corse, sur fond de tension avec les nationalistes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/dernier-debat-de-macron-en-corse-sur-fond-de-tension-avec-les-nationalistes-1113367.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}