{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:53:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nEmmanuel Macron a boucl\\xc3\\xa9 sous les applaudissements son grand d\\xc3\\xa9bat avec des maires corses jeudi, mais d\\xc3\\xa9clench\\xc3\\xa9 la col\\xc3\\xa8re des nationalistes en leur ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fmacron-face-aux-nationalistes-en-corse-pour-son-dernier-grand-debat-1113641.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6881800/6881875.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Emmanuel Macron a boucl\\xc3\\xa9 sous les applaudissements son grand d\\xc3\\xa9bat avec des maires corses jeudi, mais d\\xc3\\xa9clench\\xc3\\xa9 la col\\xc3\\xa8re des nationalistes en leur reprochant de ne pas exprimer de \"regrets\" au sujet de l\\'assassinat du pr\\xc3\\xa9fet Erignac en 1998.\n\\r\nLe d\\xc3\\xa9bat, organis\\xc3\\xa9 avec les 160 maires ayant r\\xc3\\xa9pondu pr\\xc3\\xa9sent sur les 360 de l\\'\\xc3\\xaele, s\\'annon\\xc3\\xa7ait comme le plus d\\xc3\\xa9licat de son p\\xc3\\xa9riple lanc\\xc3\\xa9 \\xc3\\xa0 la mi-janvier pour r\\xc3\\xa9pondre \\xc3\\xa0 la crise des \"gilets jaunes\".\n\\r\nSi le chef de l\\'Etat a s\\xc3\\xa9duit son auditoire, restreint, dans le village montagnard de Cozzano, \\xc3\\xa0 une heure de route d\\'Ajaccio, il a provoqu\\xc3\\xa9 la fureur \\xc3\\xa0 distance des dirigeants nationalistes au pouvoir qui avaient boycott\\xc3\\xa9 la r\\xc3\\xa9union.\n\\r\nApr\\xc3\\xa8s un premier tacle, sur les Corses qui \"m\\xc3\\xa9ritent mieux que des guerres de tranch\\xc3\\xa9es\", Emmanuel Macron s\\'est ensuite voulu conciliant en d\\xc3\\xa9clarant que \"la fiert\\xc3\\xa9 des Corses (l)e rend fier aussi\", reconnaissant qu\\'\"\\xc3\\xa0 chaque fois qu\\'on a voulu nier sa singularit\\xc3\\xa9\", la violence a repris.\n\\r\nMais \\xc3\\xa0 une question du maire LREM de Bonifacio Jean-Charles Orsucci lui demandant de \"trouver les mots de paix\", il est repass\\xc3\\xa9 \\xc3\\xa0 l\\'offensive, retrouvant les critiques de sa visite de l\\'an dernier.\n\\r\n\"Ceux qui veulent aujourd\\'hui d\\xc3\\xa9fendre l\\'identit\\xc3\\xa9 corse doivent faire ce travail m\\xc3\\xa9moriel\" et exprimer des \"regrets\" sur l\\'assassinat du pr\\xc3\\xa9fet Claude Erignac\" le 6 f\\xc3\\xa9vrier 1998, a-t-il lanc\\xc3\\xa9.\n\\r\n\"Rien ne pourra avancer si on ne condamne pas aussi les crimes qui ont \\xc3\\xa9t\\xc3\\xa9 commis (...) Tant que certains n\\'auront pas le courage de dire: +C\\'est une plaie, notre cicatrice et la souffrance de la famille Erignac est aussi la n\\xc3\\xb4tre+, ils feront b\\xc3\\xa9gayer l\\'Histoire\", a-t-il ajout\\xc3\\xa9.\n\\r\nLes maires sur place ont applaudi. Mais \\xc3\\xa0 distance, cette sortie a ulc\\xc3\\xa9r\\xc3\\xa9 le pr\\xc3\\xa9sident autonomiste du conseil ex\\xc3\\xa9cutif de Corse, Gilles Simeoni et le pr\\xc3\\xa9sident ind\\xc3\\xa9pendantiste de l\\'Assembl\\xc3\\xa9e de Corse, Jean-Guy Talamoni.\n\\r\n\"Je crains que ce soit cet argument, jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent jamais formul\\xc3\\xa9, qui soit le v\\xc3\\xa9ritable argument qui emp\\xc3\\xaache de renouer le dialogue et si c\\'est le cas, c\\'est \\xc3\\xa0 la fois politiquement ind\\xc3\\xa9fendable et profond\\xc3\\xa9ment injuste parce que \\xc3\\xa7a consiste \\xc3\\xa0 faire peser une responsabilit\\xc3\\xa9 collective sur les nationalistes voire sur les Corses qui se transmettrait de d\\xc3\\xa9cennie en d\\xc3\\xa9cennie voire de g\\xc3\\xa9n\\xc3\\xa9ration en g\\xc3\\xa9n\\xc3\\xa9ration\", a d\\xc3\\xa9plor\\xc3\\xa9 M. Simeoni aupr\\xc3\\xa8s de l\\'AFP, estimant que le travail m\\xc3\\xa9moriel sur \"le dramatique assassinat\" du pr\\xc3\\xa9fet Erignac avait \"\\xc3\\xa9t\\xc3\\xa9 fait\".\n\\r\n- \"Expier perp\\xc3\\xa9tuellement\" -\n\\r\nM\\xc3\\xaame tonalit\\xc3\\xa9 pour Jean-Guy Talamoni, aux yeux duquel M. Macron \"s\\'est laiss\\xc3\\xa9 emporter par les mots, sinon \\xc3\\xa7a serait extr\\xc3\\xaamement grave. Ca voudrait dire que les Corses doivent expier perp\\xc3\\xa9tuellement la mort du pr\\xc3\\xa9fet Erignac, qu\\'ils en seraient collectivement responsables et que par cons\\xc3\\xa9quent il ne peut pas y avoir de dialogue entre la Corse et Paris\", a-t-il dit \\xc3\\xa0 l\\'AFP.\n\\r\nLe chef de l\\'Etat \\xc3\\xa9tait arriv\\xc3\\xa9 sur l\\'\\xc3\\xaele jeudi matin dans un climat d\\xc3\\xa9j\\xc3\\xa0 tendu avec les nationalistes.\n\\r\nUn mouvement de m\\xc3\\xa9contentement \"\\xc3\\xaele morte\" avait \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9 \\xc3\\xa0 l\\'appel de mouvements nationalistes et soutenu par des syndicats. Quelque 200 personnes ont manifest\\xc3\\xa9 \\xc3\\xa0 Ajaccio avant d\\'\\xc3\\xaatre dispers\\xc3\\xa9es par une forte pluie. Aucune arrestation n\\'a \\xc3\\xa9t\\xc3\\xa9 signal\\xc3\\xa9e sur l\\'\\xc3\\xaele, selon la justice.\n\\r\nFrustr\\xc3\\xa9s de ne pas obtenir d\\'avanc\\xc3\\xa9es sur leur demande d\\'une autonomie plus large, Gilles Simeoni et Jean-Guy Talamoni avaient refus\\xc3\\xa9 de venir \\xc3\\xa0 Cozzano.\n\\r\nA la place, ils avaient \"invit\\xc3\\xa9\" mercredi Emmanuel Macron \\xc3\\xa0 venir les rencontrer \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e de Corse. \"Je ne r\\xc3\\xa9ponds pas en tant que pr\\xc3\\xa9sident de la R\\xc3\\xa9publique \\xc3\\xa0 la convocation devant une assembl\\xc3\\xa9e territoriale ou alors c\\'est une perte de rep\\xc3\\xa8res profonde, une inversion ds valeurs\", a r\\xc3\\xa9pondu agac\\xc3\\xa9 le chef de l\\xe2\\x80\\x99\\xc3\\x89tat.\n\\r\nLa droite a salu\\xc3\\xa9 cette fermet\\xc3\\xa9 alors que la France Insoumise d\\xc3\\xa9non\\xc3\\xa7ait une attitude \"provocante\" du pr\\xc3\\xa9sident.\n\\r\nUne vague d\\'explosions a secou\\xc3\\xa9 l\\'\\xc3\\xaele depuis trois semaines, la plus importante depuis 2012, qui rappelle le mode op\\xc3\\xa9ratoire de groupes clandestins nationalistes.\n\\r\nDes militants avaient placard\\xc3\\xa9 des drapeaux corses tout au long du trajet vers Cozzano.\n\\r\nApr\\xc3\\xa8s ces 80 jours de grands d\\xc3\\xa9bats du pr\\xc3\\xa9sident, l\\'opinion publique s\\'impatiente, r\\xc3\\xa9clamant des r\\xc3\\xa9ponses concr\\xc3\\xa8tes. La veille, devant 900 maires bretons, Emmanuel Macron a promis de r\\xc3\\xa9pondre sans \"reniement\" ni \"ent\\xc3\\xaatement\" aux souhaits des Fran\\xc3\\xa7ais, un \"en m\\xc3\\xaame temps\" qui maintient le flou.\n\\r\nAvec cet ultime marathon, M. Macron totalise 92 heures de discussions avec des \\xc3\\xa9lus ou citoyens de toutes les r\\xc3\\xa9gions.\n\\r\nLe chef de l\\'Etat, de nouveau en baisse dans les sondages, devrait annoncer de premi\\xc3\\xa8res mesures mi-avril.\n\\r",
    "title": "Macron boucle son grand d\\xc3\\xa9bat en Corse sur un regain de tension avec les nationalistes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/macron-face-aux-nationalistes-en-corse-pour-son-dernier-grand-debat-1113641.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}