{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-09 03:14:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le parquet de Paris a ouvert lundi deux nouvelles enqu\\xc3\\xaates pr\\xc3\\xa9liminaires dans l\\'affaire dite Benalla, notamment pour faux t\\xc3\\xa9moignages, ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Faffaire-benalla-le-parquet-de-paris-ouvre-deux-nouvelles-enquetes-dans-l-affaire-benalla-1114762.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le parquet de Paris a ouvert lundi deux nouvelles enqu\\xc3\\xaates pr\\xc3\\xa9liminaires dans l\\'affaire dite \"Benalla\", notamment pour faux t\\xc3\\xa9moignages, concernant plusieurs protagonistes, dont l\\'actuel directeur de cabinet du pr\\xc3\\xa9sident Emmanuel Macron.\n\\r\nLe S\\xc3\\xa9nat, chambre haute du Parlement fran\\xc3\\xa7ais, avait d\\xc3\\xa9cid\\xc3\\xa9 de saisir la justice fin mars, car il soup\\xc3\\xa7onnait l\\'ex-collaborateur d\\'Emmanuel Macron Alexandre Benalla - limog\\xc3\\xa9 en juillet apr\\xc3\\xa8s avoir brutalis\\xc3\\xa9 des manifestants -, son acolyte Vincent Crase et le directeur de cabinet du pr\\xc3\\xa9sident, Patrick Strzoda, d\\'avoir fait des faux t\\xc3\\xa9moignages devant sa commission d\\'enqu\\xc3\\xaate. C\\'est M. Strzoda qui avait autoris\\xc3\\xa9 Alexandre Benalla \\xc3\\xa0 accompagner la police \\xc3\\xa0 la manifestation du 1er-Mai \\xc3\\xa0 Paris, lors de laquelle il est accus\\xc3\\xa9, avec M. Crase, d\\'avoir molest\\xc3\\xa9 des manifestants. Ces faits ont constitu\\xc3\\xa9 le point de d\\xc3\\xa9part d\\'une affaire \\xc3\\xa0 rebondissements qui empoisonne la pr\\xc3\\xa9sidence depuis l\\'\\xc3\\xa9t\\xc3\\xa9. La seconde enqu\\xc3\\xaate a \\xc3\\xa9t\\xc3\\xa9 ouverte car M. Benalla est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir manqu\\xc3\\xa9 \\xc3\\xa0 ses obligations d\\xc3\\xa9claratives aupr\\xc3\\xa8s de la Haute autorit\\xc3\\xa9 pour la transparence de la vie publique, a pr\\xc3\\xa9cis\\xc3\\xa9 le parquet dans son communiqu\\xc3\\xa9. Dans son signalement, le S\\xc3\\xa9nat avait aussi relev\\xc3\\xa9 des \"incoh\\xc3\\xa9rences\" et \"contradictions\" dans des d\\xc3\\xa9clarations faites par M. Strzoda et deux autres collaborateurs du chef de l\\'Etat: son bras droit, le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l\\'\\xc3\\x89lys\\xc3\\xa9e Alexis Kohler, et le g\\xc3\\xa9n\\xc3\\xa9ral Lionel Lavergne, chef du groupe de s\\xc3\\xa9curit\\xc3\\xa9 de la pr\\xc3\\xa9sidence. Ce signalement \\xc3\\xa0 la justice du S\\xc3\\xa9nat a \\xc3\\xa9t\\xc3\\xa9 v\\xc3\\xa9cu comme une d\\xc3\\xa9claration de guerre par le gouvernement et dans les rangs du parti pr\\xc3\\xa9sidentiel, qui a d\\xc3\\xa9nonc\\xc3\\xa9 un \"proc\\xc3\\xa8s politique\". Le faux t\\xc3\\xa9moignage est passible de cinq ans de prison et 75.000 euros d\\'amende. (Belga)\n\\r",
    "title": "Affaire Benalla - Le parquet de Paris ouvre deux nouvelles enqu\\xc3\\xaates dans l\\'affaire Benalla",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/affaire-benalla-le-parquet-de-paris-ouvre-deux-nouvelles-enquetes-dans-l-affaire-benalla-1114762.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}