{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 03:39:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nSibeth Ndiaye, proche collaboratrice d\\'Emmanuel Macron charg\\xc3\\xa9e de la presse, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9e secr\\xc3\\xa9taire d\\'Etat porte-parole du gouvernement, tandis ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fremaniement-sibeth-ndiaye-amelie-de-montchalin-et-cedric-o-entrent-au-gouvernement-1112565.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6865800/6865843.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Sibeth Ndiaye, proche collaboratrice d\\'Emmanuel Macron charg\\xc3\\xa9e de la presse, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9e secr\\xc3\\xa9taire d\\'Etat porte-parole du gouvernement, tandis que la d\\xc3\\xa9put\\xc3\\xa9e LREM Am\\xc3\\xa9lie de Montchalin devient secr\\xc3\\xa9taire d\\'Etat aux Affaires europ\\xc3\\xa9ennes, a annonc\\xc3\\xa9 l\\'Elys\\xc3\\xa9e dimanche soir.\n\\r\nC\\xc3\\xa9dric O, conseiller du chef de l\\'Etat pour le num\\xc3\\xa9rique, devient secr\\xc3\\xa9taire d\\'Etat au Num\\xc3\\xa9rique.\n\\r\nMme de Montchalin, qui \\xc3\\xa9tait d\\xc3\\xa9put\\xc3\\xa9e de l\\'Essonne, \\xc3\\xa9tait la premi\\xc3\\xa8re vice-pr\\xc3\\xa9sidente du groupe LREM \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e. Elle succ\\xc3\\xa8de aux Affaires europ\\xc3\\xa9ennes \\xc3\\xa0 Nathalie Loiseau, d\\xc3\\xa9sign\\xc3\\xa9e t\\xc3\\xaate de la liste commune \\xc3\\xa0 LREM et ses alli\\xc3\\xa9s MoDem et Agir en vue des \\xc3\\xa9lections europ\\xc3\\xa9ennes du 26 mai.\n\\r\n\"A la suite de Nathalie Loiseau qui porte d\\xc3\\xa9sormais la Renaissance de l\\xe2\\x80\\x99Europe, je veux mobiliser toute mon \\xc3\\xa9nergie \\xc3\\xa0 appliquer ce projet sur le terrain, dossier par dossier, pour apporter des solutions concr\\xc3\\xa8tes aux Fran\\xc3\\xa7ais\", a d\\xc3\\xa9clar\\xc3\\xa9 apr\\xc3\\xa8s sa nomination Mme de Montchalin, dont la passation de pouvoirs avec sa pr\\xc3\\xa9d\\xc3\\xa9cesseure devait avoir lieu en d\\xc3\\xa9but de soir\\xc3\\xa9e.\n\\r\nMme Ndiaye remplace au porte-parolat Benjamin Griveaux, parti pr\\xc3\\xa9parer une candidature \\xc3\\xa0 l\\'investiture au sein de LREM pour les municipales \\xc3\\xa0 Paris pr\\xc3\\xa9vues en 2020.\n\\r\n\"Donc celle qui avait dit +la meuf est dead+ en parlant de Simone Veil est nomm\\xc3\\xa9e Porte-parole du gouvernement. Tout va bien en Macronie. #remaniement\", a tweet\\xc3\\xa9 Lidya Guirous, porte-parole du parti Les R\\xc3\\xa9publicains, en r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 un SMS pol\\xc3\\xa9mique attribu\\xc3\\xa9 par le Canard encha\\xc3\\xaen\\xc3\\xa9 \\xc3\\xa0 Sibeth Ndiaye en r\\xc3\\xa9ponse \\xc3\\xa0 un journaliste l\\'interrogeant sur la mort de Simone Veil. Mme Ndiaye avait d\\xc3\\xa9menti l\\'avoir \\xc3\\xa9crit.\n\\r\nM. O, enfin, remplace Mounir Mahjoubi, qui est comme M. Griveaux candidat \\xc3\\xa0 la candidature LREM \\xc3\\xa0 la mairie de Paris.\n\\r\nIl s\\'agit de la premi\\xc3\\xa8re exp\\xc3\\xa9rience gouvernementale pour chacun des trois entrants.\n\\r\nAu total, dix membres du gouvernement ont quitt\\xc3\\xa9 leurs fonctions depuis le d\\xc3\\xa9but du quinquennat, une concentration de d\\xc3\\xa9parts in\\xc3\\xa9dite en d\\xc3\\xa9but de mandat. Parmi eux, on compte trois ministres d\\'Etat, Fran\\xc3\\xa7ois Bayrou, Nicolas Hulot et G\\xc3\\xa9rard Collomb.\n\\r",
    "title": "Remaniement: Sibeth Ndiaye, Am\\xc3\\xa9lie de Montchalin et C\\xc3\\xa9dric O entrent au gouvernement",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/remaniement-sibeth-ndiaye-amelie-de-montchalin-et-cedric-o-entrent-au-gouvernement-1112565.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}