{
    "authors": [
        "Rtl Newmedia",
        "Rtl Info Avec Afp"
    ],
    "date_download": "2019-04-03 21:14:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Plus pr\\xc3\\xa9cis et plus performants: de nouveaux radars vont \\xc3\\xaatre install\\xc3\\xa9s en 2019 sur les routes de France, o\\xc3\\xb9 de nombreux appareils ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9grad\\xc3\\xa9s depuis le d\\xc3\\xa9but du mouvement des gilets jaunes, a indiqu\\xc3\\xa9 mardi la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fde-nouveaux-radars-tres-performants-vont-etre-installes-en-france-ce-qu-il-faut-savoir-sur-ces-appareils-video--1113393.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6877000/6877032.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Plus pr\\xc3\\xa9cis et plus performants: de nouveaux radars vont \\xc3\\xaatre install\\xc3\\xa9s en 2019 sur les routes de France, o\\xc3\\xb9 de nombreux appareils ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9grad\\xc3\\xa9s depuis le d\\xc3\\xa9but du mouvement des \"gilets jaunes\", a indiqu\\xc3\\xa9 mardi la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re.\n\\r\nJuch\\xc3\\xa9s sur des m\\xc3\\xa2ts de quatre m\\xc3\\xa8tres, ces appareils, baptis\\xc3\\xa9s \"radars-tourelles\", \"voient mieux, plus loin, et peuvent diff\\xc3\\xa9rencier les v\\xc3\\xa9hicules soumis \\xc3\\xa0 des limitations diff\\xc3\\xa9rentes\", notamment les poids lourds, a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l'AFP Emmanuel Barbe, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 interminist\\xc3\\xa9riel \\xc3\\xa0 la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re.\nD'apr\\xc3\\xa8s son constructeur, ils pourront surveiller jusqu'\\xc3\\xa0 huit voies de circulation, sur une distance de 200 m\\xc3\\xa8tres.\nFrance Info, qui a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 l'information, affirme que 400 mod\\xc3\\xa8les vont \\xc3\\xaatre install\\xc3\\xa9s sur les routes cette ann\\xc3\\xa9e. Un chiffre que n'a pas voulu confirmer M. Barbe: \"cela d\\xc3\\xa9pendra de notre capacit\\xc3\\xa9 \\xc3\\xa0 les d\\xc3\\xa9ployer\".\nDes radars d\\xc3\\xa9truits ou d\\xc3\\xa9grad\\xc3\\xa9s\n\"Pour le moment, une dizaine environ fonctionnent\", notamment \\xc3\\xa0 Marseille, Strasbourg et dans les Yvelines, a-t-il pr\\xc3\\xa9cis\\xc3\\xa9.\nTous les radars d\\xc3\\xa9truits ou d\\xc3\\xa9grad\\xc3\\xa9s lors du mouvement des \"gilets jaunes\" seront remplac\\xc3\\xa9s par ces nouveaux mod\\xc3\\xa8les, dont le d\\xc3\\xa9ploiement a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9 en 2015, insiste le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9. D\\xc3\\xa9but janvier, le ministre de l'Int\\xc3\\xa9rieur Christophe Castaner avait fait \\xc3\\xa9tat de \"pr\\xc3\\xa8s de 60% des radars (...) neutralis\\xc3\\xa9s, attaqu\\xc3\\xa9s, d\\xc3\\xa9truits\".\nIls ne sanctionnent pour le moment que les exc\\xc3\\xa8s de vitesse ou le franchissement d'un feu rouge, mais doivent \\xc3\\xa0 terme permettre d'identifier les conducteurs qui n'ont pas attach\\xc3\\xa9 leur ceinture, t\\xc3\\xa9l\\xc3\\xa9phonent au volant ou ne respectent pas les distances de s\\xc3\\xa9curit\\xc3\\xa9.\nLa majorit\\xc3\\xa9 d'entre eux seront des leurres: \"en moyenne, pour six cabines, une seule sera active\", explique Emmanuel Barbe. \"Ce ne sera jamais les m\\xc3\\xaames, aucun automobiliste ne pourra savoir\", ajoute-t-il, soulignant que \"l'objectif n'est pas de flasher plus mais de faire ralentir plus\".\nBaisse \"historique\" de la mortalit\\xc3\\xa9 routi\\xc3\\xa8re en 2018\nApr\\xc3\\xa8s une baisse \"historique\" de la mortalit\\xc3\\xa9 routi\\xc3\\xa8re en 2018, l'ann\\xc3\\xa9e 2019 a commenc\\xc3\\xa9 avec une hausse de 3,9% en janvier et de 17,1% en f\\xc3\\xa9vrier.\nDes mauvais chiffres que la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re a imput\\xc3\\xa9 \\xc3\\xa0 \"l'effet de la forte d\\xc3\\xa9gradation des radars fixes\", qui s'est traduit par \"un rel\\xc3\\xa2chement des comportements sur l'ensemble des r\\xc3\\xa9seaux\" routiers.\nLes contestataires entendent d\\xc3\\xa9noncer un \"racket\" de l'Etat et le \"passage en force\" du gouvernement pour abaisser \\xc3\\xa0 80 km/h, en juillet 2018, la vitesse maximale sur 400.000 kilom\\xc3\\xa8tres de routes secondaires.\n\\r",
    "title": "De nouveaux radars tr\\xc3\\xa8s performants vont \\xc3\\xaatre install\\xc3\\xa9s en France: ce qu\\'il faut savoir sur ces appareils (vid\\xc3\\xa9o)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/de-nouveaux-radars-tres-performants-vont-etre-installes-en-france-ce-qu-il-faut-savoir-sur-ces-appareils-video--1113393.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}