{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:53:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe ministre de l\\'Economie Bruno Le Maire est venu saluer jeudi au si\\xc3\\xa8ge du groupe Atos le partenariat nou\\xc3\\xa9 par le groupe fran\\xc3\\xa7ais avec l\\'am\\xc3\\xa9ricain ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fle-maire-salue-l-accord-google-atos-sur-l-intelligence-artificielle-1113679.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6880700/6880792.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le ministre de l\\'Economie Bruno Le Maire est venu saluer jeudi au si\\xc3\\xa8ge du groupe Atos le partenariat nou\\xc3\\xa9 par le groupe fran\\xc3\\xa7ais avec l\\'am\\xc3\\xa9ricain Google dans l\\'intelligence artificielle, symbole pour lui de l\\'attractivit\\xc3\\xa9 fran\\xc3\\xa7aise dans le num\\xc3\\xa9rique malgr\\xc3\\xa9 les frictions avec les Gafam (Google, Apple, Facebook, Amazon, Microsoft).\n\\r\n\"Nous voulons \\xc3\\xaatre attractifs, nous voulons faire venir des investisseurs \\xc3\\xa9trangers en France, et notamment des investisseurs am\\xc3\\xa9ricains qui repr\\xc3\\xa9sentent une grande partie des investissements \\xc3\\xa9trangers qui viennent en France \",a d\\xc3\\xa9clar\\xc3\\xa9 M. Le Maire \\xc3\\xa0 la presse \\xc3\\xa0 l\\'issue de sa visite \\xc3\\xa0 Bezons (Val d\\'Oise).\n\\r\n\"Mais nous voulons \\xc3\\xa9galement prot\\xc3\\xa9ger nos techologies critiques et d\\xc3\\xa9fendre nos int\\xc3\\xa9r\\xc3\\xaats\", a-t-il poursuivi. Ainsi \"nous d\\xc3\\xa9fendons nos int\\xc3\\xa9r\\xc3\\xaats en mettant en place une taxation des g\\xc3\\xa9ants du num\\xc3\\xa9rique juste et efficace, au m\\xc3\\xaame niveau que les entreprises fran\\xc3\\xa7aises\", a-t-il indiqu\\xc3\\xa9.\n\\r\nLe Parlement a commenc\\xc3\\xa9 mercredi l\\'examen du projet de taxe sur les services num\\xc3\\xa9riques, surnomm\\xc3\\xa9e \"taxe Gafa\", combattue par les int\\xc3\\xa9ress\\xc3\\xa9s qui d\\xc3\\xa9noncent notamment une double imposition de leur activit\\xc3\\xa9, en France et aux Etats-Unis.\n\\r\nAtos a annonc\\xc3\\xa9 l\\'an dernier un partenariat avec Google pour concevoir avec le g\\xc3\\xa9ant am\\xc3\\xa9ricain des solutions d\\'intelligence artificielle pour ses clients, s\\'appuyant sur les outils Google.\n\\r\nLe groupe fran\\xc3\\xa7ais doit ouvrir trois \"laboratoires\" dans le monde pour \\xc3\\xa9laborer ces solutions en commun, dont un au si\\xc3\\xa8ge d\\'Atos.\n\\r\n\"Les perspectives commerciales sont \\xc3\\xa9normes\", a d\\xc3\\xa9clar\\xc3\\xa9 Thierry Breton, PDG d\\'Atos, \\xc3\\xa0 l\\'AFP, en marge de l\\'\\xc3\\xa9v\\xc3\\xa8nement. \"On a d\\xc3\\xa9j\\xc3\\xa0 un pipeline (de perspectives) de plus d\\'un milliard d\\'euros aupr\\xc3\\xa8s de prospects potentiels\", a-t-il dit.\n\\r\n\"Beaucoup de clients attendaient d\\'avoir un op\\xc3\\xa9rateur comme nous, qui sommes op\\xc3\\xa9rateurs de confiance\", pour avoir recours \\xc3\\xa0 des solutions Google en mati\\xc3\\xa8re d\\'intelligence artificielle et de cloud (informatique d\\xc3\\xa9mat\\xc3\\xa9rialis\\xc3\\xa9e), a-t-il dit.\n\\r\nAtos emploie 125.000 personnes dans le monde, avec pour premier march\\xc3\\xa9 les Etats-Unis, qui repr\\xc3\\xa9sentent environ un tiers du chiffre d\\'affaires, a indiqu\\xc3\\xa9 Thierry Breton.\n\\r\n- \"Cloud\" souverain -\n\\r\nLa France entend aussi d\\xc3\\xa9fendre sa souverainet\\xc3\\xa9 num\\xc3\\xa9rique en se dotant de capacit\\xc3\\xa9s de \"cloud\" (informatique d\\xc3\\xa9mat\\xc3\\xa9rialis\\xc3\\xa9e) souveraines, ne d\\xc3\\xa9pendant pas des centres de donn\\xc3\\xa9es de Google et des autres g\\xc3\\xa9ants am\\xc3\\xa9ricains, a rappel\\xc3\\xa9 Bruno Le Maire.\n\\r\n\"Nous allons travailler notamment avec Atos sur ce cloud souverain et j\\'esp\\xc3\\xa8re qe nous aurons une solution technologique pour la fin de l\\'ann\\xc3\\xa9e 2019\", a d\\xc3\\xa9clar\\xc3\\xa9 M. Le Maire.\n\\r\nLa France souhaite aussi que les Etats-Unis n\\xc3\\xa9gocient avec l\\'Union europ\\xc3\\xa9enne sur l\\'application du \"cloud act\".\n\\r\nCette l\\xc3\\xa9gislation sign\\xc3\\xa9e par Donald Trump en mars 2018 permet \\xc3\\xa0 l\\'administration am\\xc3\\xa9ricaine d\\'avoir acc\\xc3\\xa8s aux donn\\xc3\\xa9es stock\\xc3\\xa9es par les centres de donn\\xc3\\xa9es am\\xc3\\xa9ricains hors des Etats-Unis, m\\xc3\\xaame si leur propri\\xc3\\xa9taire n\\'est pas am\\xc3\\xa9ricain.\n\\r\n\"Nous voulons trouver un accord entre l\\'Union europ\\xc3\\xa9enne et les Etats-Unis sur le fonctionnement du +cloud act+\", a-t-il dit.\n\\r\n\"Nous refusons que l\\'administration am\\xc3\\xa9ricaine puisse r\\xc3\\xa9cup\\xc3\\xa9rer ces donn\\xc3\\xa9es sans que l\\'entreprise (propri\\xc3\\xa9taire des donn\\xc3\\xa9es) ne soit avertie, et sans qu\\'il y ait un minimum de contr\\xc3\\xb4les\", a d\\xc3\\xa9clar\\xc3\\xa9 Bruno Le Maire.\n\\r\nLa n\\xc3\\xa9gociation doit \"\\xc3\\xaatre globale entre le continent et les Etats-Unis\", a-t-il soulign\\xc3\\xa9, par oppposition \\xc3\\xa0 la n\\xc3\\xa9gociation bilat\\xc3\\xa9rale, pays par pays, que Washington pr\\xc3\\xa9f\\xc3\\xa9rerait imposer.\n\\r",
    "title": "Le Maire salue l\\'accord Google-Atos sur l\\'intelligence artificielle",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/le-maire-salue-l-accord-google-atos-sur-l-intelligence-artificielle-1113679.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}