{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-12 04:55:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLes handballeurs fran\\xc3\\xa7ais ont subi un affront jeudi \\xc3\\xa0 Guimaraes, o\\xc3\\xb9 le Portugal leur a inflig\\xc3\\xa9 une cuisante d\\xc3\\xa9faite 33 \\xc3\\xa0 27, probablement sans ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fhand-les-francais-subissent-un-affront-au-portugal--1115672.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6908600/6908687.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Les handballeurs fran\\xc3\\xa7ais ont subi un affront jeudi \\xc3\\xa0 Guimaraes, o\\xc3\\xb9 le Portugal leur a inflig\\xc3\\xa9 une cuisante d\\xc3\\xa9faite 33 \\xc3\\xa0 27, probablement sans cons\\xc3\\xa9quence pour leur qualification pour l\\'Euro-2020, mais g\\xc3\\xaanante pour leur standing.\n\\r\nLes Bleus ne sont plus en t\\xc3\\xaate de leur groupe, mais ils devraient finir sans probl\\xc3\\xa8me dans les deux premiers car les deux autres pr\\xc3\\xa9tendants, la Roumanie et la Lituanie, sont tr\\xc3\\xa8s largement en dessous.\n\\r\nMais peu importent les calculs, c\\'est une r\\xc3\\xa9action d\\'orgueil qui est attendue au match retour dimanche \\xc3\\xa0 Strasbourg, afin d\\'effacer l\\'impression d\\'apathie laiss\\xc3\\xa9e dans ce match, leur premier depuis le Mondial en janvier.\n\\r\nCertes, personne ne s\\'attendait \\xc3\\xa0 une promenade de sant\\xc3\\xa9, car le Portugal est une nation en progr\\xc3\\xa8s, \\xc3\\xa0 l\\'image de son meilleur club, le Sporting Lisbonne, en Ligue des champions. Mais de l\\xc3\\xa0 \\xc3\\xa0 imaginer un \\xc3\\xa9chec sur une telle marge, il y avait un gouffre.\n\\r\nLa motivation a probablement fait d\\xc3\\xa9faut. Alors que les Portugais avaient l\\'occasion de s\\'offrir un succ\\xc3\\xa8s de prestige, important pour la promotion de leur sport dans leur pays, les Fran\\xc3\\xa7ais jouaient eux un match de plus (de trop?) dans une saison d\\xc3\\xa9j\\xc3\\xa0 surcharg\\xc3\\xa9e, au moment o\\xc3\\xb9 arrivent les rendez-vous cruciaux en clubs.\n\\r\nPas plus tard que la semaine derni\\xc3\\xa8re, les meilleurs joueurs du monde, les Bleus et les autres, s\\'\\xc3\\xa9taient mobilis\\xc3\\xa9s sur les r\\xc3\\xa9seaux sociaux pour protester contre les cadences infernales dans leur sport.\n\\r\nCe contexte, et l\\'absence de r\\xc3\\xa9el enjeu car il faudrait un encha\\xc3\\xaenement invraisemblable de d\\xc3\\xa9boires pour que les Fran\\xc3\\xa7ais n\\'aillent pas \\xc3\\xa0 l\\'Euro organis\\xc3\\xa9 pour la premi\\xc3\\xa8re fois \\xc3\\xa0 24 \\xc3\\xa9quipes et par trois pays (Norv\\xc3\\xa8ge, Danemark et Autriche), sont sans aucun doute \\xc3\\xa0 l\\'origine du manque d\\'engagement des Fran\\xc3\\xa7ais. En plus des deux premiers, les quatre meilleurs troisi\\xc3\\xa8mes des huit groupes se qualifieront aussi pour le Championnat d\\'Europe.\n\\r\n- Du jamais vu depuis 1949 -\n\\r\nIl n\\'emp\\xc3\\xaache. Les hommes de Didier Dinart n\\'ont pas rassur\\xc3\\xa9 leurs supporteurs apr\\xc3\\xa8s un Mondial termin\\xc3\\xa9 avec une m\\xc3\\xa9daille de bronze autour du cou qui n\\'a pas compl\\xc3\\xa8tement effac\\xc3\\xa9 le naufrage des demi-finales contre le futur champion, le Danemark (38-30) et une impression g\\xc3\\xa9n\\xc3\\xa9rale mitig\\xc3\\xa9e.\n\\r\nContre le Portugal, qui ne les avait battus qu\\'une fois en 31 rencontres... en 1949, les Fran\\xc3\\xa7ais, sans Nikola Karabatic laiss\\xc3\\xa9 au repos, n\\'ont pas seulement perdu, ils ont \\xc3\\xa9t\\xc3\\xa9 balay\\xc3\\xa9s.\n\\r\nEuphoriques, les Portugais, qui devraient retrouver une comp\\xc3\\xa9tition majeure pour la premi\\xc3\\xa8re fois depuis l\\'Euro-2006, les ont pris \\xc3\\xa0 la gorge en marquant les trois premiers buts.\n\\r\nMis en difficult\\xc3\\xa9 tactiquement par le jeu sans gardien \\xc3\\xa0 sept contre six et trop passifs en d\\xc3\\xa9fense, les Fran\\xc3\\xa7ais n\\'ont cess\\xc3\\xa9 de courir en vain apr\\xc3\\xa8s le score, malgr\\xc3\\xa9 les efforts de Nedim Remili et de Ludovic Fabregas.\n\\r",
    "title": "Hand: les Fran\\xc3\\xa7ais subissent un affront au Portugal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/hand-les-francais-subissent-un-affront-au-portugal--1115672.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}