{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-04 20:53:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Dix malfaiteurs sont morts jeudi au Br\\xc3\\xa9sil, touch\\xc3\\xa9s par des tirs de la police lors de tentatives de braquage de deux banques \\xc3\\xa0 Guararema, \\xc3\\xa0 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fbresil-10-braqueurs-de-banques-tues-par-la-police-pres-de-sao-paulo-1113736.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Dix malfaiteurs sont morts jeudi au Br\\xc3\\xa9sil, touch\\xc3\\xa9s par des tirs de la police lors de tentatives de braquage de deux banques \\xc3\\xa0 Guararema, \\xc3\\xa0 80 kilom\\xc3\\xa8tres de Sao Paulo, ont annonc\\xc3\\xa9 les autorit\\xc3\\xa9s locales.\n\\r\nLa police militaire est intervenue pour \"emp\\xc3\\xaacher une tentative de braquage de deux agences bancaires de la municipalit\\xc3\\xa9 de Guararema\" et \"dix criminels bless\\xc3\\xa9s au cours de cette action ont succomb\\xc3\\xa9 \\xc3\\xa0 leurs blessures\", a indiqu\\xc3\\xa9 le gouvernement de Sao Paulo. Au moins 25 braqueurs \\xc3\\xa9taient sur le point de \"faire exploser des guichets automatiques quand ils ont \\xc3\\xa9t\\xc3\\xa9 surpris par les policiers, et dans leur tentative de fuite ils ont tir\\xc3\\xa9 sur les unit\\xc3\\xa9s de police\", ont pr\\xc3\\xa9cis\\xc3\\xa9 les autorit\\xc3\\xa9s, ajoutant qu\\'une poursuite avait alors eu lieu, ainsi que des \\xc3\\xa9changes de coups de feu \\xc3\\xa0 plusieurs endroits de Guararema. Dans leur fuite, des braqueurs ont pris en otage une famille, que la police est parvenue \\xc3\\xa0 lib\\xc3\\xa9rer. Les forces de s\\xc3\\xa9curit\\xc3\\xa9, qui ratissaient jeudi cette zone \\xc3\\xa0 la v\\xc3\\xa9g\\xc3\\xa9tation dense \\xc3\\xa0 la recherche des fuyards, ont jusqu\\'ici saisi sept fusils, quatre pistolets, des explosifs et des gilets pare-balles, a pr\\xc3\\xa9cis\\xc3\\xa9 le gouvernement de Sao Paulo. Selon les images diffus\\xc3\\xa9es \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision, l\\'une des agences bancaires se trouve \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 d\\'un commissariat et l\\'autre au bout de la m\\xc3\\xaame rue. Selon les m\\xc3\\xa9dias, les policiers \\xc3\\xa9taient au courant de l\\'imminence de ces braquages. Un porte-parole de la police a indiqu\\xc3\\xa9 que les malfaiteurs n\\'avaient rien pu d\\xc3\\xa9rober. (Belga)\n\\r",
    "title": "Br\\xc3\\xa9sil: 10 braqueurs de banques tu\\xc3\\xa9s par la police pr\\xc3\\xa8s de Sao Paulo",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/bresil-10-braqueurs-de-banques-tues-par-la-police-pres-de-sao-paulo-1113736.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}