{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 09:32:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nPour leur cinqui\\xc3\\xa8me mois cons\\xc3\\xa9cutif de mobilisation, les gilets jaunes pr\\xc3\\xa9voient encore plusieurs rassemblements dans le pays samedi lors de leur ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-gilets-jaunes-de-nouveau-dans-la-rue-pour-leur-21e-samedi-de-mobilisation-1114078.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886500/6886531.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Pour leur cinqui\\xc3\\xa8me mois cons\\xc3\\xa9cutif de mobilisation, les \"gilets jaunes\" pr\\xc3\\xa9voient encore plusieurs rassemblements dans le pays samedi lors de leur acte 21, trois jours apr\\xc3\\xa8s la censure de l\\'article cl\\xc3\\xa9 de la loi anticasseurs qui pr\\xc3\\xa9voyait des interdictions administratives de manifester.\n\\r\nA Paris, deux manifestations sont pr\\xc3\\xa9vues - et d\\xc3\\xa9clar\\xc3\\xa9es en pr\\xc3\\xa9fecture : leurs deux parcours forment une croix sur la capitale. L\\'une, relay\\xc3\\xa9e notamment par Eric Drouet, l\\'une des figures d\\xc3\\xa9sormais c\\xc3\\xa9l\\xc3\\xa8bre du mouvement, va du centre est de Paris, place de la R\\xc3\\xa9publique, jusqu\\'\\xc3\\xa0 au quartier des Affaires de la D\\xc3\\xa9fense, tout \\xc3\\xa0 l\\'ouest, et veut d\\xc3\\xa9noncer \"l\\'art de l\\'optimisation fiscale\".\n\\r\nL\\'autre, \\xc3\\xa0 l\\'appel notamment de Sophie Tissier, autre personnalit\\xc3\\xa9 des \"gilets jaunes\", part du sud, de la gare Montparnasse, et doit rallier le bassin de la Villette, au nord-est.\n\\r\nLes interdictions de manifester sur les Champs-Elys\\xc3\\xa9es, la place de l\\'Etoile, ainsi que dans un vaste p\\xc3\\xa9rim\\xc3\\xa8tre comprenant l\\'Elys\\xc3\\xa9e et l\\'Assembl\\xc3\\xa9e nationale, ont \\xc3\\xa9t\\xc3\\xa9 reconduites par le pr\\xc3\\xa9fet de police pour la troisi\\xc3\\xa8me semaine de suite, apr\\xc3\\xa8s les d\\xc3\\xa9bordements du samedi 16 mars, qui avait vu 1.500 \"ultra violents\", selon le gouvernement, saccager la c\\xc3\\xa9l\\xc3\\xa8bre avenue et ses abords.\n\\r\nDans le reste de la capitale, \"le droit de manifester, qui est une libert\\xc3\\xa9 fondamentale, pourra s\\'exercer librement\", assure la pr\\xc3\\xa9fecture qui n\\'exclut pas \"des d\\xc3\\xa9ambulations erratiques dans Paris ou des d\\xc3\\xa9parts en cort\\xc3\\xa8ges sauvages pendant ou \\xc3\\xa0 l\\'issue de la dispersion\".\n\\r\nElle invite les participants \"\\xc3\\xa0 suivre imp\\xc3\\xa9rativement l\\'itin\\xc3\\xa9raire fix\\xc3\\xa9, \\xc3\\xa0 se d\\xc3\\xa9solidariser des groupes de personnes se masquant et s\\'appr\\xc3\\xaatant \\xc3\\xa0 commettre, ou commettant des violences et/ou des d\\xc3\\xa9gradations\".\n\\r\nAilleurs en France, d\\'autres manifestations sont relay\\xc3\\xa9es sur les r\\xc3\\xa9seaux sociaux, comme \\xc3\\xa0 Rouen, Lyon, Dijon, Nice, Nantes, Montpellier, Bordeaux ou encore Toulouse.\n\\r\nA Bort-les-Orgues en Corr\\xc3\\xa8ze, une manifestation est pr\\xc3\\xa9vue pour protester contre la privatisation de barrages dans la r\\xc3\\xa9gion.\n\\r\nDes arr\\xc3\\xaat\\xc3\\xa9s d\\'interdiction de manifester dans les centres-villes d\\'Auxerre et de Bourg-en-Bresse ont par ailleurs \\xc3\\xa9t\\xc3\\xa9 pris.\n\\r\nA Saint-Nazaire enfin, en Loire-Atlantique, 500 \"gilets jaunes\" venus de toute la France, selon les organisateurs, sont attendus de vendredi \\xc3\\xa0 dimanche pour la seconde \"Assembl\\xc3\\xa9e des assembl\\xc3\\xa9es\".\n\\r\nAu programme : groupes de travail et assembl\\xc3\\xa9es pl\\xc3\\xa9ni\\xc3\\xa8res pour discuter notamment de la \"communication interne et externe\", de l\\'attitude \"face \\xc3\\xa0 la r\\xc3\\xa9pression\" et des \"revendications\".\n\\r\nJeudi, le Conseil Constitutionnel a retoqu\\xc3\\xa9 l\\'article 3 de la loi anticasseurs, celui l\\xc3\\xa0-m\\xc3\\xaame qui permettait de prononcer des interdictions administratives de manifester contre toute personne pr\\xc3\\xa9sentant une \"menace d\\'une particuli\\xc3\\xa8re gravit\\xc3\\xa9 pour l\\xe2\\x80\\x99ordre public\".\n\\r\nSi les Sages ont jug\\xc3\\xa9 conformes \\xc3\\xa0 la constitution les fouilles de sacs et de v\\xc3\\xa9hicules aux abords des cort\\xc3\\xa8ges et la cr\\xc3\\xa9ation du d\\xc3\\xa9lit de dissimulation volontaire du visage, ces mesures ne s\\'appliqueront pas samedi, faute de d\\xc3\\xa9cret d\\'application publi\\xc3\\xa9 au Journal officiel.\n\\r\nLa semaine derni\\xc3\\xa8re, l\\'acte 20 avait rassembl\\xc3\\xa9 33.700 personnes, dont 4.000 \\xc3\\xa0 Paris, selon les chiffres du minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur r\\xc3\\xa9guli\\xc3\\xa8rement contest\\xc3\\xa9 par les \"gilets jaunes\" qui de leur c\\xc3\\xb4t\\xc3\\xa9 ont revendiqu\\xc3\\xa9, selon la page Facebook du \"Nombre jaune\", 105.084 manifestants pour 225 actions recens\\xc3\\xa9es.\n\\r",
    "title": "Les \"gilets jaunes\" de nouveau dans la rue pour leur 21e samedi de mobilisation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-gilets-jaunes-de-nouveau-dans-la-rue-pour-leur-21e-samedi-de-mobilisation-1114078.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}