{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-04 20:53:23+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Dans le cadre du 11e marathon de contr\\xc3\\xb4les de vitesse de 24 heures? organis\\xc3\\xa9 mercredi d\\xc3\\xa8s 6H00 du matin, la police f\\xc3\\xa9d\\xc3\\xa9rale de la route et ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fmarathon-national-de-controles-de-vitesse-29-450-infractions-sur-un-million-de-controles-1113707.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6881200/6881253.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Dans le cadre du 11e marathon de contr\\xc3\\xb4les de vitesse de 24 heures? organis\\xc3\\xa9 mercredi d\\xc3\\xa8s 6H00 du matin, la police f\\xc3\\xa9d\\xc3\\xa9rale de la route et les polices locales ont contr\\xc3\\xb4l\\xc3\\xa9 1.087.511 v\\xc3\\xa9hicules \\xc3\\xa0 travers le pays, a indiqu\\xc3\\xa9 jeudi la police f\\xc3\\xa9d\\xc3\\xa9rale. R\\xc3\\xa9sultat: 29.450 conducteurs \\xc3\\xa9taient en exc\\xc3\\xa8s de vitesse, soit 2,71% des personnes contr\\xc3\\xb4l\\xc3\\xa9es, et 65 d\\'entre eux se sont vu retirer leur permis de conduire.\n\\r\nLes mauvais comportements sont en augmentation par rapport \\xc3\\xa0 l\\'op\\xc3\\xa9ration pr\\xc3\\xa9c\\xc3\\xa9dente en octobre 2018. Lors de ce dernier marathon, 2,54% des conducteurs roulaient trop vite et 107 permis de conduire avaient \\xc3\\xa9t\\xc3\\xa9 retir\\xc3\\xa9s. Au vu des r\\xc3\\xa9sultats, la police f\\xc3\\xa9d\\xc3\\xa9rale estime que les conducteurs qui ne respectent pas les limitations de vitesse sont encore trop nombreux sur les routes. Elle rappelle que la vitesse excessive est souvent directement proportionnelle avec la gravit\\xc3\\xa9 de l\\'accident. Dans 1 accident sur 3, elle joue un r\\xc3\\xb4le d\\xc3\\xa9terminant et peut tr\\xc3\\xa8s souvent en \\xc3\\xaatre la cause. La lutte contre la vitesse excessive ou inadapt\\xc3\\xa9e rev\\xc3\\xaat donc, selon la police f\\xc3\\xa9d\\xc3\\xa9rale, une importance capitale en mati\\xc3\\xa8re de s\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re. Ce marathon s\\'inscrit dans le cadre du \"speedmarathon\" europ\\xc3\\xa9en mis en place \\xc3\\xa0 l\\'initiative de TISPOL (R\\xc3\\xa9seau europ\\xc3\\xa9en des polices de la route). En menant ce type d\\'actions de contr\\xc3\\xb4le, la police belge vise \\xc3\\xa0 modifier les comportements des conducteurs, qui s\\'autorisent \\xc3\\xa0 d\\xc3\\xa9passer les limitations. Pour la seule zone de Bruxelles-Nord (Schaerbeek, Saint-Josse-ten-Noode et Evere), 1.016 automobilistes ont \\xc3\\xa9t\\xc3\\xa9 verbalis\\xc3\\xa9s. Sur les 4.655 v\\xc3\\xa9hicules contr\\xc3\\xb4l\\xc3\\xa9s via des radars mobiles, 517 automobilistes \\xc3\\xa9taient en exc\\xc3\\xa8s de vitesse (11,1%). Plus sp\\xc3\\xa9cifiquement, en zone 30, les radars mobiles ont contr\\xc3\\xb4l\\xc3\\xa9s 1.316 v\\xc3\\xa9hicules et 419 d\\'entre eux \\xc3\\xa9taient en exc\\xc3\\xa8s de vitesse (31,84%). Pour ce qui est des radars fixes, sur les 104.083 v\\xc3\\xa9hicules contr\\xc3\\xb4l\\xc3\\xa9s, seuls 31 automobilistes \\xc3\\xa9taient en exc\\xc3\\xa8s de vitesse (0,03%). Le radar-tron\\xc3\\xa7on du boulevard L\\xc3\\xa9opold III a de plus permis de verbaliser 468 automobilistes durant le marathon. (Belga)\n\\r",
    "title": "Marathon national de contr\\xc3\\xb4les de vitesse: 29.450 infractions sur un million de contr\\xc3\\xb4les",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/marathon-national-de-controles-de-vitesse-29-450-infractions-sur-un-million-de-controles-1113707.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}