{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Coinc\\xc3\\xa9 dans une fissure \\xc3\\xa0 l\\'entr\\xc3\\xa9e d\\'une impressionnante faille de la pointe du Finist\\xc3\\xa8re, un combin\\xc3\\xa9 orange \\xc3\\xa0 l\\'effigie du chat Garfield ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ftrente-ans-apres-une-grotte-bretonne-continue-de-recracher-des-telephones-garfield-1114667.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6894100/6894124.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Coinc\\xc3\\xa9 dans une fissure \\xc3\\xa0 l'entr\\xc3\\xa9e d'une impressionnante faille de la pointe du Finist\\xc3\\xa8re, un combin\\xc3\\xa9 orange \\xc3\\xa0 l'effigie du chat Garfield d\\xc3\\xa9tonne au milieu des tons mauves de la roche. Le gros matou n'a pas fi\\xc3\\xa8re allure apr\\xc3\\xa8s des ann\\xc3\\xa9es pass\\xc3\\xa9es dans la mer.\nDepuis plus de trente ans, des t\\xc3\\xa9l\\xc3\\xa9phones en plastique \\xc3\\xa0 l'effigie du c\\xc3\\xa9l\\xc3\\xa8bre f\\xc3\\xa9lin de bande dessin\\xc3\\xa9e s'\\xc3\\xa9chouent le long du littoral de l'ouest de la France, sans que personne ne puisse expliquer leur origine. Le myst\\xc3\\xa8re vient tout juste d'\\xc3\\xaatre lev\\xc3\\xa9 avec la d\\xc3\\xa9couverte des restes d'un conteneur coinc\\xc3\\xa9s au fond d'une grotte. Une vingtaine de combin\\xc3\\xa9s complets, \\xc3\\xa9lectronique et c\\xc3\\xa2bles compris, y ont d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9s. Situ\\xc3\\xa9e au pied de l'imposante falaise bordant la petite plage de Porsmoguer, sur la commune de Plouarzel, la faille n'est accessible que lors des grandes mar\\xc3\\xa9es.\n\"Il faut venir \\xc3\\xa0 mar\\xc3\\xa9e basse et essayer d'\\xc3\\xa9viter les vagues\", explique l'un des b\\xc3\\xa9n\\xc3\\xa9voles de l'association Ar Viltanso\\xc3\\xb9 qui oeuvre \\xc3\\xa0 la propret\\xc3\\xa9 des plages des environs et est \\xc3\\xa0 l'origine de la d\\xc3\\xa9couverte de la grotte. Le bas des jambes tremp\\xc3\\xa9, l'homme de 59 ans avance prudemment entre les amas de roche, une longue tige m\\xc3\\xa9tallique, recourb\\xc3\\xa9e \\xc3\\xa0 l'une de ses extr\\xc3\\xa9mit\\xc3\\xa9s, \\xc3\\xa0 la main.\n\"Ici, on a un bout de Garfield\", dit-il soudain en montrant un morceau de plastique orange, en partie incrust\\xc3\\xa9 de coquillages, coinc\\xc3\\xa9 entre deux \\xc3\\xa9normes rochers. Apr\\xc3\\xa8s plusieurs tentatives pour le d\\xc3\\xa9loger en faisant levier avec sa tige, il se r\\xc3\\xa9sout \\xc3\\xa0 l'\\xc3\\xa9vidence. \"Il est bien coinc\\xc3\\xa9, le rocher le bloque, on ne pourra pas l'avoir celui-l\\xc3\\xa0\", admet-il.\nNon loin, \\xc3\\xa9galement coinc\\xc3\\xa9s sous un rocher, les restes, polis par la mer, de l'ossature d'un conteneur, eux aussi impossibles \\xc3\\xa0 d\\xc3\\xa9loger \\xc3\\xa0 mains nues.\nMorceaux de conteneur\\xc2\\xa0\nAccompagn\\xc3\\xa9e par un phoque solitaire p\\xc3\\xaachant sans se soucier du plastique vraisemblablement aval\\xc3\\xa9 par ses proies, la lente progression entre les rochers granitiques sombrant dans la mer, s'ach\\xc3\\xa8ve apr\\xc3\\xa8s une bonne demi-heure: la \"faille aux chats\", une large ouverture jonch\\xc3\\xa9e de rochers verdis par les algues, appara\\xc3\\xaet au pied de la falaise.\nImm\\xc3\\xa9diatement \\xc3\\xa0 droite, un combin\\xc3\\xa9 orange coinc\\xc3\\xa9 au plafond suintant de la vo\\xc3\\xbbte interpelle. Le chat cr\\xc3\\xa9\\xc3\\xa9 par l'Am\\xc3\\xa9ricain Jim Davis en 1978 a laiss\\xc3\\xa9 sa patte \\xc3\\xa0 l'entr\\xc3\\xa9e de celle qui est d\\xc3\\xa9sormais consid\\xc3\\xa9r\\xc3\\xa9e comme \"sa\" grotte.\nEn s'enfon\\xc3\\xa7ant dans l'antre de la cavit\\xc3\\xa9, les indices de l'\\xc3\\xa9chouage du conteneur au d\\xc3\\xa9but des ann\\xc3\\xa9es 1980 augmentent. Ici, un combin\\xc3\\xa9 avec son couvercle, l\\xc3\\xa0 un cordon t\\xc3\\xa9l\\xc3\\xa9phonique ou une plaque en fer rouill\\xc3\\xa9e.\n\"L\\xc3\\xa0, on est tout au fond de la faille, on est \\xc3\\xa0 peu pr\\xc3\\xa8s \\xc3\\xa0 une trentaine de m\\xc3\\xa8tres de l'entr\\xc3\\xa9e\", explique Claire Simonin, pr\\xc3\\xa9sidente de l'association Ar Viltanso\\xc3\\xb9. Entre les deux parois, pas plus d'un m\\xc3\\xa8tre de largeur. \"On a des morceaux du conteneur qui sont m\\xc3\\xa9lang\\xc3\\xa9s \\xc3\\xa0 une haussi\\xc3\\xa8re, un tr\\xc3\\xa8s, tr\\xc3\\xa8s gros bout qui sert \\xc3\\xa0 amarrer les bateaux, et on voit quelques fils de t\\xc3\\xa9l\\xc3\\xa9phones Garfield qui sont m\\xc3\\xa9lang\\xc3\\xa9s dans cet amas de roches, de m\\xc3\\xa9tal et de bouts\", d\\xc3\\xa9crit-elle, tout en enfilant des gants pour tenter de r\\xc3\\xa9cup\\xc3\\xa9rer des vestiges de celui qui avait pour habitude d'ouvrir ses grands yeux paresseux lorsqu'on d\\xc3\\xa9crochait son combin\\xc3\\xa9.\nPlus de 300 millions de tonnes de plastique sont produites annuellement dans le monde, et il y a au moins cinq mille milliards de morceaux de plastique qui flottent dans nos oc\\xc3\\xa9ans, selon des estimations scientifiques. Les pires scenarii pr\\xc3\\xa9voient qu'il y aura plus de plastique que de poissons dans les oc\\xc3\\xa9ans d'ici 2050.\nL\\xc3\\xa0-m\\xc3\\xaame o\\xc3\\xb9 se rencontrent l'Atlantique et la Manche, face \\xc3\\xa0 la pointe de Corsen, point le plus \\xc3\\xa0 l'ouest de l'Hexagone, le petit phoque gris aux grands yeux noirs --une esp\\xc3\\xa8ce prot\\xc3\\xa9g\\xc3\\xa9e en France-- continue sa chasse dans l'\\xc3\\xa9cume des vagues, uniquement jalous\\xc3\\xa9 par quelques mouettes ignares.\n\\r",
    "title": "Trente ans apr\\xc3\\xa8s, une grotte bretonne continue de recracher des t\\xc3\\xa9l\\xc3\\xa9phones Garfield",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/trente-ans-apres-une-grotte-bretonne-continue-de-recracher-des-telephones-garfield-1114667.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}