{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 19:16:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUn homme soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir agress\\xc3\\xa9 une femme transgenre le 31 mars \\xc3\\xa0 Paris sera jug\\xc3\\xa9 le 22 mai, a appris l\\'AFP aupr\\xc3\\xa8s de son avocate.\\r\\nPlac\\xc3\\xa9 en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fagression-d-une-femme-transgenre-a-paris-un-homme-juge-le-22-mai-1115480.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6906000/6906005.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un homme soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir agress\\xc3\\xa9 une femme transgenre le 31 mars \\xc3\\xa0 Paris sera jug\\xc3\\xa9 le 22 mai, a appris l\\'AFP aupr\\xc3\\xa8s de son avocate.\n\\r\nPlac\\xc3\\xa9 en garde \\xc3\\xa0 vue mardi apr\\xc3\\xa8s-midi, le suspect est pass\\xc3\\xa9 mercredi soir en comparution imm\\xc3\\xa9diate au tribunal de Paris, mais son proc\\xc3\\xa8s a \\xc3\\xa9t\\xc3\\xa9 renvoy\\xc3\\xa9 au 22 mai.\n\\r\nCet homme, \\xc3\\xa2g\\xc3\\xa9 de 23 ans, avait \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 une premi\\xc3\\xa8re fois en garde \\xc3\\xa0 vue le jour des faits, mais il avait \\xc3\\xa9t\\xc3\\xa9 rel\\xc3\\xa2ch\\xc3\\xa9 le lendemain.\n\\r\nSur une vid\\xc3\\xa9o massivement relay\\xc3\\xa9e sur les r\\xc3\\xa9seaux sociaux, Julia, une femme transgenre de 31 ans, \\xc3\\xa9tait prise \\xc3\\xa0 partie par plusieurs personnes en marge d\\'un rassemblement place de la R\\xc3\\xa9publique contre le pr\\xc3\\xa9sident alg\\xc3\\xa9rien Abdelaziz Bouteflika, avant d\\'\\xc3\\xaatre secourue par des agents de s\\xc3\\xa9curit\\xc3\\xa9 de la RATP.\n\\r\nUne enqu\\xc3\\xaate pour \"violences commises \\xc3\\xa0 raison de l\\'orientation sexuelle et de l\\'identit\\xc3\\xa9 de genre\" avait \\xc3\\xa9t\\xc3\\xa9 ouverte imm\\xc3\\xa9diatement apr\\xc3\\xa8s cette agression qui a provoqu\\xc3\\xa9 l\\'indignation de plusieurs responsables politiques, dont la maire de Paris Anne Hidalgo ou la secr\\xc3\\xa9taire d\\'Etat \\xc3\\xa0 l\\'Egalit\\xc3\\xa9 femmes-hommes Marl\\xc3\\xa8ne Schiappa.\n\\r\nSelon le rapport annuel 2018 de l\\'association SOS Homophobie, 186 personnes transgenres ont signal\\xc3\\xa9 en 2017 une agression en raison de leur identit\\xc3\\xa9 de genre, soit une hausse de 54% par rapport \\xc3\\xa0 l\\'ann\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente.\n\\r",
    "title": "Agression d\\'une femme transgenre \\xc3\\xa0 Paris: un homme jug\\xc3\\xa9 le 22 mai",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/agression-d-une-femme-transgenre-a-paris-un-homme-juge-le-22-mai-1115480.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}