{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-05 18:38:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Quatre radars fixes ont \\xc3\\xa9t\\xc3\\xa9 inaugur\\xc3\\xa9s vendredi sur la chauss\\xc3\\xa9e de Haecht, \\xc3\\xa0 Schaerbeek, en pr\\xc3\\xa9sence de la secr\\xc3\\xa9taire d\\'\\xc3\\x89tat bruxelloise \\xc3\\xa0 la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fquatre-radars-fixes-inaugures-dans-la-commune-bruxelloise-de-schaerbeek-1113996.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6884800/6884846.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Quatre radars fixes ont \\xc3\\xa9t\\xc3\\xa9 inaugur\\xc3\\xa9s vendredi sur la chauss\\xc3\\xa9e de Haecht, \\xc3\\xa0 Schaerbeek, en pr\\xc3\\xa9sence de la secr\\xc3\\xa9taire d\\'\\xc3\\x89tat bruxelloise \\xc3\\xa0 la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re Bianca Debaets (CD&V), du bourgmestre Bernard Clerfayt (D\\xc3\\xa9FI) et du chef de corps de la zone de police Bruxelles-Nord, Fr\\xc3\\xa9d\\xc3\\xa9ric Dauphin.\n\\r\nLa zone de police et Bruxelles Mobilit\\xc3\\xa9 ont identifi\\xc3\\xa9 ensemble les deux croisements qui ont accueilli les nouveaux radars: celui form\\xc3\\xa9 par la chauss\\xc3\\xa9e de Haecht et la rue du Foyer schaerbeekois, et celui \\xc3\\xa0 hauteur de l\\'avenue Voltaire, o\\xc3\\xb9 se trouve une \\xc3\\xa9cole. Les d\\xc3\\xa9tecteurs ont \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9s dans les deux sens de circulation. La vitesse est limit\\xc3\\xa9e \\xc3\\xa0 30 km/h sur cette chauss\\xc3\\xa9e \\xc3\\xa0 Schaerbeek mais les automobilistes respectent rarement la limitation. \"Plus de 20 accidents graves ont eu lieu ces derni\\xc3\\xa8res ann\\xc3\\xa9es aux croisements o\\xc3\\xb9 ont \\xc3\\xa9t\\xc3\\xa9 install\\xc3\\xa9es les cam\\xc3\\xa9ras. Il \\xc3\\xa9tait n\\xc3\\xa9cessaire d\\'agir\", souligne Bianca Debaets. Les radars ont un impact direct sur la conduite des automobilistes, qui diminuent leur vitesse, insiste de son c\\xc3\\xb4t\\xc3\\xa9 la police locale. \"Nos \\xc3\\xa9quipes mobiles peuvent alors se concentrer sur d\\'autres zones pour mener des contr\\xc3\\xb4les\", explique Fr\\xc3\\xa9d\\xc3\\xa9ric Dauphin. En 2019, 11 radars additionnels fleuriront encore sur le territoire de la R\\xc3\\xa9gion bruxelloise. (Belga)\n\\r",
    "title": "Quatre radars fixes inaugur\\xc3\\xa9s dans la commune bruxelloise de Schaerbeek",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/quatre-radars-fixes-inaugures-dans-la-commune-bruxelloise-de-schaerbeek-1113996.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}