{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-12 04:53:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) L\\'humoriste Pierre Palmade, plac\\xc3\\xa9 en garde \\xc3\\xa0 vue jeudi matin \\xc3\\xa0 Paris dans une enqu\\xc3\\xaate ouverte notamment pour viol, a \\xc3\\xa9t\\xc3\\xa9 remis en libert\\xc3\\xa9 en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-la-garde-a-vue-de-pierre-palmade-levee-sans-charge-retenue-1115660.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) L\\'humoriste Pierre Palmade, plac\\xc3\\xa9 en garde \\xc3\\xa0 vue jeudi matin \\xc3\\xa0 Paris dans une enqu\\xc3\\xaate ouverte notamment pour viol, a \\xc3\\xa9t\\xc3\\xa9 remis en libert\\xc3\\xa9 en d\\xc3\\xa9but de soir\\xc3\\xa9e, sans charge retenue contre lui pour ce chef, a-t-on appris aupr\\xc3\\xa8s du parquet de Paris et de son avocate.\n\\r\nSelon le parquet de Paris, l\\'enqu\\xc3\\xaate, qui vise aussi un autre homme plac\\xc3\\xa9 en garde \\xc3\\xa0 vue jeudi matin, n\\'est toutefois pas cl\\xc3\\xb4tur\\xc3\\xa9e. La garde \\xc3\\xa0 vue de cet homme est toujours en cours, a pr\\xc3\\xa9cis\\xc3\\xa9 le parquet. Cet homme qui accusait Pierre Palmade de viol l\\'a finalement \"mis hors de cause\", a indiqu\\xc3\\xa9 une source proche du dossier. \"La personne qui avait port\\xc3\\xa9 plainte a tr\\xc3\\xa8s rapidement reconnu avoir menti\", a pour sa part indiqu\\xc3\\xa9 jeudi soir \\xc3\\xa0 l\\'AFP Me Sabine Kuster, avocate du com\\xc3\\xa9dien. \"Aucune confrontation n\\'a m\\xc3\\xaame \\xc3\\xa9t\\xc3\\xa9 n\\xc3\\xa9cessaire\", a-t-elle ajout\\xc3\\xa9. Une enqu\\xc3\\xaate de flagrance a \\xc3\\xa9t\\xc3\\xa9 ouverte dans la matin\\xc3\\xa9e des chefs de \"viol, violences sous l\\'emprise de stup\\xc3\\xa9fiants et d\\xc3\\xa9gradation ou d\\xc3\\xa9t\\xc3\\xa9rioration d\\'un bien appartenant \\xc3\\xa0 autrui\", et confi\\xc3\\xa9e au 1er district de police judiciaire, selon le parquet. L\\'humoriste \"a appel\\xc3\\xa9 la police jeudi matin car son appartement avait \\xc3\\xa9t\\xc3\\xa9 mis sens dessus dessous par la deuxi\\xc3\\xa8me personne et quand les policiers sont arriv\\xc3\\xa9s, cette derni\\xc3\\xa8re a justifi\\xc3\\xa9 ces d\\xc3\\xa9gradations en disant qu\\'elle avait \\xc3\\xa9t\\xc3\\xa9 viol\\xc3\\xa9e\", avait expliqu\\xc3\\xa9 un peu plus t\\xc3\\xb4t dans la journ\\xc3\\xa9e une source proche du dossier. Cette affaire intervient alors que le com\\xc3\\xa9dien de 51 ans s\\'appr\\xc3\\xaate \\xc3\\xa0 reformer fin avril \\xc3\\xa0 Paris sa troupe de caf\\xc3\\xa9-th\\xc3\\xa9\\xc3\\xa2tre, cr\\xc3\\xa9\\xc3\\xa9e en 2005 et dissoute en 2017. (Belga)\n\\r",
    "title": "France: la garde \\xc3\\xa0 vue de Pierre Palmade lev\\xc3\\xa9e sans charge retenue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-la-garde-a-vue-de-pierre-palmade-levee-sans-charge-retenue-1115660.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}