{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUn recours massif \\xc3\\xa0 l\\'intelligence artificielle tout en gardant un contr\\xc3\\xb4le humain avec une promesse d\\'exhaustivit\\xc3\\xa9 et de transparence: le ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-comment-ont-ete-prises-en-compte-les-contributions-1114588.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6893400/6893453.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un recours massif \\xc3\\xa0 l\\'intelligence artificielle tout en gardant un contr\\xc3\\xb4le humain avec une promesse d\\'\"exhaustivit\\xc3\\xa9\" et de \"transparence\": le grand d\\xc3\\xa9bat a utilis\\xc3\\xa9 une m\\xc3\\xa9thode complexe pour faire remonter toutes les r\\xc3\\xa9ponses des Fran\\xc3\\xa7ais.\n\\r\n- Des prestataires sp\\xc3\\xa9cialis\\xc3\\xa9s\n\\r\nS\\xc3\\xa9lectionn\\xc3\\xa9s par le biais de march\\xc3\\xa9s publics pass\\xc3\\xa9s avec l\\'Etat, les prestataires sont des sp\\xc3\\xa9cialistes du traitement et de l\\'analyse de donn\\xc3\\xa9es (le cabinet Roland Berger, le sondeur Opinionway) et des m\\xc3\\xa9thodes de d\\xc3\\xa9mocratie participative ou \"civic tech\" (Cognito, Bluenove, CapCollectif).\n\\r\nLa Biblioth\\xc3\\xa8que nationale de France (BnF) a \\xc3\\xa9t\\xc3\\xa9 associ\\xc3\\xa9e en tant qu\\'institution publique de r\\xc3\\xa9f\\xc3\\xa9rence dans la num\\xc3\\xa9risation des donn\\xc3\\xa9es.\n\\r\n- Le d\\xc3\\xa9fi de l\\'analyse\n\\r\nCelle-ci s\\'est faite en mars, avec une intervention humaine \\xc3\\xa0 chaque \\xc3\\xa9tape malgr\\xc3\\xa9 le recours massif \\xc3\\xa0 l\\'intelligence artificielle. 150 personnes ont \\xc3\\xa9t\\xc3\\xa9 mobilis\\xc3\\xa9es au total.\n\\r\nLes contributions libres (comptes rendus des r\\xc3\\xa9unions locales, cahiers citoyens, contributions individuelles en ligne) ont \\xc3\\xa9t\\xc3\\xa9 num\\xc3\\xa9ris\\xc3\\xa9es par la BnF. Les fichiers obtenus, conserv\\xc3\\xa9s sur des serveurs s\\xc3\\xa9curis\\xc3\\xa9s de la BnF, sont revers\\xc3\\xa9s au service interminist\\xc3\\xa9riel des Archives de France (SIAF) et aux prestataires du minist\\xc3\\xa8re charg\\xc3\\xa9s de l\\'analyse des donn\\xc3\\xa9es. Les contributions ont \\xc3\\xa9t\\xc3\\xa9 trait\\xc3\\xa9es via des logiciels ou, en cas d\\'\\xc3\\xa9criture manuscrite, scann\\xc3\\xa9es puis retranscrites.\n\\r\nPour leur analyse, les propositions ont \\xc3\\xa9t\\xc3\\xa9 identifi\\xc3\\xa9es par cartographie lexicale (association de mots) et class\\xc3\\xa9es par th\\xc3\\xa8me. Seuls les deux tiers des pages ont \\xc3\\xa9t\\xc3\\xa9 trait\\xc3\\xa9es. Un rapport final est promis avant l\\'\\xc3\\xa9t\\xc3\\xa9.\n\\r\nOpinionway a \\xc3\\xa9t\\xc3\\xa9 charg\\xc3\\xa9 de l\\'ensemble des donn\\xc3\\xa9es issues de la plateforme granddebat.fr. Les r\\xc3\\xa9ponses aux questions ferm\\xc3\\xa9es ont \\xc3\\xa9t\\xc3\\xa9 trait\\xc3\\xa9es comme des statistiques classiques. Pour les verbatim issus des questions ouvertes, un outil d\\'analyse automatique des donn\\xc3\\xa9es textuelles de masse (QWAM Text Analytics) a \\xc3\\xa9t\\xc3\\xa9 utilis\\xc3\\xa9. Gr\\xc3\\xa2ce \\xc3\\xa0 des algorithmes puissants, les notions cit\\xc3\\xa9es par les r\\xc3\\xa9pondants ont \\xc3\\xa9t\\xc3\\xa9 relev\\xc3\\xa9es, analys\\xc3\\xa9es, tri\\xc3\\xa9es et class\\xc3\\xa9es en diff\\xc3\\xa9rentes cat\\xc3\\xa9gories et sous-cat\\xc3\\xa9gories.\n\\r\n- Pour un acc\\xc3\\xa8s public aux donn\\xc3\\xa9es\n\\r\nLes cahiers citoyens ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9s aux archives d\\xc3\\xa9partementales et sont librement accessibles. Les contributions \\xc3\\xa0 la plateforme restent consultables sur granddebat.fr.\n\\r\nDes prestataires travaillent sur la possibilit\\xc3\\xa9 de mettre en ligne, en libre acc\\xc3\\xa8s et dans le respect du droit des donn\\xc3\\xa9es personnelles, des verbatim issus des contributions libres, sous la forme d\\'un arbre interactif.\n\\r\nDes scientifiques et divers acteurs de la recherche publique (CNRS, INRIA...) ainsi que des m\\xc3\\xa9dias ont d\\xc3\\xa9j\\xc3\\xa0 planch\\xc3\\xa9 sur les donn\\xc3\\xa9es disponibles pour livrer leurs propres analyses.\n\\r",
    "title": "Grand d\\xc3\\xa9bat: comment ont \\xc3\\xa9t\\xc3\\xa9 prises en compte les contributions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-comment-ont-ete-prises-en-compte-les-contributions-1114588.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}