{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 03:14:50+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nNouveau front dans la d\\xc3\\xa9j\\xc3\\xa0 tentaculaire affaire Benalla: le parquet de Paris a ouvert lundi deux enqu\\xc3\\xaates pr\\xc3\\xa9liminaires, notamment pour faux ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fbenalla-le-parquet-de-paris-ouvre-deux-nouvelles-enquetes-dont-une-pour-faux-temoignages--1114750.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6895400/6895408.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Nouveau front dans la d\\xc3\\xa9j\\xc3\\xa0 tentaculaire affaire Benalla: le parquet de Paris a ouvert lundi deux enqu\\xc3\\xaates pr\\xc3\\xa9liminaires, notamment pour \"faux t\\xc3\\xa9moignages\", apr\\xc3\\xa8s le signalement du S\\xc3\\xa9nat concernant les auditions de plusieurs protagonistes du dossier, dont d\\'actuels collaborateurs d\\'Emmanuel Macron.\n\\r\nLa Haute Assembl\\xc3\\xa9e avait saisi en mars la justice car elle soup\\xc3\\xa7onnait de faux t\\xc3\\xa9moignages l\\'ex-collaborateur du pr\\xc3\\xa9sident, Alexandre Benalla, l\\'ancien employ\\xc3\\xa9 de LREM Vincent Crase et le directeur de cabinet du chef de l\\'Etat Patrick Strzoda.\n\\r\nC\\'est ce dernier qui avait autoris\\xc3\\xa9 M. Benalla \\xc3\\xa0 accompagner la police \\xc3\\xa0 la manifestation du 1er mai 2018 \\xc3\\xa0 Paris, lors de laquelle il est accus\\xc3\\xa9, avec M. Crase, d\\'avoir brutalis\\xc3\\xa9 des manifestants.\n\\r\nCes faits, r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9s le 18 juillet par Le Monde, ont constitu\\xc3\\xa9 le point de d\\xc3\\xa9part d\\'une affaire qui empoisonne depuis l\\'ex\\xc3\\xa9cutif et qui a conduit le S\\xc3\\xa9nat \\xc3\\xa0 cr\\xc3\\xa9er une commission d\\'enqu\\xc3\\xaate parlementaire.\n\\r\nDans son signalement, le bureau de la Haute Assembl\\xc3\\xa9e, domin\\xc3\\xa9e par l\\'opposition de droite, avait aussi relev\\xc3\\xa9 des \"incoh\\xc3\\xa9rences\" et \"contradictions\" dans des d\\xc3\\xa9clarations faites par M. Strzoda et deux autres collaborateurs du chef de l\\'Etat: son bras droit, le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l\\'\\xc3\\x89lys\\xc3\\xa9e Alexis Kohler, et le g\\xc3\\xa9n\\xc3\\xa9ral Lionel Lavergne, chef du groupe de s\\xc3\\xa9curit\\xc3\\xa9 de la pr\\xc3\\xa9sidence (GSPR).\n\\r\nLe faux t\\xc3\\xa9moignage est passible de cinq ans d\\'emprisonnement et 75.000 euros d\\'amende. L\\'enqu\\xc3\\xaate sur ce volet a \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e \\xc3\\xa0 la brigade de r\\xc3\\xa9pression de la d\\xc3\\xa9linquance contre la personne (BRDP).\n\\r\nLa seconde enqu\\xc3\\xaate, confi\\xc3\\xa9e \\xc3\\xa0 la Brigade de r\\xc3\\xa9pression de la d\\xc3\\xa9linquance \\xc3\\xa9conomique (BRDE), a \\xc3\\xa9t\\xc3\\xa9 ouverte car M. Benalla est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir manqu\\xc3\\xa9 \\xc3\\xa0 ses obligations d\\xc3\\xa9claratives aupr\\xc3\\xa8s de la Haute autorit\\xc3\\xa9 pour la transparence de la vie publique, a pr\\xc3\\xa9cis\\xc3\\xa9 le parquet dans son communiqu\\xc3\\xa9.\n\\r\n\"C\\'est dans l\\'ordre des choses: la justice fait son travail en toute ind\\xc3\\xa9pendance\", a r\\xc3\\xa9agi le co-rapporteur de la commission d\\'enqu\\xc3\\xaate s\\xc3\\xa9natoriale Jean-Pierre Sueur (PS), sollicit\\xc3\\xa9 par l\\'AFP.\n\\r\nDu c\\xc3\\xb4t\\xc3\\xa9 du gouvernement, la porte-parole Sibeth Ndiaye y a \\xc3\\xa9galement vu \"le cours normal des choses\". \"On verra ce que \\xc3\\xa7a donnera, cela ne pr\\xc3\\xa9sage en rien de la mat\\xc3\\xa9rialit\\xc3\\xa9 des faits\", a-t-elle comment\\xc3\\xa9 sur France Info.\n\\r\n- \"Proc\\xc3\\xa8s politique\" -\n\\r\nLe signalement du S\\xc3\\xa9nat avait \\xc3\\xa9t\\xc3\\xa9 v\\xc3\\xa9cu comme une d\\xc3\\xa9claration de guerre par le gouvernement et dans les rangs du parti pr\\xc3\\xa9sidentiel qui a d\\xc3\\xa9nonc\\xc3\\xa9 un \"proc\\xc3\\xa8s politique\".\n\\r\nFait rarissime, in\\xc3\\xa9dit depuis Lionel Jospin en 1998, le Premier ministre \\xc3\\x89douard Philippe avait m\\xc3\\xaame boud\\xc3\\xa9 la s\\xc3\\xa9ance des questions au gouvernement au S\\xc3\\xa9nat.\n\\r\nLe pr\\xc3\\xa9sident LREM de l\\'Assembl\\xc3\\xa9e nationale, Richard Ferrand, avait lui boycott\\xc3\\xa9 une conf\\xc3\\xa9rence commune avec son homologue du S\\xc3\\xa9nat G\\xc3\\xa9rard Larcher, en regrettant \"une agressivit\\xc3\\xa9 in\\xc3\\xa9dite envers l\\'ex\\xc3\\xa9cutif qui alt\\xc3\\xa8re le climat de confiance pour travailler ensemble sur les grands sujets qui concernent notre pays\".\n\\r\nDans cette affaire aux nombreuses ramifications, M. Benalla avait d\\'abord \\xc3\\xa9t\\xc3\\xa9 mis en examen le 22 juillet, notamment pour des \"violences en r\\xc3\\xa9union\", place de la Contrescarpe, dans le Ve arrondissement de la capitale.\n\\r\nIl a \\xc3\\xa9cop\\xc3\\xa9 ensuite de nouvelles mises en examen pour d\\'autres faits de violences en marge du d\\xc3\\xa9fil\\xc3\\xa9 parisien du 1er-Mai, un port d\\'arme non autoris\\xc3\\xa9 sur un selfie r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 en septembre par Mediapart ou encore un usage abusif de ses passeports diplimatiques.\n\\r\nDans ce dernier volet, trois collaborateurs du chef de l\\'\\xc3\\x89tat sont convoqu\\xc3\\xa9s mercredi devant les juges charg\\xc3\\xa9s de l\\'affaire.\n\\r\nMM. Kohler et Strzoda le sont en tant que t\\xc3\\xa9moins tandis que Fran\\xc3\\xa7ois-Xavier Lauch, le chef de cabinet, l\\'est comme partie civile.\n\\r\nAu coeur des interrogations : les raisons et les conditions ayant permis \\xc3\\xa0 M. Benalla d\\'utiliser jusqu\\'en d\\xc3\\xa9cembre des passeports diplomatiques qu\\'il \\xc3\\xa9tait cens\\xc3\\xa9 avoir rendus alors qu\\'il avait \\xc3\\xa9t\\xc3\\xa9 licenci\\xc3\\xa9 fin juillet par la pr\\xc3\\xa9sidence.\n\\r\nM. Lauch doit \\xc3\\xaatre entendu en tant que partie civile car il a d\\xc3\\xa9pos\\xc3\\xa9 une plainte contre M. Benalla dont il \\xc3\\xa9tait le sup\\xc3\\xa9rieur, pour \"usage de faux\" afin de se procurer ses passeports de service.\n\\r",
    "title": "Benalla: le parquet de Paris ouvre deux nouvelles enqu\\xc3\\xaates",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/benalla-le-parquet-de-paris-ouvre-deux-nouvelles-enquetes-dont-une-pour-faux-temoignages--1114750.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}