{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-03 21:14:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le pr\\xc3\\xa9sident lib\\xc3\\xa9ral sortant slovaque Andrej Kiska a annonc\\xc3\\xa9 mercredi qu\\'il avait l\\'intention de fonder un nouveau parti politique une fois ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fslovaquie-le-president-liberal-sortant-veut-fonder-un-parti-politique-1113414.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le pr\\xc3\\xa9sident lib\\xc3\\xa9ral sortant slovaque Andrej Kiska a annonc\\xc3\\xa9 mercredi qu\\'il avait l\\'intention de fonder un nouveau parti politique une fois son mandat achev\\xc3\\xa9 en juin, au grand dam du gouvernement populiste de ce pays membre de la zone euro.\n\\r\nCette d\\xc3\\xa9cision intervient peu apr\\xc3\\xa8s l\\'\\xc3\\xa9lection \\xc3\\xa0 la magistrature supr\\xc3\\xaame de l\\'avocate lib\\xc3\\xa9rale Zuzana Caputova, premi\\xc3\\xa8re femme \\xc3\\xa0 ce poste dans l\\'histoire de la Slovaquie, tr\\xc3\\xa8s critique elle aussi \\xc3\\xa0 l\\'\\xc3\\xa9gard du cabinet. La nouvelle pr\\xc3\\xa9sidente pr\\xc3\\xaatera serment le 15 juin. \"Nous avons gagn\\xc3\\xa9 ces \\xc3\\xa9lections\", a d\\xc3\\xa9clar\\xc3\\xa9 M. Kiska dans une vid\\xc3\\xa9o post\\xc3\\xa9e mercredi sur Facebook, en \\xc3\\xa9voquant la victoire de Mme Caputova \\xc3\\xa0 qui il avait apport\\xc3\\xa9 son appui. Le 30 mars, Mme Caputova a remport\\xc3\\xa9 le second tour du scrutin avec les 58,4% des voix, face \\xc3\\xa0 son rival Maros Sefcovic (41,6%), commissaire europ\\xc3\\xa9en soutenu par le parti de gauche au pouvoir Smer-SD. \"Nous devons \\xc3\\xa9galement gagner les l\\xc3\\xa9gislatives. C\\'est la raison pour laquelle je veux cr\\xc3\\xa9er un parti\", a expliqu\\xc3\\xa9 M. Kiska, un millionnaire autodidacte qui avait fait fortune aux \\xc3\\x89tats-Unis, avant de remporter la pr\\xc3\\xa9sidentielle de 2014. \"Je veux unir des gens honn\\xc3\\xaates et d\\xc3\\xa9termin\\xc3\\xa9s, en vue de changer notre pays pour le meilleur\", a insist\\xc3\\xa9 M. Kiska. Il n\\'a pas d\\xc3\\xa9voil\\xc3\\xa9 davantage de d\\xc3\\xa9tails sur son projet. Malgr\\xc3\\xa9 son incontestable popularit\\xc3\\xa9, les analystes \\xc3\\xa0 Bratislava \\xc3\\xa9taient prudents mercredi quant aux perspectives de la future formation. \"Compte tenu d\\'une volatilit\\xc3\\xa9 relativement forte des \\xc3\\xa9lectorats, il est difficile de pr\\xc3\\xa9voir l\\'effet que ce nouveau parti aura sur les pr\\xc3\\xa9f\\xc3\\xa9rences \\xc3\\xa9lectorales\", a r\\xc3\\xa9sum\\xc3\\xa9 l\\'analyste Aneta Vilagi. M. Kiska a \\xc3\\xa9t\\xc3\\xa9 souvent en conflit avec Robert Fico, ex-Premier ministre et chef du parti Smer-SD dont le gouvernement a \\xc3\\xa9t\\xc3\\xa9 mis \\xc3\\xa0 mal par l\\'assassinat du journaliste d\\'investigation Jan Kuciak et de sa fianc\\xc3\\xa9e l\\'an dernier. Le journaliste s\\'appr\\xc3\\xaatait \\xc3\\xa0 publier un article sur les liens pr\\xc3\\xa9sum\\xc3\\xa9s entre des hommes politiques slovaques et la mafia italienne. L\\'indignation populaire et des manifestations de rue qui ont suivi l\\'assassinat ont entra\\xc3\\xaen\\xc3\\xa9 la d\\xc3\\xa9mission de M. Fico en mars 2018. Il reste cependant chef du Smer-SD et alli\\xc3\\xa9 du Premier ministre actuel, Peter Pellegrini. La plupart des membres de l\\'ancien gouvernement ont conserv\\xc3\\xa9 leur poste et M. Fico est souvent per\\xc3\\xa7u comme tirant les ficelles. Victorieux aux l\\xc3\\xa9gislatives de 2016, le Smer-SD reste le parti le plus populaire du pays malgr\\xc3\\xa9 la chute de sa cote de popularit\\xc3\\xa9 \\xc3\\xa0 environ 20%. (Belga)\n\\r",
    "title": "Slovaquie: le pr\\xc3\\xa9sident lib\\xc3\\xa9ral sortant veut fonder un parti politique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/slovaquie-le-president-liberal-sortant-veut-fonder-un-parti-politique-1113414.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}