{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 23:14:15+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un homme, soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir vol\\xc3\\xa9 une bague sertie d\\'un diamant de 40 carats ayant appartenu \\xc3\\xa0 l\\'imp\\xc3\\xa9ratrice Eug\\xc3\\xa9nie, \\xc3\\xa9pouse de Napol\\xc3\\xa9on ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fune-bague-ayant-appartenu-a-l-epouse-de-napoleon-iii-volee-en-france-un-suspect-a-ete-arrete-1114271.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6888700/6888733.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un homme, soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir vol\\xc3\\xa9 une bague sertie d'un diamant de 40 carats ayant appartenu \\xc3\\xa0 l'imp\\xc3\\xa9ratrice Eug\\xc3\\xa9nie, \\xc3\\xa9pouse de Napol\\xc3\\xa9on III, a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 samedi et le bijou retrouv\\xc3\\xa9, a-t-on appris de sources concordantes, confirmant une information du Parisien.\nLe suspect a \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 en garde \\xc3\\xa0 vue pour \"vol, escroquerie et tentative d'escroquerie\", a indiqu\\xc3\\xa9 le parquet de Paris.\nSelon une source polici\\xc3\\xa8re, le bijou a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9 sur cet homme, un Egyptien de 30 ans, d\\xc3\\xa9j\\xc3\\xa0 connu pour vol.\nLe vol avait \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9clar\\xc3\\xa9 par le prince Jean-Christophe Napol\\xc3\\xa9on, descendant de Napol\\xc3\\xa9on III, et sa compagne, ni\\xc3\\xa8ce du roi de Belgique. Selon le Parisien, cette bague, estim\\xc3\\xa9e \\xc3\\xa0 plus d'un million d'euros, devait \"sceller leurs fian\\xc3\\xa7ailles\".\nLe bijou, qui se trouvait dans une sacoche, leur avait \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9rob\\xc3\\xa9 lundi alors qu'ils s'\\xc3\\xa9taient absent\\xc3\\xa9s quelques minutes de leur v\\xc3\\xa9hicule, gar\\xc3\\xa9 dans Paris, selon la source polici\\xc3\\xa8re.\nL'enqu\\xc3\\xaate avait \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e au 3e district de police judiciaire.\n\\r",
    "title": "Une bague ayant appartenu \\xc3\\xa0 l\\'\\xc3\\xa9pouse de Napol\\xc3\\xa9on III vol\\xc3\\xa9e en France: un suspect a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/une-bague-ayant-appartenu-a-l-epouse-de-napoleon-iii-volee-en-france-un-suspect-a-ete-arrete-1114271.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}