{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 09:32:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUne restitution lundi \\xc3\\xa0 Paris des remont\\xc3\\xa9es du grand d\\xc3\\xa9bat, puis des discours mardi et mercredi devant l\\'Assembl\\xc3\\xa9e nationale et le S\\xc3\\xa9nat: \\xc3\\x89douard ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fphilippe-conclut-le-grand-debat-avant-les-premieres-annonces-de-macron--1114101.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886200/6886264.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une \"restitution\" lundi \\xc3\\xa0 Paris des remont\\xc3\\xa9es du grand d\\xc3\\xa9bat, puis des discours mardi et mercredi devant l\\'Assembl\\xc3\\xa9e nationale et le S\\xc3\\xa9nat: \\xc3\\x89douard Philippe conclut le grand d\\xc3\\xa9bat avant les premi\\xc3\\xa8res annonces d\\'Emmanuel Macron attendues mi-avril.\n\\r\nPouvoir d\\'achat, fiscalit\\xc3\\xa9, \\xc3\\xa9cologie, d\\xc3\\xa9mocratie... Que retenir des compte-rendus des 10.000 r\\xc3\\xa9unions locales, des 16.000 cahiers de dol\\xc3\\xa9ances ouverts dans les mairies et des centaines de milliers de propositions citoyennes - parfois contradictoires ou co\\xc3\\xbbteuses - des plus de deux mois de consultations voulues par le chef de l\\'\\xc3\\x89tat pour r\\xc3\\xa9pondre \\xc3\\xa0 la crise des \"gilets jaunes\"?\n\\r\n\"Il y a quelque faits marquants mais en r\\xc3\\xa9alit\\xc3\\xa9 une grande disparit\\xc3\\xa9 d\\'avis sur la plupart des sujets, y compris sur des choses qui semblaient \\xc3\\xa9videntes en d\\xc3\\xa9cembre, comme la fin des 80 km/h ou le r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative citoyenne\", affirme un conseiller minist\\xc3\\xa9riel.\n\\r\nLundi matin au Grand Palais \\xc3\\xa0 Paris, trois heures sont pr\\xc3\\xa9vues pour faire le compte rendu, sur la base de l\\'immense masse sur laquelle travaillent depuis des semaines plusieurs organismes (le sondeur OpinionWay, les cabinets Roland Berger, Res Publica et Missions Publiques). Ceux-ci ont produit pas moins de 1.500 pages de synth\\xc3\\xa8se de ces remont\\xc3\\xa9es, selon une source gouvernementale.\n\\r\nIl s\\'agira d\\'entendre \"tout ce que nous ont dit les Fran\\xc3\\xa7ais, dans leur tr\\xc3\\xa8s grande diversit\\xc3\\xa9, et parfois d\\'ailleurs dans leur tr\\xc3\\xa8s grande complexit\\xc3\\xa9\", a soulign\\xc3\\xa9 \\xc3\\x89douard Philippe vendredi lors d\\'un d\\xc3\\xa9placement dans la Creuse.\n\\r\nCinq cents personnes assisteront \\xc3\\xa0 ce vaste compte-rendu : pr\\xc3\\xa8s de la moiti\\xc3\\xa9 du gouvernement, les cinq \"garants\" de son ind\\xc3\\xa9pendance, de simples citoyens, des repr\\xc3\\xa9sentants des associations et corps interm\\xc3\\xa9diaires, des maires... Ainsi qu\\'une centaine de directeurs d\\'administration, \"car ils seront amen\\xc3\\xa9s \\xc3\\xa0 mettre en \\xc5\\x93uvre les d\\xc3\\xa9cisions issues du grand d\\xc3\\xa9bat\", selon un conseiller de l\\'ex\\xc3\\xa9cutif.\n\\r\nOutre les quatre grands th\\xc3\\xa8mes du d\\xc3\\xa9bat (Fiscalit\\xc3\\xa9, \\xc3\\xa9cologie, d\\xc3\\xa9mocratie et organisation de l\\'Etat), un cinqui\\xc3\\xa8me point est pr\\xc3\\xa9vu pour toutes les contributions hors sujet.\n\\r\nPour l\\'heure, on ne conna\\xc3\\xaet pr\\xc3\\xa9cis\\xc3\\xa9ment des remont\\xc3\\xa9es que des (quelques) r\\xc3\\xa9ponses \"ferm\\xc3\\xa9es\" des questionnaires disponibles sur le site internet du grand d\\xc3\\xa9bat, o\\xc3\\xb9 le oui l\\'a quasi syst\\xc3\\xa9matiquement emport\\xc3\\xa9, par exemple pour le vote blanc (82%), moins d\\'\\xc3\\xa9lus hors parlementaires (71%), ou encore l\\'extension du r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative partag\\xc3\\xa9e (66%), selon les donn\\xc3\\xa9es exploit\\xc3\\xa9es par l\\'AFP. Seule majorit\\xc3\\xa9 de non (50,2%) pour l\\'id\\xc3\\xa9e de d\\xc3\\xa9centraliser de nouvelles missions de l\\'Etat vers les collectivit\\xc3\\xa9s locales.\n\\r\n- Le scepticisme de l\\'opinion -\n\\r\nMardi apr\\xc3\\xa8s-midi (16H30) \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, puis mercredi apr\\xc3\\xa8s-midi au S\\xc3\\xa9nat, le Premier ministre bouclera la derni\\xc3\\xa8re \\xc3\\xa9tape officielle de ce grand d\\xc3\\xa9bat lanc\\xc3\\xa9 mi-janvier, avec deux d\\xc3\\xa9bats sans vote devant les chambres.\n\\r\n\"Nous allons commencer \\xc3\\xa0 dire ce que nous retenons de ce qui a \\xc3\\xa9t\\xc3\\xa9 dit. Et comment nous envisageons le travail\" avant qu\\'Emmanuel Macron n\\'annonce \"l\\'essentiel de ce que le gouvernement fera ensuite pour r\\xc3\\xa9pondre aux attentes des Fran\\xc3\\xa7ais\", a r\\xc3\\xa9sum\\xc3\\xa9 \\xc3\\x89douard Philippe vendredi.\n\\r\nIl s\\'agira de \"donner un premier sens politique\" avant qu\\'Emmanuel Macron \"b\\xc3\\xa2tisse le cadre de ce qui va suivre\", une \"sorte de contrat avec la Nation\", selon le patron des d\\xc3\\xa9put\\xc3\\xa9s marcheurs Gilles Le Gendre.\n\\r\nL\\'opposition, qui a selon les partis altern\\xc3\\xa9 entre scepticisme et franche hostilit\\xc3\\xa9 vis-\\xc3\\xa0-vis d\\'un grand d\\xc3\\xa9bat soup\\xc3\\xa7onn\\xc3\\xa9 d\\'\\xc3\\xaatre au service de l\\'ex\\xc3\\xa9cutif, trouvera une nouvelle fen\\xc3\\xaatre de tir, \\xc3\\xa0 l\\'approche des grands choix d\\'Emmanuel Macron.\n\\r\nL\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e a confirm\\xc3\\xa9 que le chef de l\\'Etat annoncerait des premi\\xc3\\xa8res mesures \\xc3\\xa0 la mi-avril, probablement avant P\\xc3\\xa2ques. Puis, selon son entourage, il pourrait \\xc3\\xa9grener des d\\xc3\\xa9cisions jusqu\\'\\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9, enjambant les europ\\xc3\\xa9ennes du 26 mai.\n\\r\nIl devra affronter le scepticisme de l\\'opinion, qui a \\xc3\\xa0 nouveau grandi dans la phase finale du grand d\\xc3\\xa9bat: selon un sondage Elabe publi\\xc3\\xa9 jeudi, 68% des Fran\\xc3\\xa7ais estiment que les points de vue exprim\\xc3\\xa9s ne seront pas pris en compte, et 79% que le grand d\\xc3\\xa9bat ne r\\xc3\\xa9soudra pas la crise politique actuelle.\n\\r\nAvec une autre inconnue: la poursuite ou non dans les prochaines semaines de la mobilisation des \"gilets jaunes\", dont les manifestations se tiennent ce samedi pour la 21e fois cons\\xc3\\xa9cutive.\n\\r",
    "title": "Philippe conclut le grand d\\xc3\\xa9bat avant les premi\\xc3\\xa8res annonces de Macron",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/philippe-conclut-le-grand-debat-avant-les-premieres-annonces-de-macron--1114101.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}