{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:56+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nOppos\\xc3\\xa9s aux r\\xc3\\xa9formes du ministre de l\\'Education, des syndicats enseignants entendent battre le fer tant qu\\'il est chaud: apr\\xc3\\xa8s des manifestations ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Feducation-nouvelle-mobilisation-jeudi-contre-les-reformes-blanquer-1113032.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6871700/6871759.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Des enseignants manifestent contre la loi du ministre de l\\'Education nationale Jean-Michel Blanquer \"pour une \\xc3\\xa9cole de la confiance\", le 30 mars 2019 \\xc3\\xa0 ParisGEOFFROY VAN DER HASSELT\nOppos\\xc3\\xa9s aux r\\xc3\\xa9formes du ministre de l\\'Education, des syndicats enseignants entendent battre le fer tant qu\\'il est chaud: apr\\xc3\\xa8s des manifestations samedi, ils appellent \\xc3\\xa0 une nouvelle journ\\xc3\\xa9e de mobilisation jeudi, qui devrait entra\\xc3\\xaener des fermetures d\\'\\xc3\\xa9coles.\n\\r\nQuelque 36.000 enseignants d\\'\\xc3\\xa9coles maternelles et \\xc3\\xa9l\\xc3\\xa9mentaires, de coll\\xc3\\xa8ges et lyc\\xc3\\xa9es, selon le minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur, ont d\\xc3\\xa9fil\\xc3\\xa9 samedi en France \\xc3\\xa0 l\\'appel des cinq principaux syndicats de l\\'Education pour protester contre \"la loi Blanquer\" et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e.\n\\r\nCe projet de loi \"sur l\\'\\xc3\\xa9cole de la confiance\" suscite la d\\xc3\\xa9fiance. Vot\\xc3\\xa9 par l\\'Assembl\\xc3\\xa9e nationale, il doit encore passer d\\xc3\\xa9but mai devant le S\\xc3\\xa9nat et les syndicats aimeraient le voir retoqu\\xc3\\xa9 ou m\\xc3\\xaame abrog\\xc3\\xa9.\n\\r\nEn cause, plusieurs dispositions, notamment la cr\\xc3\\xa9ation d\\'\"\\xc3\\xa9tablissements publics des savoirs fondamentaux\", dont l\\'objectif sera de rassembler en une seule entit\\xc3\\xa9 un coll\\xc3\\xa8ge et une ou plusieurs \\xc3\\xa9coles du m\\xc3\\xaame secteur, et qui fait redouter \\xc3\\xa0 certains la disparition des directeurs d\\'\\xc3\\xa9cole.\n\\r\nLe vote de l\\'instruction obligatoire \\xc3\\xa0 trois ans fait \\xc3\\xa9galement grincer des dents, en obligeant les municipalit\\xc3\\xa9s \\xc3\\xa0 financer la mesure pour les maternelles priv\\xc3\\xa9es.\n\\r\nAvant la manifestation de samedi, Jean-Michel Blanquer a \\xc3\\xa9crit aux enseignants une lettre de soutien, les pr\\xc3\\xa9sentant comme \\xc3\\xa0 \"l\\'avant-garde du progr\\xc3\\xa8s social\".\n\\r\n\"Le ministre voit bien que la loi ne convient pas aux enseignants, qu\\'elle ne correspond pas aux pr\\xc3\\xa9occupations de l\\'\\xc3\\xa9cole\", estime Francette Popineau, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9rale du Snuipp-FSU, premier syndicat du primaire, qui appelle jeudi \\xc3\\xa0 des gr\\xc3\\xa8ves, rassemblements et manifestations, avec six autres syndicats.\n\\r\nLe 19 mars, les enseignants avaient d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 nombreux \\xc3\\xa0 se mettre en gr\\xc3\\xa8ve lors d\\'une journ\\xc3\\xa9e de mobilisation interprofessionnelle.\n\\r\n- \"Quel suivi ?\" -\n\\r\nJeudi, la mobilisation pourrait dans certains cas entra\\xc3\\xaener la fermeture totale d\\'\\xc3\\xa9coles. A l\\'instar de l\\'\\xc3\\xa9cole maternelle Bienfaisance \\xc3\\xa0 Paris (VIIIe). La directrice a \\xc3\\xa9crit aux parents pour leur expliquer les raisons de la gr\\xc3\\xa8ve: si les directeurs d\\'\\xc3\\xa9cole disparaissent, \"Quel suivi pour les \\xc3\\xa9l\\xc3\\xa8ves ? Quel interlocuteur pour les parents au quotidien ?\", interroge-t-elle par exemple.\n\\r\nLaetitia, professeure en maternelle \\xc3\\xa0 Gennevilliers, se mettra en gr\\xc3\\xa8ve jeudi, comme tous ses coll\\xc3\\xa8gues: \"Je suis pr\\xc3\\xaate \\xc3\\xa0 m\\'engager dans un mouvement dur et long car cette loi remet fondamentalement en cause mon m\\xc3\\xa9tier, auquel je suis tr\\xc3\\xa8s attach\\xc3\\xa9e\".\n\\r\nDans le secondaire, de nombreux enseignants contestent aussi la r\\xc3\\xa9forme du lyc\\xc3\\xa9e, qui se traduira l\\'an prochain par la suppression des s\\xc3\\xa9ries (L, ES et L), remplac\\xc3\\xa9es par des choix de sp\\xc3\\xa9cialit\\xc3\\xa9. Dans certains \\xc3\\xa9tablissements, des enseignants m\\xc3\\xa8nent depuis plusieurs semaines des \"actions de d\\xc3\\xa9sob\\xc3\\xa9issance\" dans toute la France pour montrer leur d\\xc3\\xa9sapprobation face \\xc3\\xa0 cette r\\xc3\\xa9forme.\n\\r\nLucas, professeur au lyc\\xc3\\xa9e Turgot \\xc3\\xa0 Paris, explique que dans son \\xc3\\xa9tablissement, les enseignants ont d\\xc3\\xa9cid\\xc3\\xa9 de boycotter les conseils de classe et de mettre 20/20 \\xc3\\xa0 tous les bulletins du deuxi\\xc3\\xa8me trimestre des Secondes et Premi\\xc3\\xa8res.\n\\r\n\"On n\\'a pas chang\\xc3\\xa9 les notes des Terminales pour ne pas les p\\xc3\\xa9naliser sur Parcoursup\", la plateforme d\\'acc\\xc3\\xa8s au sup\\xc3\\xa9rieur, poursuit-il. Mais dans son lyc\\xc3\\xa9e, \"les profs ont expliqu\\xc3\\xa9 aux parents d\\'\\xc3\\xa9l\\xc3\\xa8ves en quoi la r\\xc3\\xa9forme du bac allait\", selon eux, \"porter pr\\xc3\\xa9judice \\xc3\\xa0 leurs enfants en les obligeant \\xc3\\xa0 se sp\\xc3\\xa9cialiser tr\\xc3\\xa8s t\\xc3\\xb4t\".\n\\r\n\"Certains enseignants nous demandent de d\\xc3\\xa9poser un pr\\xc3\\xa9avis de gr\\xc3\\xa8ve le premier jour des \\xc3\\xa9preuves du bac, le 17 juin\", indique \\xc3\\xa0 l\\'AFP Fr\\xc3\\xa9d\\xc3\\xa9rique Rolet, secr\\xc3\\xa9taire nationale du Snes-FSU, premier syndicat du secondaire. \"Nous allons faire une consultation sur le sujet aupr\\xc3\\xa8s de nos adh\\xc3\\xa9rents\", dit-elle, ajoutant que ce serait \"assez in\\xc3\\xa9dit\".\n\\r\nJeudi, plusieurs organisations dont le syndicat \\xc3\\xa9tudiant Unef, le syndicat lyc\\xc3\\xa9en UNL et plusieurs syndicats (Snesup-FSU, Sgen CFDT, FO, Sud...) appellent aussi \\xc3\\xa0 une \"journ\\xc3\\xa9e nationale de mobilisation\" contre la hausse des frais de scolarit\\xc3\\xa9 pour les \\xc3\\xa9tudiants \\xc3\\xa9trangers.\n\\r",
    "title": "Education: nouvelle mobilisation jeudi contre les r\\xc3\\xa9formes Blanquer",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/education-nouvelle-mobilisation-jeudi-contre-les-reformes-blanquer-1113032.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}