{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-09 03:14:54+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Un homme de 51 ans est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9 avec une arme \\xc3\\xa0 feu son \\xc3\\xa9pouse \\xc3\\xa0 Vidauban (Var), une heure et demie apr\\xc3\\xa8s une intervention des ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-un-homme-soupconne-d-avoir-tue-sa-femme-juste-apres-l-intervention-des-gendarmes-1114763.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Un homme de 51 ans est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9 avec une arme \\xc3\\xa0 feu son \\xc3\\xa9pouse \\xc3\\xa0 Vidauban (Var), une heure et demie apr\\xc3\\xa8s une intervention des gendarmes pour la prot\\xc3\\xa9ger, a-t-on appris lundi aupr\\xc3\\xa8s du procureur de Draguignan.\n\\r\nL\\'homme a pris la fuite, a pr\\xc3\\xa9cis\\xc3\\xa9 le procureur Patrice Camberou. Samedi, \\xc3\\xa0 19h34, les gendarmes sont intervenus au domicile du couple, apr\\xc3\\xa8s que le mari e\\xc3\\xbbt menac\\xc3\\xa9 sa femme avec un couteau, indique le procureur dans un communiqu\\xc3\\xa9. Sans attendre, l\\'arriv\\xc3\\xa9e des gendarmes, elle s\\'\\xc3\\xa9tait r\\xc3\\xa9fugi\\xc3\\xa9e chez un voisin. Selon le procureur, les gendarmes \\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 intervenus, pour des probl\\xc3\\xa8mes de voisinage et des \"faits de violences dont les plus r\\xc3\\xa9cents dataient d\\'une dizaine de jours\". Le mari avait alors \\xc3\\xa9t\\xc3\\xa9 \"interdit d\\'entrer en contact avec son \\xc3\\xa9pouse et autoris\\xc3\\xa9 \\xc3\\xa0 ne se rendre au domicile que pour les seuls besoins de son exercice professionnel\". Arriv\\xc3\\xa9s sur place samedi \\xc3\\xa0 19H52, les gendarmes constatent que l\\'homme a quitt\\xc3\\xa9 les lieux et \"invitent avec insistance la victime \\xc3\\xa0 quitter le domicile pour se rendre dans sa famille\", \\xc3\\xa9crit le procureur. Une heure plus tard, \\xc3\\xa0 21H00, la victime leur signale que l\\'homme est revenu muni d\\'une arme \\xc3\\xa0 feu. Arriv\\xc3\\xa9s \\xc3\\xa0 21H06, ils d\\xc3\\xa9couvrent la femme morte, par blessure par arme \\xc3\\xa0 feu, au volant de son v\\xc3\\xa9hicule devant son domicile. En France, une femme meurt en moyenne tous les trois jours sous les coups de son conjoint ou ex-compagnon. (Belga)\n\\r",
    "title": "France: un homme soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9 sa femme juste apr\\xc3\\xa8s l\\'intervention des gendarmes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-un-homme-soupconne-d-avoir-tue-sa-femme-juste-apres-l-intervention-des-gendarmes-1114763.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}