{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 02:49:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nPhilippe Gillet, exploitant agricole de 46 ans, a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 mercredi par la cour d\\'assises des Ardennes \\xc3\\xa0 22 ans de r\\xc3\\xa9clusion criminelle pour le ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fphilippe-gillet-condamne-a-22-ans-de-reclusion-pour-le-meurtre-de-son-ex-petite-amie-1113463.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6877700/6877726.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Trente ans de r\\xc3\\xa9clusion criminelle ont \\xc3\\xa9t\\xc3\\xa9 requis contre Philippe Gillet, jug\\xc3\\xa9 devant la cour d\\'assises des Ardennes pour le meurtre de son \\xc3\\xa9pouse en 2012 et l\\'assassinat de son ex-petite amie, dispaLOIC VENANCE\nPhilippe Gillet, exploitant agricole de 46 ans, a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 mercredi par la cour d\\'assises des Ardennes \\xc3\\xa0 22 ans de r\\xc3\\xa9clusion criminelle pour le meurtre de son ex-petite amie, disparue en 2013, et acquitt\\xc3\\xa9 de celui de son \\xc3\\xa9pouse en 2012.\n\\r\nL\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral avait requis trente ans de r\\xc3\\xa9clusion criminelle, pour le meurtre de son \\xc3\\xa9pouse C\\xc3\\xa9line Gillet et l\\'assassinat de son ex-petite amie Ana\\xc3\\xafs Guillaume dont le corps n\\'a jamais \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9, assassinat requalifi\\xc3\\xa9 en meurtre par la cour qui n\\'a pas retenu la pr\\xc3\\xa9m\\xc3\\xa9ditation.\n\\r\n\"Je n\\'aurais jamais fait de mal \\xc3\\xa0 la m\\xc3\\xa8re de mes enfants\", a d\\xc3\\xa9clar\\xc3\\xa9 Philippe Gillet \\xc3\\xa0 l\\'issue des huit jours d\\'audience, avant que la cour ne se retire pour d\\xc3\\xa9lib\\xc3\\xa9rer. Tout au long du proc\\xc3\\xa8s, il a rejet\\xc3\\xa9 avec la m\\xc3\\xaame d\\xc3\\xa9termination toute responsabilit\\xc3\\xa9 dans la disparition d\\'Ana\\xc3\\xafs Guillaume.\n\\r\nL\\'accus\\xc3\\xa9 a toujours assur\\xc3\\xa9 que sa femme C\\xc3\\xa9line, 34 ans, \\xc3\\xa9tait morte \\xc3\\xa9cras\\xc3\\xa9e par une vache en janvier 2012. Un \"pseudo-accident\" aux yeux de l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral, Jacques Louvier, qui s\\'est appuy\\xc3\\xa9 sur les auditions des experts v\\xc3\\xa9t\\xc3\\xa9rinaire et l\\xc3\\xa9giste. Pour lui, le mobile de ces homicides r\\xc3\\xa9side dans le fait que les deux femmes voulaient quitter l\\'exploitant agricole de 46 ans, derni\\xc3\\xa8re personne \\xc3\\xa0 les avoir vues vivantes.\n\\r\nJacques Louvier a dessin\\xc3\\xa9 dans son r\\xc3\\xa9quisitoire le sc\\xc3\\xa9nario du meurtre: une dispute avec son \\xc3\\xa9pouse \\xc3\\xa0 cause de la relation de Philippe Gillet avec son ex-petite amie Ana\\xc3\\xafs Guillaume, suivie de coups mortels \\xc3\\xa0 la face.\n\\r\nAu sujet de la disparition d\\'Ana\\xc3\\xafs Guillaume en avril 2013, l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral a plac\\xc3\\xa9 la t\\xc3\\xa9l\\xc3\\xa9phonie au coeur de son argumentation.\n\\r\n\"Philippe Gillet a invent\\xc3\\xa9 un \\xc3\\xa9change fictif de SMS entre lui et Ana\\xc3\\xafs\" en utilisant la puce de C\\xc3\\xa9line, qu\\'il avait gard\\xc3\\xa9e, a estim\\xc3\\xa9 l\\'accusation. \"Le but \\xc3\\xa9tait de faire croire qu\\'Ana\\xc3\\xafs \\xc3\\xa9tait toujours vivante.\"\n\\r\nSelon l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral, l\\'achat par Philippe Gillet de 50 kg de chaux vive la veille de la disparition d\\'Ana\\xc3\\xafs signait la pr\\xc3\\xa9m\\xc3\\xa9ditation : \"cette faible quantit\\xc3\\xa9 de chaux \\xc3\\xa9tait insuffisante pour des travaux agricoles. Mais elle \\xc3\\xa9tait suffisante pour faire dispara\\xc3\\xaetre un corps de 62 kg\".\n\\r\n\"Aucun \\xc3\\xa9l\\xc3\\xa9ment s\\xc3\\xa9rieux ne peut \\xc3\\xa9carter le doute raisonnable. Vous devez acquitter Philippe Gillet\", a lanc\\xc3\\xa9 \\xc3\\xa0 la cour Me Ghislain Fay, concernant le meurtre de C\\xc3\\xa9line Gillet. Le conseil de l\\'accus\\xc3\\xa9 a \\xc3\\xa9cart\\xc3\\xa9 d\\'un revers de main les d\\xc3\\xa9clarations des experts : \"seuls les rumeurs, les ragots, viennent \\xc3\\xa9tayer le fait que Philippe Gillet soit responsable de la mort de son \\xc3\\xa9pouse\".\n\\r\nMe Guillaume Combes, son deuxi\\xc3\\xa8me avocat, charg\\xc3\\xa9 du volet de l\\'assassinat d\\'Ana\\xc3\\xafs Guillaume, a demand\\xc3\\xa9 aux jur\\xc3\\xa9s de juger en leur \\xc3\\xa2me et conscience, sans demander formellement l\\'acquittement.\n\\r\n\"Rien ne vient d\\xc3\\xa9montrer le d\\xc3\\xa9c\\xc3\\xa8s d\\'Ana\\xc3\\xafs Guillaume. Il n\\'y a pas de corps, pas de sang. Rien ! Les gendarmes n\\'ont rien trouv\\xc3\\xa9\", a-t-il plaid\\xc3\\xa9.\n\\r\nLa manipulation des t\\xc3\\xa9l\\xc3\\xa9phones \\xc3\\xa9voqu\\xc3\\xa9e par l\\'accusation ? \"C\\'est un dysfonctionnement du t\\xc3\\xa9l\\xc3\\xa9phone qui fait qu\\'il change de puce\", r\\xc3\\xa9pond Me Fay.\n\\r\nL\\'\\xc3\\xa9tranglement d\\'Ana\\xc3\\xafs \\xc3\\xa9voqu\\xc3\\xa9 par l\\'enqu\\xc3\\xaateur en chef au premier jour du proc\\xc3\\xa8s ? \"Rien ne le prouve. Rien ne prouve le contraire\", a dit Me Combes.\n\\r\nEn France, une femme meurt en moyenne tous les trois jours sous les coups de son conjoint ou ex-compagnon.\n\\r",
    "title": "Philippe Gillet condamn\\xc3\\xa9 \\xc3\\xa0 22 ans de r\\xc3\\xa9clusion pour le meurtre de son ex-petite amie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/philippe-gillet-condamne-a-22-ans-de-reclusion-pour-le-meurtre-de-son-ex-petite-amie-1113463.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}