{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 15:08:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nR\\xc3\\xa9put\\xc3\\xa9e pour son franc parler et son langage parfois fleuri, la nouvelle porte-parole du gouvernement Sibeth Ndiaye a adouci lundi son style et ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fsibeth-ndiaye-adoucit-son-style-pour-ses-premieres-heures-de-porte-parole-1112696.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6867900/6867970.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Sibeth Ndiaye, nouvelle porte-parole du gouvernement, lors de la passation des pouvoirs avec Benjamin Griveaux, le 1er avril 2019Thomas SAMSON\nR\\xc3\\xa9put\\xc3\\xa9e pour son franc parler et son langage parfois fleuri, la nouvelle porte-parole du gouvernement Sibeth Ndiaye a adouci lundi son style et promis d\\'\\xc3\\xaatre \"\\xc3\\xa0 l\\'\\xc3\\xa9coute\" des Fran\\xc3\\xa7ais.\n\\r\nSes premi\\xc3\\xa8res heures ont \\xc3\\xa9t\\xc3\\xa9 charg\\xc3\\xa9es puisque la nouvelle secr\\xc3\\xa9taire d\\'Etat a d\\xc3\\xbb pr\\xc3\\xa9senter, en pr\\xc3\\xa9sence de nombreux journalistes, le compte-rendu du Conseil des ministres, exceptionnellement avanc\\xc3\\xa9 \\xc3\\xa0 lundi, trois heures apr\\xc3\\xa8s sa prise de fonction.\n\\r\nDimanche soir, sa nomination avait fait sensation, tant la native de Dakar, 39 ans, est atypique, par son parcours comme pour sa personnalit\\xc3\\xa9.\n\\r\n\"Comme me l\\'a dit un ami cher, tr\\xc3\\xa8s cher, je m\\'appr\\xc3\\xaate aujourd\\'hui \\xc3\\xa0 franchir une marche. Je n\\'ignore pas qu\\'elle est haute\", a-t-elle d\\xc3\\xa9clar\\xc3\\xa9, en faisant visiblement allusion \\xc3\\xa0 Emmanuel Macron, son mentor.\n\\r\nAvec son langage cru, ses coups de gueule, son habitude du franglais -- elle a ainsi tweet\\xc3\\xa9 sa fiert\\xc3\\xa9 de nouveau \"job\" -- la trentenaire, seule femme d\\'origine africaine dans l\\'entourage du chef de l\\'Etat et d\\xc3\\xa9sormais du gouvernement, va trancher par sa personnalit\\xc3\\xa9 hors du commun.\n\\r\nMais elle a assur\\xc3\\xa9 que, d\\xc3\\xa9sormais, elle allait changer son mode d\\'expression avec sa \"nouvelle responsabilit\\xc3\\xa9\". \"Les propos que je tiendrai sont des propos qui refl\\xc3\\xa8teront ce qui est l\\'action du gouvernement et qui auront vocation \\xc3\\xa0 rendre plus intelligible, plus claire, cette action au quotidien en direction des Fran\\xc3\\xa7ais\", a-t-elle expliqu\\xc3\\xa9.\n\\r\nSibeth Ndiaye va devoir convaincre puisque, depuis dimanche soir, les critiques de l\\'opposition se focalisent sur ses d\\xc3\\xa9clarations pass\\xc3\\xa9es, en particulier sur celles rapport\\xc3\\xa9es par l\\'hebdomadaire L\\'Express en juillet 2017: \"J\\'assume parfaitement de mentir pour prot\\xc3\\xa9ger le pr\\xc3\\xa9sident\".\n\\r\n\"Etre porte-parole du gouvernement n\\'est pas un simple job, c\\'est une mission au service de l\\'Etat. Visiblement on ne peut pas en esp\\xc3\\xa9rer autant d\\'une femme qui assume mentir \\xc3\\xa0 la presse\", a ainsi d\\xc3\\xa9nonc\\xc3\\xa9 Eric Ciotti (LR).\n\\r\nCes paroles \"ont \\xc3\\xa9t\\xc3\\xa9 sorties de leur contexte\" et \"tronqu\\xc3\\xa9es\", a r\\xc3\\xa9pondu l\\'ancienne conseill\\xc3\\xa8re presse d\\'Emmanuel Macron. \"Elles visaient \\xc3\\xa0 prot\\xc3\\xa9ger la vie priv\\xc3\\xa9e du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique dans un moment de vie personnelle, c\\'\\xc3\\xa9tait ma fonction \\xc3\\xa0 l\\'\\xc3\\xa9poque\".\n\\r\n- \"A ta place\" -\n\\r\nAu cours de la passation de pouvoir avec Benjamin Griveaux, Sibeth Ndiaye, portant l\\'une de ces robes \\xc3\\xa0 fleurs devenues sa marque de fabrique, s\\'est laiss\\xc3\\xa9e aller \\xc3\\xa0 \\xc3\\xa9voquer son pays natal, parant d\\'avance toute critique sur son origine \\xc3\\xa9trang\\xc3\\xa8re.\n\\r\n\"C\\'est au S\\xc3\\xa9n\\xc3\\xa9gal, dans mon enfance, que j\\'ai cherch\\xc3\\xa9 les paroles\" pour gravir cette marche. \"L\\xc3\\xa0 o\\xc3\\xb9 tu es, tu es \\xc3\\xa0 ta place\", a-t-elle dit, citant ses parents, -- une m\\xc3\\xa8re pr\\xc3\\xa9sidente du Conseil Constitutionnel du S\\xc3\\xa9n\\xc3\\xa9gal et un p\\xc3\\xa8re d\\xc3\\xa9put\\xc3\\xa9 et num\\xc3\\xa9ro 2 du principal parti d\\'opposition. \"La France m\\'a beaucoup donn\\xc3\\xa9. Aujourd\\'hui c\\'est \\xc3\\xa0 mon tour de lui rendre\".\n\\r\nDans \"ce pays que je me suis choisi\", a ajout\\xc3\\xa9 Mme Ndiaye, naturalis\\xc3\\xa9e en juin 2016, \"avant m\\xc3\\xaame d\\'\\xc3\\xaatre Fran\\xc3\\xa7aise, j\\'ai compt\\xc3\\xa9 parmi les engag\\xc3\\xa9s de ce pays\". Une r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 son pass\\xc3\\xa9 de militante de gauche en Seine-Saint-Denis.\n\\r\n\"Ce minist\\xc3\\xa8re, qui bien souvent est consid\\xc3\\xa9r\\xc3\\xa9 comme celui de la parole, je veux d\\'abord qu\\'il soit celui de l\\'\\xc3\\xa9coute\", a-t-elle \\xc3\\xa9galement annonc\\xc3\\xa9, disant vouloir qu\\'il soit \"ouvert\" aux Fran\\xc3\\xa7ais.\n\\r\nPourtant \\xc3\\xa0 l\\'Elys\\xc3\\xa9e, elle a combattu pour une communication de verrouillage. Barrant au maximum tout \\xc3\\xa9change informel du pr\\xc3\\xa9sident avec la presse, elle a surveill\\xc3\\xa9 \\xc3\\xa9troitement les expressions des conseillers mais aussi des ministres, exigeant souvent de relire leurs interviews avant publication.\n\\r\nLe porte-parole du gouvernement est d\\'abord celui du pr\\xc3\\xa9sident: lors de chaque compte-rendu du Conseil des ministres, \"le\" rendez-vous hebdomadaire de l\\'ex\\xc3\\xa9cutif devant la presse, il commence toujours par citer le propos introductif du chef de l\\'Etat. D\\'o\\xc3\\xb9 le choix d\\'Emmanuel Macron pour des tr\\xc3\\xa8s proches: Christophe Castaner, Benjamin Griveaux et d\\xc3\\xa9sormais Sibeth Ndiaye.\n\\r\nPartisane d\\'un communication de combat, voire provocatrice, adepte des r\\xc3\\xa9seaux sociaux plut\\xc3\\xb4t que des m\\xc3\\xa9dias traditionnels, c\\'est elle qui avait post\\xc3\\xa9 sur son compte Twitter la vid\\xc3\\xa9o sur le \"pognon de dingue\" que, selon Emmanuel Macron, co\\xc3\\xbbtent les aides sociales. Elle avait qualifi\\xc3\\xa9 Simone Veil de \"meuf\" dans un texto \\xc3\\xa0 un journaliste, quelques heures apr\\xc3\\xa8s sa mort.\n\\r",
    "title": "Sibeth Ndiaye adoucit son style pour ses premi\\xc3\\xa8res heures de porte-parole\\n",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/sibeth-ndiaye-adoucit-son-style-pour-ses-premieres-heures-de-porte-parole-1112696.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}