{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 10:16:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe chef de l\\'Etat kazakh a convoqu\\xc3\\xa9 mardi une pr\\xc3\\xa9sidentielle anticip\\xc3\\xa9e le 9 juin, invoquant la n\\xc3\\xa9cessit\\xc3\\xa9 d\\'aller de l\\'avant apr\\xc3\\xa8s la d\\xc3\\xa9mission ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fkazakhstan-une-presidentielle-anticipee-convoquee-pour-determiner-l-apres-nazarbaiev-1114877.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6897000/6897036.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le chef de l\\'Etat kazakh a convoqu\\xc3\\xa9 mardi une pr\\xc3\\xa9sidentielle anticip\\xc3\\xa9e le 9 juin, invoquant la n\\xc3\\xa9cessit\\xc3\\xa9 d\\'\"aller de l\\'avant\" apr\\xc3\\xa8s la d\\xc3\\xa9mission surprise de l\\'homme fort de ce pays d\\'Asie centrale pendant pr\\xc3\\xa8s de trois d\\xc3\\xa9cennies, Noursoultan Nazarba\\xc3\\xafev.\n\\r\nSi l\\'ancien pr\\xc3\\xa9sident garde des pouvoirs consid\\xc3\\xa9rables apr\\xc3\\xa8s l\\'annonce de son d\\xc3\\xa9part le mois dernier, sa succession constitue un d\\xc3\\xa9fi pour cette ex-r\\xc3\\xa9publique sovi\\xc3\\xa9tique qui n\\'a jamais connu de transition d\\xc3\\xa9mocratique en 30 ans d\\'ind\\xc3\\xa9pendance.\n\\r\nLors d\\'une adresse \\xc3\\xa0 la nation diffus\\xc3\\xa9e \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision publique, le pr\\xc3\\xa9sident par int\\xc3\\xa9rim, Kassym-Jomart Toka\\xc3\\xafev, a expliqu\\xc3\\xa9 qu\\'il \\xc3\\xa9tait \"n\\xc3\\xa9cessaire de lever toute incertitude\" pour \"garantir la concorde au sein de la soci\\xc3\\xa9t\\xc3\\xa9\", \"aller de l\\'avant avec assurance\" et assurer le \"d\\xc3\\xa9veloppement\" du pays riche en hydrocarbures qui a subi des difficult\\xc3\\xa9s \\xc3\\xa9conomiques ces derni\\xc3\\xa8res ann\\xc3\\xa9es.\n\\r\nLa prochaine pr\\xc3\\xa9sidentielle \\xc3\\xa9tait jusqu\\'ici pr\\xc3\\xa9vue au Kazakhstan en avril 2020.\n\\r\nM. Nazarba\\xc3\\xafev, 78 ans, a annonc\\xc3\\xa9 son d\\xc3\\xa9part le 19 mars.\n\\r\n\"P\\xc3\\xa8re de la Nation\" kazakhe, selon son titre officiel, il continuera toutefois d\\'occuper des fonctions cl\\xc3\\xa9s dans ce pays qu\\'il a dirig\\xc3\\xa9 avec autorit\\xc3\\xa9 pendant environ 30 ans.\n\\r\nKassym-Jomart Toka\\xc3\\xafev, 65 ans, jusqu\\'alors pr\\xc3\\xa9sident du S\\xc3\\xa9nat, est devenu pr\\xc3\\xa9sident par int\\xc3\\xa9rim. Consid\\xc3\\xa9r\\xc3\\xa9 comme l\\'un des potentiels successeur de M. Nazarba\\xc3\\xafev, il n\\'a pas indiqu\\xc3\\xa9 s\\'il comptait se pr\\xc3\\xa9senter.\n\\r\nDiplomate chevronn\\xc3\\xa9, M. Toka\\xc3\\xafev est n\\xc3\\xa9 en 1953 dans une famille de l\\'intelligentsia sovi\\xc3\\xa9tique. Il a \\xc3\\xa9t\\xc3\\xa9 deux fois ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res et Premier ministre du Kazakhstan de 1999 \\xc3\\xa0 2002.\n\\r\nSa premi\\xc3\\xa8re d\\xc3\\xa9cision en tant que pr\\xc3\\xa9sident a \\xc3\\xa9t\\xc3\\xa9 de demander de rebaptiser la capitale du pays, Astana, une ville futuriste d\\'un million d\\'habitants, qui est devenue \"Nur-Sultan\", en hommage \\xc3\\xa0 son pr\\xc3\\xa9d\\xc3\\xa9cesseur.\n\\r\nPour son premier d\\xc3\\xa9placement \\xc3\\xa0 l\\'\\xc3\\xa9tranger, M. Toka\\xc3\\xafev s\\'est rendu en Russie d\\xc3\\xa9but avril, promettant aux c\\xc3\\xb4t\\xc3\\xa9s du pr\\xc3\\xa9sident russe Vladimir Poutine de renforcer encore \"l\\'amiti\\xc3\\xa9\" entre les deux pays.\n\\r\nCe choix a \\xc3\\xa9t\\xc3\\xa9 per\\xc3\\xa7u par de nombreux analystes comme un gage de la poursuite de la politique \\xc3\\xa9trang\\xc3\\xa8re du Kazakhstan, alli\\xc3\\xa9 de longue date de Moscou.\n\\r\n- Influence conserv\\xc3\\xa9e -\n\\r\nNoursoultan Nazarba\\xc3\\xafev a pris la t\\xc3\\xaate du Kazakhstan en 1989 -- quand ce territoire \\xc3\\xa9tait encore une r\\xc3\\xa9publique sovi\\xc3\\xa9tique -- comme premier secr\\xc3\\xa9taire du Parti communiste, et avait conserv\\xc3\\xa9 le pouvoir apr\\xc3\\xa8s son ind\\xc3\\xa9pendance en 1991.\n\\r\nR\\xc3\\xa9\\xc3\\xa9lu \\xc3\\xa0 quatre reprises avec une majorit\\xc3\\xa9 \\xc3\\xa9crasante lors d\\'\\xc3\\xa9lections jamais reconnues comme libres par les observateurs internationaux, il a exerc\\xc3\\xa9 un contr\\xc3\\xb4le total sur le pays, laissant peu de place \\xc3\\xa0 l\\'opposition ou \\xc3\\xa0 une presse libre.\n\\r\nIl b\\xc3\\xa9n\\xc3\\xa9ficie d\\xc3\\xa9j\\xc3\\xa0 au Kazakhstan d\\'une f\\xc3\\xaate et de plusieurs mus\\xc3\\xa9es en son honneur et a fait l\\'objet d\\'une trilogie de films contant sa jeunesse et son ascension au pouvoir.\n\\r\nMalgr\\xc3\\xa9 sa d\\xc3\\xa9mission, il disposera de pr\\xc3\\xa9rogatives \\xc3\\xa9tendues apr\\xc3\\xa8s son d\\xc3\\xa9part en conservant la pr\\xc3\\xa9sidence du parti au pouvoir et du Conseil de s\\xc3\\xa9curit\\xc3\\xa9, instance dot\\xc3\\xa9e d\\'un statut constitutionnel par une loi vot\\xc3\\xa9e en 2018, en plus de son titre de \"P\\xc3\\xa8re de la Nation\" qui lui garantit l\\'immunit\\xc3\\xa9 judiciaire.\n\\r\nAutre signe de cette importance conserv\\xc3\\xa9e, la fille de M. Nazarba\\xc3\\xafev, Dariga Nazarba\\xc3\\xafeva, 55 ans, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9e fin mars pr\\xc3\\xa9sidente du S\\xc3\\xa9nat. Ancienne vice-Premi\\xc3\\xa8re ministre, elle poss\\xc3\\xa8de une influence consid\\xc3\\xa9rable sur les m\\xc3\\xa9dias et figure \\xc3\\xa9galement, selon certains analystes, parmi de potentiels successeurs de son p\\xc3\\xa8re.\n\\r\nMais quel que soit le successeur de M. Nazarba\\xc3\\xafev, il devra faire face \\xc3\\xa0 une grogne sociale grandissante dans ce pays de 18 millions d\\'habitants grand comme quatre fois la France.\n\\r\nRiche en p\\xc3\\xa9trole et en gaz, premier producteur mondial d\\'uranium, le Kazakhstan est la plus importante \\xc3\\xa9conomie d\\'Asie centrale. Mais le pays souffre depuis 2014 de la baisse des prix des hydrocarbures et de la crise \\xc3\\xa9conomique chez son alli\\xc3\\xa9 russe, qui a provoqu\\xc3\\xa9 la d\\xc3\\xa9valuation du tenge kazakh.\n\\r",
    "title": "Kazakhstan: une pr\\xc3\\xa9sidentielle anticip\\xc3\\xa9e convoqu\\xc3\\xa9e pour d\\xc3\\xa9terminer l\\'apr\\xc3\\xa8s-Nazarba\\xc3\\xafev",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/kazakhstan-une-presidentielle-anticipee-convoquee-pour-determiner-l-apres-nazarbaiev-1114877.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}