{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 18:59:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe S\\xc3\\xa9nat entame mercredi l\\'examen en premi\\xc3\\xa8re lecture du projet de loi relatif \\xc3\\xa0 la cr\\xc3\\xa9ation du futur Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9, modifi\\xc3\\xa9 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-fusion-des-offices-de-la-chasse-et-de-la-biodiversite-soumise-au-senat-1114746.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6895200/6895281.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Des employ\\xc3\\xa9s de l\\'Agence fran\\xc3\\xa7aise pour la biodiversit\\xc3\\xa9 effectuent une \\xc3\\xa9tude sur une esp\\xc3\\xa8ce d\\'\\xc3\\xa9crevisse invasive \\xc3\\xa0 Aydat dans le Puy-de-D\\xc3\\xb4me, le 20 d\\xc3\\xa9cembre 2017\nThierry Zoccolan\nLe S\\xc3\\xa9nat entame mercredi l\\'examen en premi\\xc3\\xa8re lecture du projet de loi relatif \\xc3\\xa0 la cr\\xc3\\xa9ation du futur Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9, modifi\\xc3\\xa9 en commission par les s\\xc3\\xa9nateurs pour tenir davantage compte des \"sp\\xc3\\xa9cificit\\xc3\\xa9s que pr\\xc3\\xa9sente le monde de la chasse\".\n\\r\nL\\'Assembl\\xc3\\xa9e nationale a vot\\xc3\\xa9 en janvier la fusion de l\\'Agence fran\\xc3\\xa7aise pour la biodiversit\\xc3\\xa9 et de l\\'Office national de la chasse et de la faune sauvage afin de cr\\xc3\\xa9er le futur Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9 en janvier 2020.\n\\r\nId\\xc3\\xa9e ancienne longtemps combattue par les chasseurs, cette fusion doit permettre de mutualiser les ressources de police de l\\'environnement des deux organismes, notamment pour la lutte contre le braconnage.\n\\r\nElle avait \\xc3\\xa9t\\xc3\\xa9 port\\xc3\\xa9e par l\\'ancien ministre de la Transition \\xc3\\xa9cologique Nicolas Hulot, lequel avait d\\xc3\\xa9nonc\\xc3\\xa9 lors de sa d\\xc3\\xa9mission le trop grand pouvoir du lobby des chasseurs.\n\\r\nSon successeur, Fran\\xc3\\xa7ois de Rugy, a d\\xc3\\xa9fendu devant les d\\xc3\\xa9put\\xc3\\xa9s \"le fruit d\\'un compromis\" pass\\xc3\\xa9 avec les f\\xc3\\xa9d\\xc3\\xa9rations de chasseurs, citant parmi les \"\\xc3\\xa9l\\xc3\\xa9ments de compromis\" la r\\xc3\\xa9duction du tarif du permis de chasser de 400 \\xc3\\xa0 200 euros accord\\xc3\\xa9e par Emmanuel Macron.\n\\r\nSaisis \\xc3\\xa0 leur tour du projet de loi, les s\\xc3\\xa9nateurs ont renomm\\xc3\\xa9 en commission le nouvel organisme en \"Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9 et de la chasse\", souhaitant ainsi souligner \"la place particuli\\xc3\\xa8re qu\\xe2\\x80\\x99occupe le monde cyn\\xc3\\xa9g\\xc3\\xa9tique dans les politiques en faveur de la biodiversit\\xc3\\xa9\".\n\\r\nAfin de \"s\\xc3\\xa9curiser le soutien financier\" aux f\\xc3\\xa9d\\xc3\\xa9rations de chasseurs, la commission a inscrit dans le projet de loi l\\xe2\\x80\\x99obligation pour l\\xe2\\x80\\x99\\xc3\\x89tat d\\xe2\\x80\\x99apporter 10 euros par permis de chasser aux f\\xc3\\xa9d\\xc3\\xa9rations des chasseurs, en contrepartie de l\\xe2\\x80\\x99obligation incombant \\xc3\\xa0 celles-ci de d\\xc3\\xa9penser au moins 5 euros par permis en faveur de la protection de la biodiversit\\xc3\\xa9.\n\\r\nLes s\\xc3\\xa9nateurs ont ajout\\xc3\\xa9 aux missions du futur office celle de \"promotion et de d\\xc3\\xa9veloppement de la chasse durable\" et pr\\xc3\\xa9vu la possibilit\\xc3\\xa9 de confier la gestion de r\\xc3\\xa9serves naturelles aux f\\xc3\\xa9d\\xc3\\xa9rations r\\xc3\\xa9gionales des chasseurs.\n\\r\nIls ont fix\\xc3\\xa9 \\xc3\\xa0 10% des membres du conseil d\\'administration le nombre de repr\\xc3\\xa9sentants des f\\xc3\\xa9d\\xc3\\xa9rations de chasseurs et de la F\\xc3\\xa9d\\xc3\\xa9ration nationale de la p\\xc3\\xaache et de la protection du milieu aquatique.\n\\r\nAutant de modifications qui risquent d\\'\\xc3\\xaatre per\\xc3\\xa7ues par les associations de protection de la nature comme des \"cadeaux\" aux chasseurs.\n\\r\n\"Cette d\\xc3\\xa9fense corporatiste nuit \\xc3\\xa0 la d\\xc3\\xa9fense des int\\xc3\\xa9r\\xc3\\xaats des chasseurs\" in fine, a regrett\\xc3\\xa9 le s\\xc3\\xa9nateur \\xc3\\xa9cologiste Ronan Dantec (RDSE \\xc3\\xa0 majorit\\xc3\\xa9 radicale).\n\\r\nEntre 1,1 et 1,2 million de personnes d\\xc3\\xa9tiennent un permis de chasser en France.\n\\r",
    "title": "La fusion des offices de la chasse et de la biodiversit\\xc3\\xa9 soumise au S\\xc3\\xa9nat",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-fusion-des-offices-de-la-chasse-et-de-la-biodiversite-soumise-au-senat-1114746.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}