{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:25:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLes juges d\\'instruction charg\\xc3\\xa9s de l\\'enqu\\xc3\\xaate sur la mort d\\'Adama Traor\\xc3\\xa9, un jeune homme d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 lors de son interpellation en juillet 2016 dans le ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fmort-d-adama-traore-une-nouvelle-expertise-medicale-va-etre-ordonnee-par-les-juges-1115314.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6904000/6904090.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Les juges d\\'instruction charg\\xc3\\xa9s de l\\'enqu\\xc3\\xaate sur la mort d\\'Adama Traor\\xc3\\xa9, un jeune homme d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 lors de son interpellation en juillet 2016 dans le Val-d\\'Oise, vont ordonner une nouvelle expertise m\\xc3\\xa9dicale, a appris mercredi l\\'AFP de source proche du dossier.\n\\r\nUn rapport m\\xc3\\xa9dical, r\\xc3\\xa9alis\\xc3\\xa9 \\xc3\\xa0 la demande de la famille d\\'Adama Traor\\xc3\\xa9 et vers\\xc3\\xa9 au dossier r\\xc3\\xa9cemment, contredit les conclusions de l\\'enqu\\xc3\\xaate sur ce d\\xc3\\xa9c\\xc3\\xa8s, jusqu\\'ici attribu\\xc3\\xa9 \\xc3\\xa0 son \\xc3\\xa9tat de sant\\xc3\\xa9 ant\\xc3\\xa9rieur.\n\\r\nSelon une ordonnance dont a eu connaissance l\\'AFP, les juges d\\'instruction consid\\xc3\\xa8rent que ce rapport ne peut \\xc3\\xaatre consid\\xc3\\xa9r\\xc3\\xa9 comme une expertise judiciaire car les quatre m\\xc3\\xa9decins des h\\xc3\\xb4pitaux de Paris qui en sont les auteurs n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9sign\\xc3\\xa9s par les magistrats, ne figurent pas sur les listes d\\'experts aupr\\xc3\\xa8s des cours d\\'appel ou de la Cour de cassation et n\\'ont pas pr\\xc3\\xaat\\xc3\\xa9 serment.\n\\r\nMais ces juges, qui avaient tout de m\\xc3\\xaame rouvert les investigations le 13 mars, au lendemain de la remise de ce rapport m\\xc3\\xa9dical, ajoutent qu\\'\"une nouvelle expertise va \\xc3\\xaatre ordonn\\xc3\\xa9e\".\n\\r\n\"Les juges d\\'instruction se sont enfin rendu compte que les experts qu\\'ils avaient d\\xc3\\xa9sign\\xc3\\xa9s pr\\xc3\\xa9c\\xc3\\xa9demment avaient effectu\\xc3\\xa9 un travail m\\xc3\\xa9diocre\", a r\\xc3\\xa9agi l\\'avocat de la famille d\\'Adama Traor\\xc3\\xa9, Me Yassine Bouzrou, sollicit\\xc3\\xa9 par l\\'AFP.\n\\r\nLes m\\xc3\\xa9decins choisis par la famille attribuent le d\\xc3\\xa9c\\xc3\\xa8s du jeune homme \\xc3\\xa0 \"un syndrome asphyxique aigu\\xc3\\xab\", selon leur rapport consult\\xc3\\xa9 par l\\'AFP.\n\\r\nIls invitent aussi \\xc3\\xa0 \"se poser la question de l\\'asphyxie positionnelle ou m\\xc3\\xa9canique\", ce qui tend vers une mise en cause de la technique d\\'interpellation des gendarmes.\n\\r\nA l\\'inverse, une expertise judiciaire de septembre concluait que le pronostic vital du jeune homme \\xc3\\xa9tait \"engag\\xc3\\xa9 de fa\\xc3\\xa7on irr\\xc3\\xa9versible\" avant son arrestation et que c\\'est une maladie g\\xc3\\xa9n\\xc3\\xa9tique, la dr\\xc3\\xa9panocytose, associ\\xc3\\xa9e \\xc3\\xa0 une pathologie rare, la sarco\\xc3\\xafdose, qui a entra\\xc3\\xaen\\xc3\\xa9 une asphyxie \\xc3\\xa0 l\\'occasion d\\'un \\xc3\\xa9pisode de stress et d\\'effort.\n\\r\nLe 19 juillet 2016, la mort d\\'Adama Traor\\xc3\\xa9 avait \\xc3\\xa9t\\xc3\\xa9 constat\\xc3\\xa9e dans la caserne des gendarmes de Persan, pr\\xc3\\xa8s de deux heures apr\\xc3\\xa8s son arrestation dans sa ville de Beaumont-sur-Oise au terme d\\'une course-poursuite (Val-d\\'Oise).\n\\r\nLes juges d\\'instruction ont \\xc3\\xa9galement sollicit\\xc3\\xa9, sur commission rogatoire, l\\'Inspection g\\xc3\\xa9n\\xc3\\xa9rale de la gendarmerie nationale (IGGN) pour qu\\'elle \\xc3\\xa9tablisse notamment quel effort a fourni Adama Traor\\xc3\\xa9 avant son interpellation.\n\\r\nLes juges d\\'instruction avaient boucl\\xc3\\xa9 une premi\\xc3\\xa8re fois leurs investigations mi-d\\xc3\\xa9cembre sans avoir mis en examen les gendarmes, faisant craindre \\xc3\\xa0 la famille d\\'Adama Traor\\xc3\\xa9 un non-lieu dans ce dossier qu\\'elle a \\xc3\\xa9rig\\xc3\\xa9 en symbole des violences commises par les forces de l\\'ordre.\n\\r\nDe son c\\xc3\\xb4t\\xc3\\xa9, la d\\xc3\\xa9fense des gendarmes mis en cause dans la mort du jeune homme avait d\\xc3\\xa9nonc\\xc3\\xa9 mi-mars le choix de la famille de privil\\xc3\\xa9gier une \"instruction m\\xc3\\xa9diatique\" et des conditions \"plus que n\\xc3\\xa9buleuses\" quant \\xc3\\xa0 l\\'\\xc3\\xa9tablissement du rapport m\\xc3\\xa9dical r\\xc3\\xa9alis\\xc3\\xa9 \\xc3\\xa0 son initiative.\n\\r",
    "title": "Mort d\\'Adama Traor\\xc3\\xa9: une nouvelle expertise m\\xc3\\xa9dicale va \\xc3\\xaatre ordonn\\xc3\\xa9e par les juges",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/mort-d-adama-traore-une-nouvelle-expertise-medicale-va-etre-ordonnee-par-les-juges-1115314.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}