{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 09:31:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Une femme de 26 ans a \\xc3\\xa9t\\xc3\\xa9 mise en examen jeudi, soup\\xc3\\xa7onn\\xc3\\xa9e d\\'avoir \\xc3\\xa9touff\\xc3\\xa9 le 4 ao\\xc3\\xbbt l\\'un de ses deux jumeaux nourrissons \\xc3\\xa0 l\\'h\\xc3\\xb4pital ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fune-mere-de-26-ans-etouffe-l-un-de-ses-jumeaux-a-la-maternite-en-france-1114117.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886500/6886540.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une femme de 26 ans a \\xc3\\xa9t\\xc3\\xa9 mise en examen jeudi, soup\\xc3\\xa7onn\\xc3\\xa9e d'avoir \\xc3\\xa9touff\\xc3\\xa9 le 4 ao\\xc3\\xbbt l'un de ses deux jumeaux nourrissons \\xc3\\xa0 l'h\\xc3\\xb4pital Andr\\xc3\\xa9-Mignot du Chesnay-Rocquencourt (Yvelines), a-t-on indiqu\\xc3\\xa9 vendredi de source proche du dossier, confirmant une information du Parisien. La jeune femme avait donn\\xc3\\xa9 une quinzaine de jours plus t\\xc3\\xb4t naissance \\xc3\\xa0 un gar\\xc3\\xa7on et une fille, selon cette m\\xc3\\xaame source. La petite fille avait \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9e sans vie par le personnel hospitalier. L'hypoth\\xc3\\xa8se d'une mort subite du nourrisson avait alors \\xc3\\xa9t\\xc3\\xa9 retenue, le b\\xc3\\xa9b\\xc3\\xa9 \\xc3\\xa9tant mort, selon le l\\xc3\\xa9giste, d'un \\xc3\\xa9touffement accidentel.\\xc2\\xa0 Le petit gar\\xc3\\xa7on a, lui, \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 \\xc3\\xa0 sa sortie de l'h\\xc3\\xb4pital, comme ses trois fr\\xc3\\xa8res et soeurs avant lui, la m\\xc3\\xa8re souffrant d'importants probl\\xc3\\xa8mes psychologiques.\n\\r\nLe p\\xc3\\xa8re conteste la paternit\\xc3\\xa9\nMais en d\\xc3\\xa9cembre dernier, la m\\xc3\\xa8re de la jeune femme s'est rendue au commissariat du XIIe arrondissement de Paris avec une lettre \\xc3\\xa9crite par sa fille dans laquelle la jeune femme avouait l'infanticide, disant avoir craint apr\\xc3\\xa8s la naissance des jumeaux la r\\xc3\\xa9action du p\\xc3\\xa8re qu'elle savait violent et qui ne d\\xc3\\xa9sirait plus avoir d'enfants. Celui-ci, venu \\xc3\\xa0 la maternit\\xc3\\xa9, s'\\xc3\\xa9tait en effet violemment emport\\xc3\\xa9 en voyant les nourrissons. La m\\xc3\\xa8re aurait alors pris la d\\xc3\\xa9cision d'en tuer un, expliquait-elle. Les enqu\\xc3\\xaateurs ont donc repris le dossier et retrouv\\xc3\\xa9 trace de la m\\xc3\\xa8re dans un foyer pour femmes battues \\xc3\\xa0 Paris. Le p\\xc3\\xa8re, qui conteste la paternit\\xc3\\xa9 des jumeaux et a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 pour violences conjugales, est en effet sous le coup d'une interdiction d'entrer en contact avec la jeune femme pendant quatre ans. La Brigade de protection des mineurs de Paris est en charge de l'affaire.\n\\r",
    "title": "Une m\\xc3\\xa8re de 26 ans \\xc3\\xa9touffe l\\'un de ses jumeaux dans une maternit\\xc3\\xa9 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/une-mere-de-26-ans-etouffe-l-un-de-ses-jumeaux-a-la-maternite-en-france-1114117.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}