{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 19:15:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'agriculteur Paul Fran\\xc3\\xa7ois a remport\\xc3\\xa9 jeudi \\xc3\\xa0 Lyon une nouvelle bataille judiciaire dans le long combat qu\\'il m\\xc3\\xa8ne face \\xc3\\xa0 la firme am\\xc3\\xa9ricaine Monsanto, filiale du groupe allemand Bayer, depuis son intoxication en 2004 par le d\\xc3\\xa9sherbant Lasso, par la suite interdit.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ftroisieme-victoire-contre-monsanto-pour-cet-agriculteur-apres-avoir-ete-intoxique-par-un-desherbant-paul-souffre-de-troubles-neurologiques-1115571.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6907800/6907810.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L\\'agriculteur Paul Fran\\xc3\\xa7ois a remport\\xc3\\xa9 jeudi \\xc3\\xa0 Lyon une nouvelle bataille judiciaire dans le long combat qu\\'il m\\xc3\\xa8ne face \\xc3\\xa0 la firme am\\xc3\\xa9ricaine Monsanto, filiale du groupe allemand Bayer, depuis son intoxication en 2004 par le d\\xc3\\xa9sherbant Lasso, par la suite interdit.\n\\r\n\"Monsanto a \\xc3\\xa9t\\xc3\\xa9 reconnu responsable du dommage caus\\xc3\\xa9 \\xc3\\xa0 Paul Fran\\xc3\\xa7ois\", a annonc\\xc3\\xa9 la cour. L'agriculteur charentais avait d\\xc3\\xa9j\\xc3\\xa0 obtenu gain de cause en premi\\xc3\\xa8re instance en 2012 et en appel en 2015, mais Monsanto s'\\xc3\\xa9tait pourvu en cassation avant que l'affaire soit de nouveau examin\\xc3\\xa9e devant la cour d'appel le 6 f\\xc3\\xa9vrier.\nCette fois, la cour d'appel a indiqu\\xc3\\xa9 avoir \\xc3\\xa9tabli ce nouveau jugement sur le fondement de \"la responsabilit\\xc3\\xa9 du fait des produits d\\xc3\\xa9fectueux\", comme r\\xc3\\xa9clam\\xc3\\xa9 par la Cour de cassation.\nDans son arr\\xc3\\xaat dont l'AFP a obtenu copie, la cour d'appel reproche \\xc3\\xa0 Monsanto \"de ne pas avoir sur l'\\xc3\\xa9tiquetage et/ou l'emballage du produit appos\\xc3\\xa9 une mention sur la dangerosit\\xc3\\xa9 sp\\xc3\\xa9cifique des travaux dans les cuves et r\\xc3\\xa9servoirs\".\nLa cour n'a pas statu\\xc3\\xa9 sur les dommages et int\\xc3\\xa9r\\xc3\\xaats\nLors de l'audience en f\\xc3\\xa9vrier, les d\\xc3\\xa9fenseurs de Monsanto avaient point\\xc3\\xa9 la \"n\\xc3\\xa9gligence\" de l'agriculteur ce jour d'avril 2004 o\\xc3\\xb9 ouvrant une cuve apr\\xc3\\xa8s un \\xc3\\xa9pandage il avait inhal\\xc3\\xa9 des vapeurs de Lasso. Selon eux, M. Fran\\xc3\\xa7ois savait \"pertinemment\" qu'il s'agissait \"de produits dangereux\".\n\"Les connaissances techniques de ce dernier (Paul Fran\\xc3\\xa7ois), \\xc3\\xa0 les supposer av\\xc3\\xa9r\\xc3\\xa9es, ne pouvaient pallier le manque d'information sur le produit et ses effets nocifs, un exploitant agricole n'\\xc3\\xa9tant pas un chimiste\", ont r\\xc3\\xa9pondu les juges jeudi.\nComme attendu, la cour n'a pas statu\\xc3\\xa9 sur d'\\xc3\\xa9ventuels dommages et int\\xc3\\xa9r\\xc3\\xaats de \"plus d'un million d'euros\" r\\xc3\\xa9clam\\xc3\\xa9s par M. Fran\\xc3\\xa7ois, qui feront l'objet d'une proc\\xc3\\xa9dure distincte devant le TGI de Lyon, mais a condamn\\xc3\\xa9 Monsanto \\xc3\\xa0 verser 50.000 euros de frais d'avocat au plaignant.\nL'avocat de Monsanto, Me Jean-Daniel Bretzner, a regrett\\xc3\\xa9 cet arr\\xc3\\xaat devant la presse, affirmant qu'il \"engage la responsabilit\\xc3\\xa9 du producteur, or Monsanto France n'a jamais rien produit. Le producteur est la soci\\xc3\\xa9t\\xc3\\xa9 Monsanto Europe (...) une soci\\xc3\\xa9t\\xc3\\xa9 tierce dans cette proc\\xc3\\xa9dure\", mais les juges ont estim\\xc3\\xa9 que Monsanto peut \\xc3\\xaatre consid\\xc3\\xa9r\\xc3\\xa9e comme \"assimil\\xc3\\xa9e au producteur\", puisque Monsanto France, qui commercialisait le Lasso, a appos\\xc3\\xa9 \"sur le produit son nom, sa marque\".\nLe combat continue\nSon mal reconnu comme maladie professionnelle, Paul Fran\\xc3\\xa7ois est engag\\xc3\\xa9 depuis 2007 dans une bataille judiciaire de longue haleine contre le g\\xc3\\xa9ant am\\xc3\\xa9ricain, filiale de l'allemand Bayer depuis 2018. Un combat qui ne semble pas encore pr\\xc3\\xa8s d'\\xc3\\xaatre termin\\xc3\\xa9.\n\"Monsanto se r\\xc3\\xa9serve le droit de se pourvoir en cassation, c'est probablement l'\\xc3\\xa9tape qui viendra\", a d\\xc3\\xa9j\\xc3\\xa0 annonc\\xc3\\xa9 l'avocat de l'entreprise.\n\"Jouer la montre, en utilisant tous les recours possibles, est une strat\\xc3\\xa9gie syst\\xc3\\xa9matiquement utilis\\xc3\\xa9e par la firme Monsanto. Paul Fran\\xc3\\xa7ois demande donc que (la question de l'indemnisation) soit \\xc3\\xa9voqu\\xc3\\xa9e le plus rapidement possible, afin qu'il puisse \\xc3\\xaatre mis un terme \\xc3\\xa0 cette proc\\xc3\\xa9dure\", a r\\xc3\\xa9agi jeudi dans un communiqu\\xc3\\xa9 l'association Phyto-victimes, dont M. Fran\\xc3\\xa7ois est pr\\xc3\\xa9sident et fondateur.\nDepuis sa cr\\xc3\\xa9ation, l'association assure avoir recens\\xc3\\xa9 \"plus de 400 dossiers\" de professionnels, essentiellement du milieu agricole, victimes des pesticides.\nApr\\xc3\\xa8s son accident de 2004 avec l'herbicide de Monsanto, M. Fran\\xc3\\xa7ois avait fait plusieurs malaises et a \\xc3\\xa9t\\xc3\\xa9 longuement hospitalis\\xc3\\xa9. Il assure souffrir depuis de graves troubles neurologiques.\nA partir de 2015, le c\\xc3\\xa9r\\xc3\\xa9alier a converti en bio les 200 hectares de son exploitation qui d\\xc3\\xa9gagent \"de la rentabilit\\xc3\\xa9\". Il a pu maintenir un emploi et a \"aussi repris (sa) libert\\xc3\\xa9 d'agriculteur\".\nLe Lasso est interdit en France depuis novembre 2007, mais il fut banni du Canada d\\xc3\\xa8s 1985, puis en 1992 en Belgique et au Royaume-Uni.\n\\r",
    "title": "Paul, un agriculteur intoxiqu\\xc3\\xa9 par les pesticides de Monsanto, souffre de troubles neurologiques: il vient de gagner une 3\\xc3\\xa8me bataille juridique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/troisieme-victoire-contre-monsanto-pour-cet-agriculteur-apres-avoir-ete-intoxique-par-un-desherbant-paul-souffre-de-troubles-neurologiques-1115571.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}