{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-11 07:25:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) La loi anticasseurs, port\\xc3\\xa9e par le gouvernement sur fond de crise des gilets jaunes et d\\xc3\\xa9finitivement adopt\\xc3\\xa9e par le Parlement en mars, a ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-la-loi-anticasseurs-promulguee-1115418.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6905100/6905145.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) La loi anticasseurs, port\\xc3\\xa9e par le gouvernement sur fond de crise des \"gilets jaunes\" et d\\xc3\\xa9finitivement adopt\\xc3\\xa9e par le Parlement en mars, a \\xc3\\xa9t\\xc3\\xa9 promulgu\\xc3\\xa9e par Emmanuel Macron et est publi\\xc3\\xa9e au Journal officiel jeudi.\n\\r\nLe ministre des Relations avec le Parlement Marc Fesneau avait indiqu\\xc3\\xa9 mercredi qu\\'il n\\'y aurait pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration au parlement sur le texte, qui avait \\xc3\\xa9t\\xc3\\xa9 partiellement censur\\xc3\\xa9 d\\xc3\\xa9but avril par le Conseil constitutionnel. Les Sages avaient refus\\xc3\\xa9 de valider un article phare qui donnait notamment \\xc3\\xa0 l\\'autorit\\xc3\\xa9 administrative le pouvoir d\\'interdire de manifestations toute personne pr\\xc3\\xa9sentant une \"menace d\\'une particuli\\xc3\\xa8re gravit\\xc3\\xa9 pour l\\'ordre public\". (Belga)\n\\r",
    "title": "France: la loi anticasseurs promulgu\\xc3\\xa9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-la-loi-anticasseurs-promulguee-1115418.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}