{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-03 06:46:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Contrairement \\xc3\\xa0 ce qui a \\xc3\\xa9t\\xc3\\xa9 avanc\\xc3\\xa9, les ann\\xc3\\xa9es 2016 et 2017 n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 historiques dans la lutte contre la fraude fiscale, qui est en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-lutte-contre-la-fraude-fiscale-au-plus-bas-depuis-2014-1113184.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6873800/6873837.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Contrairement \\xc3\\xa0 ce qui a \\xc3\\xa9t\\xc3\\xa9 avanc\\xc3\\xa9, les ann\\xc3\\xa9es 2016 et 2017 n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 \"historiques\" dans la lutte contre la fraude fiscale, qui est en r\\xc3\\xa9alit\\xc3\\xa9 au plus bas depuis 2014, rapportent La Libre Belgique et De Morgen mercredi.\n\\r\nDepuis 2014, jamais les rentr\\xc3\\xa9es en caisse n\\'ont \\xc3\\xa9t\\xc3\\xa9 aussi faibles. Les montants encaiss\\xc3\\xa9s pour les ann\\xc3\\xa9es 2014 \\xc3\\xa0 2018 se montent respectivement \\xc3\\xa0 404,4, 320,6, 375,1, 311,9 et 253,9 millions d\\'euros. Sur le montant de 2,1 milliards enr\\xc3\\xb4l\\xc3\\xa9s en 2018 pour l\\'ann\\xc3\\xa9e 2017, seuls 311 millions ont donc \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9s. Soit un taux de r\\xc3\\xa9cup\\xc3\\xa9ration de 12% tr\\xc3\\xa8s inf\\xc3\\xa9rieur \\xc3\\xa0 la moyenne (21% en 2016). En f\\xc3\\xa9vrier 2018, l\\'ancien ministre des Finances Johan Van Overtveldt (N\\xc2\\xad-VA) se f\\xc3\\xa9licitait pourtant de \"niveaux records\" des montants enr\\xc3\\xb4l\\xc3\\xa9s par l\\'ISI en mati\\xc3\\xa8re de fraude fiscale, et \\xc3\\xa9voquait des niveaux \"historiques\" de sommes \\xc3\\xa0 r\\xc3\\xa9cup\\xc3\\xa9rer et dossiers ouverts. Quelque mois plus tard, le m\\xc3\\xaame ministre adressait une longue lettre \\xc3\\xa0 la commission des Finances dans laquelle il insistait sur la distinction \\xc3\\xa0 \\xc3\\xa9tablir entre ce qui est enr\\xc3\\xb4l\\xc3\\xa9 et ce qui est r\\xc3\\xa9ellement per\\xc3\\xa7u. Il proposait alors une nouvelle m\\xc3\\xa9thodologie, bas\\xc3\\xa9e sur la banque de donn\\xc3\\xa9es de l\\'ISI, et baptis\\xc3\\xa9e Reprere (Result Previsions Reporting). Une m\\xc3\\xa9thodologie beaucoup plus \"fine\". Le tableau presque idyllique dress\\xc3\\xa9 par l\\'ancien ministre des Finances ces deux ou trois derni\\xc3\\xa8res ann\\xc3\\xa9es a donc \\xc3\\xa9t\\xc3\\xa9 nuanc\\xc3\\xa9 en mars dernier dans une r\\xc3\\xa9ponse \\xc3\\xa0 une question parlementaire, et il s\\'av\\xc3\\xa8re in fine que les rentr\\xc3\\xa9es en caisse n\\'ont jamais \\xc3\\xa9t\\xc3\\xa9 aussi faibles depuis 2014. (Belga)\n\\r",
    "title": "La lutte contre la fraude fiscale au plus bas depuis 2014",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-lutte-contre-la-fraude-fiscale-au-plus-bas-depuis-2014-1113184.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}