{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 16:03:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe pr\\xc3\\xa9sident du Conseil de la Nation, Abdelkader Bensalah, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 mardi pr\\xc3\\xa9sident par int\\xc3\\xa9rim, pour 90 jours, lors d\\'une r\\xc3\\xa9union du Parlement ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-bensalah-nomme-president-par-interim-malgre-la-rue-1114913.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6897800/6897811.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident du Conseil de la Nation (chambre haute), Abdelkader Bensalah, nomm\\xc3\\xa9 pr\\xc3\\xa9sident de la R\\xc3\\xa9publique par int\\xc3\\xa9rim lors d\\'une r\\xc3\\xa9union du Parlement, le 9 avril 2019 \\xc3\\xa0 AlgerRYAD KRAMDI\nLe pr\\xc3\\xa9sident du Conseil de la Nation, Abdelkader Bensalah, a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 mardi pr\\xc3\\xa9sident par int\\xc3\\xa9rim, pour 90 jours, lors d\\'une r\\xc3\\xa9union du Parlement alg\\xc3\\xa9rien, une semaine apr\\xc3\\xa8s la d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika, selon la t\\xc3\\xa9l\\xc3\\xa9vision nationale.\n\\r\nLe Parlement a act\\xc3\\xa9 la vacance du poste de pr\\xc3\\xa9sident de la R\\xc3\\xa9publique et d\\xc3\\xa9sign\\xc3\\xa9 le pr\\xc3\\xa9sident du Conseil de la Nation comme chef d\\'Etat pour une dur\\xc3\\xa9e de 90 jours. Pendant cette p\\xc3\\xa9riode, une \\xc3\\xa9lection pr\\xc3\\xa9sidentielle, \\xc3\\xa0 laquelle M. Bensalah ne pourra pas \\xc3\\xaatre candidat, doit \\xc3\\xaatre organis\\xc3\\xa9e.\n\\r\n\"Je vais travailler \\xc3\\xa0 concr\\xc3\\xa9tiser les int\\xc3\\xa9r\\xc3\\xaats du peuple\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9 devant le Parlement. \"C\\'est une grande responsabilit\\xc3\\xa9 que m\\'impose la Constitution\".\n\\r\nCette d\\xc3\\xa9cision est en effet conforme \\xc3\\xa0 ce que pr\\xc3\\xa9voit la Constitution alg\\xc3\\xa9rienne, mais va \\xc3\\xa0 l\\'encontre de ce que r\\xc3\\xa9clament les Alg\\xc3\\xa9riens, qui continuent massivement \\xc3\\xa0 manifester pour r\\xc3\\xa9clamer le d\\xc3\\xa9part de l\\'ensemble du \"syst\\xc3\\xa8me\" Bouteflika, dont M. Bensalah est issu.\n\\r\nMardi matin, \\xc3\\xa0 Alger, des centaines de d\\'\\xc3\\xa9tudiants descendus dans la rue scandaient \"D\\xc3\\xa9gage Bensalah!\" et \"Syst\\xc3\\xa8me d\\xc3\\xa9gage\", devant la Grande poste.\n\\r\nLes partis d\\'opposition ont boycott\\xc3\\xa9 la r\\xc3\\xa9union du Parlement, refusant de valider la nomination de M. Bensalah.\n\\r\nMardi, l\\'\\xc3\\xa9ditorial du quotidien gouvernemental El Moudjahid, traditionnel vecteur de messages du pouvoir, avait sugg\\xc3\\xa9r\\xc3\\xa9 d\\'\\xc3\\xa9carter M. Bensalah de la pr\\xc3\\xa9sidence par int\\xc3\\xa9rim.\n\\r\n\"Cette personnalit\\xc3\\xa9 (...) n\\xe2\\x80\\x99est pas tol\\xc3\\xa9r\\xc3\\xa9e par le mouvement citoyen, qui exige son d\\xc3\\xa9part imm\\xc3\\xa9diat, mais aussi par l\\'opposition et une partie des repr\\xc3\\xa9sentants des formations politiques de la majorit\\xc3\\xa9 des deux Chambres du Parlement\", avait \\xc3\\xa9crit El Moudjahid.\n\\r\nPr\\xc3\\xa9sident depuis pr\\xc3\\xa8s de 17 ans du Conseil de la Nation, Abdelkader Bensalah, 77 ans, est un pur produit du r\\xc3\\xa9gime alg\\xc3\\xa9rien et un fid\\xc3\\xa8le d\\'Abdelaziz Bouteflika.\n\\r\nD\\xc3\\xa9put\\xc3\\xa9, ambassadeur, haut fonctionnaire minist\\xc3\\xa9riel, s\\xc3\\xa9nateur, il a multipli\\xc3\\xa9 les fonctions et pr\\xc3\\xa9sid\\xc3\\xa9 les deux chambres du Parlement, sans jamais devenir ministre.\n\\r",
    "title": "Alg\\xc3\\xa9rie: Bensalah nomm\\xc3\\xa9 pr\\xc3\\xa9sident par int\\xc3\\xa9rim, malgr\\xc3\\xa9 la rue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-bensalah-nomme-president-par-interim-malgre-la-rue-1114913.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}