{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:25:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa loi anticasseurs, d\\xc3\\xa9fendue par le gouvernement sur fond de crise des gilets jaunes et d\\xc3\\xa9finitivement adopt\\xc3\\xa9e par le Parlement en mars, a \\xc3\\xa9t\\xc3\\xa9 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-loi-anticasseurs-promulguee--1115424.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6905300/6905315.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La loi anticasseurs, d\\xc3\\xa9fendue par le gouvernement sur fond de crise des \"gilets jaunes\" et d\\xc3\\xa9finitivement adopt\\xc3\\xa9e par le Parlement en mars, a \\xc3\\xa9t\\xc3\\xa9 promulgu\\xc3\\xa9e par Emmanuel Macron et est publi\\xc3\\xa9e au Journal officiel jeudi.\n\\r\nLe ministre des Relations avec le Parlement Marc Fesneau avait indiqu\\xc3\\xa9 mercredi qu\\'il n\\'y aurait pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration au Parlement sur le texte, qui avait \\xc3\\xa9t\\xc3\\xa9 partiellement censur\\xc3\\xa9 d\\xc3\\xa9but avril par le Conseil constitutionnel.\n\\r\nLe ministre de l\\'Int\\xc3\\xa9rieur Christophe Castaner a salu\\xc3\\xa9 sur Twitter jeudi \"un texte qui prot\\xc3\\xa8ge les Fran\\xc3\\xa7ais face \\xc3\\xa0 l\\'ins\\xc3\\xa9curit\\xc3\\xa9 et la violence. Un texte qui prot\\xc3\\xa8ge nos institutions et nos libert\\xc3\\xa9s\".\n\\r\nLes Sages, saisis par des parlementaires des oppositions mais \\xc3\\xa9galement par le chef de l\\'Etat, avaient refus\\xc3\\xa9 de valider l\\'article 3, un article phare, et controvers\\xc3\\xa9, qui donnait notamment \\xc3\\xa0 l\\'autorit\\xc3\\xa9 administrative le pouvoir d\\'interdire de manifestations toute personne pr\\xc3\\xa9sentant une \"menace d\\'une particuli\\xc3\\xa8re gravit\\xc3\\xa9 pour l\\'ordre public\".\n\\r\nInspir\\xc3\\xa9e de l\\'interdiction de stade, cette mesure pr\\xc3\\xa9ventive qui s\\'accompagnait d\\'une inscription au fichier des personnes recherch\\xc3\\xa9es (FPR), avait \\xc3\\xa9t\\xc3\\xa9 vivement d\\xc3\\xa9nonc\\xc3\\xa9e comme percutant les libert\\xc3\\xa9s d\\'aller et venir, le droit d\\'expression collectif et de r\\xc3\\xa9union, qui sont prot\\xc3\\xa9g\\xc3\\xa9s par la Constitution.\n\\r\nLe Conseil constitutionnel avait en revanche valid\\xc3\\xa9 les deux autres dispositions controvers\\xc3\\xa9es de la loi soumises \\xc3\\xa0 son contr\\xc3\\xb4le: l\\'article 2, qui autorise les fouilles de sacs et de v\\xc3\\xa9hicules dans les manifestations et \\xc3\\xa0 ses abords sur r\\xc3\\xa9quisition du procureur, et l\\'article 6, qui cr\\xc3\\xa9e un d\\xc3\\xa9lit de dissimulation volontaire du visage puni d\\'un an d\\'emprisonnement et 15.000 euros d\\'amende.\n\\r\nApr\\xc3\\xa8s la censure partielle du texte, le chef de file des s\\xc3\\xa9nateurs LR Bruno Retailleau, \\xc3\\xa0 l\\'origine de la proposition de loi anticasseurs, avait r\\xc3\\xa9clam\\xc3\\xa9 \"un r\\xc3\\xa9examen\" par le parlement de la mesure sur les interdictions administratives de manifester.\n\\r",
    "title": "La loi anticasseurs promulgu\\xc3\\xa9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-loi-anticasseurs-promulguee--1115424.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}