{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 14:49:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nQuelques \\xc3\\xa9coles partiellement bloqu\\xc3\\xa9es et des drapeaux corses tapiss\\xc3\\xa9s dans des avenues d\\'Ajaccio: Emmanuel Macron arrive jeudi sous tension en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fmacron-tient-en-corse-son-dernier-debat-le-plus-complique-1113476.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6880000/6880011.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Quelques \\xc3\\xa9coles partiellement bloqu\\xc3\\xa9es et des drapeaux corses tapiss\\xc3\\xa9s dans des avenues d\\'Ajaccio: Emmanuel Macron arrive jeudi sous tension en Corse, pour sa 15e et derni\\xc3\\xa8re \\xc3\\xa9tape du grand d\\xc3\\xa9bat boycott\\xc3\\xa9e par les nationalistes.\n\\r\nLe chef de l\\'Etat doit atterrir vers 11H00 sur l\\'\\xc3\\xaele, pour une rencontre avec les maires et \\xc3\\xa9lus locaux, alors que les nationalistes au pouvoir ont appel\\xc3\\xa9 \\xc3\\xa0 une op\\xc3\\xa9ration \"\\xc3\\xaele morte\" pour la premi\\xc3\\xa8re fois depuis plusieurs ann\\xc3\\xa9es.\n\\r\nPr\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 d\\'un gros dispositif de s\\xc3\\xa9curit\\xc3\\xa9, le chef de l\\'Etat se rendra dans le village de Cozzano, \\xc3\\xa0 une heure et demie de route, o\\xc3\\xb9 est organis\\xc3\\xa9 le d\\xc3\\xa9bat qui d\\xc3\\xa9bute \\xc3\\xa0 14H30. Sur le parcours d\\'environ 60 kilom\\xc3\\xa8tres, les arbres \\xc3\\xa9taient tapiss\\xc3\\xa9s de drapeaux corses imprim\\xc3\\xa9s et d\\'autres banni\\xc3\\xa8res flottaient aux fen\\xc3\\xaatres de maisons.\n\\r\nApr\\xc3\\xa8s la Bretagne mercredi, il aura ainsi pass\\xc3\\xa9 une centaine d\\'heures \\xc3\\xa0 d\\xc3\\xa9battre avec les \\xc3\\xa9lus locaux et les Fran\\xc3\\xa7ais.\n\\r\nMais cette derni\\xc3\\xa8re rencontre s\\'annonce la plus tendue de toute, \\xc3\\xa0 l\\'image de la premi\\xc3\\xa8re visite pr\\xc3\\xa9sidentielle l\\'an dernier, jug\\xc3\\xa9e \"humiliante\" par les nationalistes au pouvoir dans l\\'\\xc3\\xaele.\n\\r\nMalgr\\xc3\\xa9 une interview conciliante du chef de l\\'Etat mardi, les deux hommes forts de l\\'\\xc3\\xaele, le pr\\xc3\\xa9sident du conseil ex\\xc3\\xa9cutif Gilles Simeoni comme celui de l\\'Assembl\\xc3\\xa9e de Corse Jean-Guy Talamoni ont d\\xc3\\xa9cid\\xc3\\xa9 de boycotter la r\\xc3\\xa9union de Cozzano.\n\\r\nLa coalition nationaliste P\\xc3\\xa8 a Corsica a appel\\xc3\\xa9 \\xc3\\xa0 une demi-journ\\xc3\\xa9e \"isula morta\" (\"\\xc3\\xaele morte\") pendant le d\\xc3\\xa9bat. Le puissant syndicat des travailleurs corses STC a demand\\xc3\\xa9 \\xc3\\xa0 ses membres de venir \\xc3\\xa0 midi avec des drapeaux corses devant la pr\\xc3\\xa9fecture d\\'Ajaccio et la gare de Bastia, pour s\\'opposer au \"m\\xc3\\xa9pris de l\\'Etat fran\\xc3\\xa7ais vis-\\xc3\\xa0-vis de la Corse\".\n\\r\n- Rebuffade -\n\\r\nLe tout dans un contexte de recrudescence de la violence depuis d\\xc3\\xa9but mars, sans revendication politique \\xc3\\xa0 ce stade : lundi, des charges non explos\\xc3\\xa9es ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couvertes devant deux b\\xc3\\xa2timents des finances publiques \\xc3\\xa0 Bastia, entra\\xc3\\xaenant la saisine de la section antiterroriste du parquet de Paris. Plusieurs villas ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 vis\\xc3\\xa9es par des explosions depuis le d\\xc3\\xa9but du mois.\n\\r\nMercredi, le dialogue de sourd s\\'est poursuivi entre les dirigeants nationalistes et le chef de l\\'Etat. Les deux hommes l\\'ont invit\\xc3\\xa9 \\xc3\\xa0 s\\'exprimer devant les \\xc3\\xa9lus de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e de Corse, ce qu\\'il a aussit\\xc3\\xb4t refus\\xc3\\xa9, tout en leur proposant de les rencontrer \\xc3\\xa0 Cozzano ou ult\\xc3\\xa9rieurement \\xc3\\xa0 Paris. Une \"rebuffade\" pour les nationalistes qui assurent eux aussi chercher le dialogue.\n\\r\nLa droite saluait jeudi matin la fermet\\xc3\\xa9 du chef de l\\'Etat alors que la France Insoumise d\\xc3\\xa9nonce une attitude \"provocante\" du pr\\xc3\\xa9sident.\n\\r\nBruno Retailleau (LR) sur Radio classique a jug\\xc3\\xa9 que \"M.M. Talamoni et Simeoni ont un agenda cach\\xc3\\xa9, faire que petit \\xc3\\xa0 petit la Corse prenne le large. Il est \\xc3\\xa9vident qu\\'aucun pr\\xc3\\xa9sident de la R\\xc3\\xa9publique fran\\xc3\\xa7aise ne peut le tol\\xc3\\xa9rer\" m\\xc3\\xaame si \"on peut am\\xc3\\xa9nager, diff\\xc3\\xa9rencier\", a-t-il comment\\xc3\\xa9.\n\\r\nManuel Bompard (LFI) a lui d\\xc3\\xa9clar\\xc3\\xa9 sur RFI qu\\'il \"comprend\" les nationalistes qui \"se heurtent \\xc3\\xa0 une forme de provocation d\\'Emmanuel Macron\". \"J\\'ai des d\\xc3\\xa9saccords politiques avec les autonomistes, mais \\xc3\\xa0 partir du moment o\\xc3\\xb9 il y a une adh\\xc3\\xa9sion populaire \\xc3\\xa0 ces revendications, il faut dialoguer, n\\xc3\\xa9gocier, et le PR a eu une position tr\\xc3\\xa8s provocante\", a-t-il tranch\\xc3\\xa9.\n\\r\nA l\\'hostilit\\xc3\\xa9 des nationalistes se greffe une gr\\xc3\\xa8ve nationale dans l\\'\\xc3\\xa9ducation et une contestation sociale classique. Une intersyndicale a appel\\xc3\\xa9 \\xc3\\xa0 des manifestations \\xc3\\xa0 Bastia et Ajaccio. Par pr\\xc3\\xa9caution, la pr\\xc3\\xa9fecture a interdit toute manifestation autour de l\\'a\\xc3\\xa9roport d\\'Ajaccio et l\\'Elys\\xc3\\xa9e a renonc\\xc3\\xa9 \\xc3\\xa0 une halte dans un caf\\xc3\\xa9 de Sampolo, sur la route de Cozzano.\n\\r\nQuelque 200 maires sur les 360 invit\\xc3\\xa9s \\xc3\\xa9taient attendus pour le d\\xc3\\xa9bat. Emmanuel Macron compte aborder d\\'abord les probl\\xc3\\xa8mes quotidiens, de pr\\xc3\\xa9f\\xc3\\xa9rence aux revendications jug\\xc3\\xa9es \"tot\\xc3\\xa9miques\" des nationalistes - autonomie, obligation de la langue corse jusqu\\'en terminale ou retour des prisonniers d\\xc3\\xa9tenus sur le continent.\n\\r\n\"Ces prisonniers ne sont que trois : les assassins du pr\\xc3\\xa9fet Erignac\", s\\'agace l\\'entourage du pr\\xc3\\xa9sident. Pour la langue corse, Emmanuel Macron a annonc\\xc3\\xa9 mardi qu\\'elle deviendrait l\\'une des sp\\xc3\\xa9cialit\\xc3\\xa9s \\xc3\\xa0 part enti\\xc3\\xa8re du nouveau baccalaur\\xc3\\xa9at. Quant aux institutions, il estime avoir d\\xc3\\xa9j\\xc3\\xa0 fait une concession majeure en promettant l\\'inscription de la sp\\xc3\\xa9cificit\\xc3\\xa9 corse dans la Constitution.\n\\r\nLa veille, son \\xc3\\xa9tape en Bretagne s\\'est d\\xc3\\xa9roul\\xc3\\xa9e sans accroc, devant 900 maires r\\xc3\\xa9unis \\xc3\\xa0 Saint-Brieuc. Tirant un premier bilan de son p\\xc3\\xa9riple, il leur a promis de r\\xc3\\xa9pondre sans \"reniement\" ni \"ent\\xc3\\xaatement\" aux souhaits des Fran\\xc3\\xa7ais, alors que l\\'opinion s\\'impatiente devant un exercice qui s\\'\\xc3\\xa9tire en longueur. Le chef de l\\'Etat, de nouveau en baisse dans les sondages, devrait annoncer de premi\\xc3\\xa8res mesures mi-avril.\n\\r",
    "title": "Macron tient en Corse son dernier d\\xc3\\xa9bat, le plus compliqu\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/macron-tient-en-corse-son-dernier-debat-le-plus-complique-1113476.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}