{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 19:16:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLes d\\xc3\\xa9put\\xc3\\xa9s russes ont adopt\\xc3\\xa9 jeudi une loi controvers\\xc3\\xa9e visant \\xc3\\xa0 cr\\xc3\\xa9er un internet souverain en Russie isol\\xc3\\xa9 des grands serveurs mondiaux, ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Frussie-adoption-d-une-loi-controversee-de-controle-d-internet-1115488.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6906100/6906159.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Les d\\xc3\\xa9put\\xc3\\xa9s russes ont adopt\\xc3\\xa9 jeudi une loi controvers\\xc3\\xa9e visant \\xc3\\xa0 cr\\xc3\\xa9er un \"internet souverain\" en Russie isol\\xc3\\xa9 des grands serveurs mondiaux, d\\xc3\\xa9nonc\\xc3\\xa9e par ses d\\xc3\\xa9tracteurs comme un moyen pour les autorit\\xc3\\xa9s de renforcer leur contr\\xc3\\xb4le sur le r\\xc3\\xa9seau.\n\\r\nLe texte, adopt\\xc3\\xa9 en deuxi\\xc3\\xa8me lecture \\xc3\\xa0 320 voix pour et 15 contre, devra passer d\\xc3\\xa9sormais en troisi\\xc3\\xa8me lecture puis par les s\\xc3\\xa9nateurs, ce qui constitue g\\xc3\\xa9n\\xc3\\xa9ralement une formalit\\xc3\\xa9, avant d\\'\\xc3\\xaatre promulgu\\xc3\\xa9 par Vladimir Poutine.\n\\r\nMis au point au nom de la s\\xc3\\xa9curit\\xc3\\xa9 informatique, il pr\\xc3\\xa9voit de permettre aux sites russes de fonctionner en se passant des serveurs \\xc3\\xa9trangers. Il a \\xc3\\xa9t\\xc3\\xa9 critiqu\\xc3\\xa9 comme une tentative de contr\\xc3\\xb4ler les contenus, voire d\\'isoler progressivement l\\'internet russe dans un contexte de pression croissante des autorit\\xc3\\xa9s sur les libert\\xc3\\xa9s.\n\\r\nConcr\\xc3\\xa8tement, le texte pr\\xc3\\xa9voit de cr\\xc3\\xa9er une infrastructure permettant d\\'assurer le fonctionnement des ressources internet russes en cas d\\'impossibilit\\xc3\\xa9 pour les op\\xc3\\xa9rateurs russes de se connecter aux serveurs internet \\xc3\\xa9trangers.\n\\r\nLes fournisseurs russes d\\'acc\\xc3\\xa8s \\xc3\\xa0 internet devront \\xc3\\xa9galement s\\'assurer de la mise en place sur leurs r\\xc3\\xa9seaux de \"moyens techniques\" permettant un \"contr\\xc3\\xb4le centralis\\xc3\\xa9 du trafic\" pour contrer les menaces \\xc3\\xa9ventuelles.\n\\r\nD\\xc3\\xa9but mars, des milliers de personnes avaient manifest\\xc3\\xa9 en Russie contre ce projet de loi qu\\'ils accusaient de \"censure\" et de tentative d\\'\"isoler\" le pays du reste du monde.\n\\r\nLes autorit\\xc3\\xa9s russes n\\'ont cess\\xc3\\xa9 de serrer ces derni\\xc3\\xa8res ann\\xc3\\xa9es le tour de vis sur l\\'internet russe, bloquant des contenus et sites li\\xc3\\xa9s \\xc3\\xa0 l\\'opposition, mais aussi des services qui refusaient de coop\\xc3\\xa9rer avec elles tels que la plateforme vid\\xc3\\xa9o Dailymotion, le r\\xc3\\xa9seau social LinkedIn et la messagerie Telegram.\n\\r",
    "title": "Russie: adoption d\\'une loi controvers\\xc3\\xa9e de contr\\xc3\\xb4le d\\'internet",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/russie-adoption-d-une-loi-controversee-de-controle-d-internet-1115488.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}