{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-03 14:33:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "A l\\'instar de Bredene et d\\'Ostende, La Panne et Le Coq b\\xc3\\xa9n\\xc3\\xa9ficieront de zones non-fumeurs sur leur plage, a-t-il \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9 mercredi lors d\\'une concertation entre les bourgmestres du littoral.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdes-zones-interdites-aux-fumeurs-sur-deux-plages-supplementaires-a-la-cote-belge-1113312.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6875800/6875858.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "A l\\'instar de Bredene et d\\'Ostende, La Panne et Le Coq b\\xc3\\xa9n\\xc3\\xa9ficieront de zones non-fumeurs sur leur plage, a-t-il \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9 mercredi lors d\\'une concertation entre les bourgmestres du littoral.\n\\r\nUn projet pilote consistant en des zones interdites aux fumeurs sur les plages a d\\xc3\\xa9marr\\xc3\\xa9 dans quatre communes de la C\\xc3\\xb4te. \"Il s'agit de mettre en place une zone non-fumeurs dans chacune de ces communes\", pr\\xc3\\xa9cise Steve Vandenberghe (sp.a), bourgmestre de Bredene et pr\\xc3\\xa9sident du comit\\xc3\\xa9 de concertation des bourgmestres du littoral. Une campagne de sensibilisation sera \\xc3\\xa9galement lanc\\xc3\\xa9e. De lourdes amendes pour qui allumerait tout de m\\xc3\\xaame une cigarette ne sont n\\xc3\\xa9anmoins pas encore \\xc3\\xa0 l'ordre du jour. Les autres communes de la mer du Nord d\\xc3\\xa9cideront ensuite si elles veulent rejoindre ce projet.\n\\r\nL'instauration d'une consigne pour les bouteilles en plastique et les canettes \\xc3\\xa9tait \\xc3\\xa9galement \\xc3\\xa0 l'ordre du jour mais aucun consensus n'a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9gag\\xc3\\xa9. La commune de Bredene y \\xc3\\xa9tait notamment favorable. \"Des \\xc3\\xa9tudes montrent que les d\\xc3\\xa9chets peuvent diminuer de 40% gr\\xc3\\xa2ce \\xc3\\xa0 une telle mesure. Si les autorit\\xc3\\xa9s flamandes refusent de soutenir cette initiative, nous le ferons seuls.\" Le bourgmestre esp\\xc3\\xa8re d\\xc3\\xa9poser un projet en ce sens d'ici janvier 2020.\n\\r",
    "title": "Des zones interdites aux fumeurs sur deux plages suppl\\xc3\\xa9mentaires \\xc3\\xa0 la C\\xc3\\xb4te belge",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/des-zones-interdites-aux-fumeurs-sur-deux-plages-supplementaires-a-la-cote-belge-1113312.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}