{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:44+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nPlus de deux mois de consultation, des centaines de milliers de propositions citoyennes, parfois contradictoires ou co\\xc3\\xbbteuses: Edouard Philippe ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-l-heure-de-la-conclusion-avant-les-decisions-1114542.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6892800/6892836.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Plus de deux mois de consultation, des centaines de milliers de propositions citoyennes, parfois contradictoires ou co\\xc3\\xbbteuses: Edouard Philippe tire lundi le bilan du grand d\\xc3\\xa9bat lanc\\xc3\\xa9 face \\xc3\\xa0 la crise des \"gilets jaunes\", en attendant les premi\\xc3\\xa8res d\\xc3\\xa9cisions concr\\xc3\\xa8tes d\\'Emmanuel Macron.\n\\r\nPr\\xc3\\xa8s de la moiti\\xc3\\xa9 du gouvernement, les cinq \"garants\" du grand d\\xc3\\xa9bat, des citoyens, repr\\xc3\\xa9sentants d\\'associations et partenaires sociaux, maires, et une centaine de directeurs d\\'administration seront r\\xc3\\xa9unis dans la matin\\xc3\\xa9e sous la verri\\xc3\\xa8re du Grand Palais \\xc3\\xa0 Paris pour cette synth\\xc3\\xa8se baptis\\xc3\\xa9e \"restitution\", au surlendemain de l\\'\"acte 21\" des \"gilets jaunes\".\n\\r\nQuand le mouvement a enregistr\\xc3\\xa9 samedi sa plus faible mobilisation, avec 22.300 participants selon l\\'Int\\xc3\\xa9rieur, le grand d\\xc3\\xa9bat a \"redonn\\xc3\\xa9\" \\xc3\\xa0 la soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise son \"vrai visage\", a jug\\xc3\\xa9 dimanche S\\xc3\\xa9bastien Lecornu, un des deux ministres charg\\xc3\\xa9s de l\\'animer.\n\\r\nPlus de 1,5 million de personnes y ont particip\\xc3\\xa9 directement d\\'apr\\xc3\\xa8s les comptages officiels: un tiers via le site d\\xc3\\xa9di\\xc3\\xa9, un tiers dans les quelque 10.000 r\\xc3\\xa9unions locales, un tiers dans les 16.000 cahiers de dol\\xc3\\xa9ances ou par courrier libre.\n\\r\nAux quatre th\\xc3\\xa8mes fix\\xc3\\xa9s par Emmanuel Macron dans sa lettre aux Fran\\xc3\\xa7ais mi-janvier - \\xc3\\xa9cologie, imp\\xc3\\xb4ts, services publics, d\\xc3\\xa9mocratie - s\\'en sont ajout\\xc3\\xa9s d\\'autres qui ont spontan\\xc3\\xa9ment \\xc3\\xa9merg\\xc3\\xa9 dans la consultation: la sant\\xc3\\xa9, beaucoup, mais aussi les retraites ou encore la d\\xc3\\xa9pendance. D\\'autres sujets, comme l\\'immigration, sont eux rest\\xc3\\xa9s en retrait.\n\\r\nQuand l\\'opposition fustige un \"grand blabla\" et un exercice biais\\xc3\\xa9 par le gouvernement, le risque pour l\\'ex\\xc3\\xa9cutif est d\\'appara\\xc3\\xaetre comme celui qui ne retient que ce qui l\\'arrange.\n\\r\nLa synth\\xc3\\xa8se sera \"repr\\xc3\\xa9sentative de la diversit\\xc3\\xa9 des points de vue exprim\\xc3\\xa9s\" dans le grand d\\xc3\\xa9bat, a assur\\xc3\\xa9 Emmanuelle Wargon, l\\'autre ministre charg\\xc3\\xa9e du d\\xc3\\xa9bat. \"Toutes les analyses\" seront mises en ligne en parall\\xc3\\xa8le, en gage de \"transparence\".\n\\r\nLes organismes missionn\\xc3\\xa9s pour cette \"restitution\" (le sondeur OpinionWay, les cabinets Roland Berger, Res Publica et Missions Publiques) en donneront les r\\xc3\\xa9sultats dans la matin\\xc3\\xa9e, avant un discours du Premier ministre \\xc3\\xa0 la mi-journ\\xc3\\xa9e.\n\\r\nLes contributions font appara\\xc3\\xaetre une demande \"massive\" de baisse d\\'imp\\xc3\\xb4ts, avec une priorit\\xc3\\xa9 accord\\xc3\\xa9e \\xc3\\xa0 la TVA puis l\\'imp\\xc3\\xb4t sur le revenu, selon une source gouvernementale. Le flou est beaucoup plus grand quant aux d\\xc3\\xa9penses \\xc3\\xa0 baisser, m\\xc3\\xaame si les contributeurs avancent les pistes de la d\\xc3\\xa9fense ou du logement.\n\\r\n- ISF et RIC \"dilu\\xc3\\xa9s\"? -\n\\r\nLe r\\xc3\\xa9tablissement de l\\'ISF et l\\'instauration du r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative citoyenne (RIC), r\\xc3\\xa9clam\\xc3\\xa9s d\\xc3\\xa8s les d\\xc3\\xa9buts du mouvement par les \"gilets jaunes\", se sont eux \"progressivement dilu\\xc3\\xa9s avec d\\xe2\\x80\\x99autres pr\\xc3\\xa9occupations\", a ainsi affirm\\xc3\\xa9 M. Lecornu.\n\\r\nLors de d\\xc3\\xa9bats sans vote mardi devant l\\'Assembl\\xc3\\xa9e puis au S\\xc3\\xa9nat mercredi, Edouard Philippe dira ensuite \"ce que nous retenons, les th\\xc3\\xa8mes que nous voulons privil\\xc3\\xa9gier, les orientations que nous fixons\". Le Premier ministre a d\\xc3\\xa9j\\xc3\\xa0 promis des \"solutions puissantes\" et \\xc3\\xa9voqu\\xc3\\xa9 un travail \\xc3\\xa0 venir avec \"les corps interm\\xc3\\xa9diaires\" et \"les \\xc3\\xa9lus locaux\".\n\\r\nLe verdict reviendra alors mi-avril \\xc3\\xa0 Emmanuel Macron, au terme d\\'un tour de France en 80 jours dont une centaine d\\'heures de d\\xc3\\xa9bats. Les mesures pourront \\xc3\\xaatre distill\\xc3\\xa9es jusqu\\'\\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9.\n\\r\nLe pr\\xc3\\xa9sident a promis de r\\xc3\\xa9pondre sans \"reniement\" ni \"ent\\xc3\\xaatement\" aux souhaits des Fran\\xc3\\xa7ais, un \"en m\\xc3\\xaame temps\" qui maintient le flou.\n\\r\nLa porte-parole du gouvernement Sibeth Ndiaye a promis que \"rien ne serait comme avant\" \\xc3\\xa0 l\\'issue du grand d\\xc3\\xa9bat, avec notamment une meilleure association des Fran\\xc3\\xa7ais aux d\\xc3\\xa9cisions. Mais le patron du PS Olivier Faure dit d\\xc3\\xa9j\\xc3\\xa0 s\\'attendre \\xc3\\xa0 \"un approfondissement du cap initial\".\n\\r\n\"Il est temps de sortir (du grand d\\xc3\\xa9bat) avec une vraie vision et des actes vigoureux\", a plaid\\xc3\\xa9 de son c\\xc3\\xb4t\\xc3\\xa9 dimanche le pr\\xc3\\xa9sident des R\\xc3\\xa9publicains Laurent Wauquiez, accusant Emmanuel Macron de \"faire l\\'histrion\". Toujours chez LR, Val\\xc3\\xa9rie P\\xc3\\xa9cresse estime que l\\'ex\\xc3\\xa9cutif \"prom\\xc3\\xa8ne le chien jusqu\\'aux europ\\xc3\\xa9ennes\" fin mai.\n\\r\nEn attendant les arbitrages, plusieurs ministres avancent leurs pions. Pour financer la d\\xc3\\xa9pendance, les ex-LR G\\xc3\\xa9rald Darmanin et Bruno Le Maire ont pouss\\xc3\\xa9 cette semaine l\\'id\\xc3\\xa9e d\\'un possible report de l\\'\\xc3\\xa2ge de d\\xc3\\xa9part \\xc3\\xa0 la retraite, avec l\\'assentiment de Matignon. Soulignant l\\'envie de \"plus d\\'\\xc3\\xa9cologie\" lors du grand d\\xc3\\xa9bat, Fran\\xc3\\xa7ois de Rugy s\\'efforce lui de dessiner un avenir \\xc3\\xa0 la fiscalit\\xc3\\xa9 \\xc3\\xa9cologique, d\\xc3\\xa9clencheur de la crise il y a six mois.\n\\r",
    "title": "Grand d\\xc3\\xa9bat: l\\'heure de la conclusion, avant les d\\xc3\\xa9cisions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-l-heure-de-la-conclusion-avant-les-decisions-1114542.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}