{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nL\\'ex\\xc3\\xa9cutif retient du grand d\\xc3\\xa9bat qu\\'il faut baisser plus vite les imp\\xc3\\xb4ts face \\xc3\\xa0 une immense exasp\\xc3\\xa9ration fiscale, a affirm\\xc3\\xa9 lundi Edouard ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-philippe-veut-baisser-les-impots-plus-vite-face-a-une-immense-exasperation-fiscale--1114650.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6893900/6893994.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Edouard Philippe lors de la restitution du grand d\\xc3\\xa9bat au Grand Palais le 8 avril 2019Philippe LOPEZ\nL\\'ex\\xc3\\xa9cutif retient du grand d\\xc3\\xa9bat qu\\'il faut \"baisser plus vite les imp\\xc3\\xb4ts\" face \\xc3\\xa0 une \"immense exasp\\xc3\\xa9ration fiscale\", a affirm\\xc3\\xa9 lundi Edouard Philippe, qui veut plus largement r\\xc3\\xa9pondre sans \"frilosit\\xc3\\xa9\" \\xc3\\xa0 \"un besoin de changement radical\" des Fran\\xc3\\xa7ais.\n\\r\n\"La premi\\xc3\\xa8re exigence, c\\'est en fait une immense exasp\\xc3\\xa9ration fiscale\", a d\\xc3\\xa9clar\\xc3\\xa9 le Premier ministre lors d\\'un discours au Grand Palais concluant le compte-rendu d\\xc3\\xa9taill\\xc3\\xa9 des remont\\xc3\\xa9es du grand d\\xc3\\xa9bat en France.\n\\r\nFace \\xc3\\xa0 \"une sorte de tol\\xc3\\xa9rance fiscale z\\xc3\\xa9ro\", \"les d\\xc3\\xa9bats, je le crois, nous indiquent clairement la direction \\xc3\\xa0 prendre: nous devons baisser et baisser plus vite les imp\\xc3\\xb4ts\", a-t-il dit.\n\\r\nAvant une adresse au Parlement mardi et mercredi, et \\xc3\\xa0 quelques jours des premiers arbitrages du pr\\xc3\\xa9sident Macron, le Premier ministre a affich\\xc3\\xa9 la volont\\xc3\\xa9 de l\\'ex\\xc3\\xa9cutif d\\'annoncer des d\\xc3\\xa9cisions fortes apr\\xc3\\xa8s la crise des \"gilets jaunes\" et trois mois de grand d\\xc3\\xa9bat national.\n\\r\n\"Nous sommes parvenus \\xc3\\xa0 une situation o\\xc3\\xb9 h\\xc3\\xa9siter serait pire qu\\xe2\\x80\\x99une erreur, ce serait une faute. Le besoin de changement est si radical que tout conservatisme, toute frilosit\\xc3\\xa9 serait \\xc3\\xa0 mes yeux impardonnable\", a-t-il affirm\\xc3\\xa9.\n\\r\n\"Le pr\\xc3\\xa9sident l\\'a dit, nous ne pourrons plus gouverner comme avant\", a d\\xc3\\xa9clar\\xc3\\xa9 le Premier ministre, jugeant n\\xc3\\xa9cessaire \"de construire les outils d\\'une d\\xc3\\xa9mocratie plus d\\xc3\\xa9lib\\xc3\\xa9rative\".\n\\r\n\"Certains annon\\xc3\\xa7aient la fin de la d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative et l\\'av\\xc3\\xa8nement de ce qui aurait pu \\xc3\\xaatre une forme de d\\xc3\\xa9mocratie directe et m\\xc3\\xa9diatique permanente. \\xc3\\x87a n\\'est pas ce que les Fran\\xc3\\xa7ais veulent, ils sont exigeants, ils veulent une d\\xc3\\xa9mocratie plus repr\\xc3\\xa9sentative, plus transparente, plus efficace et une exemplarit\\xc3\\xa9 encore renforc\\xc3\\xa9e\", selon les conclusions du Premier ministre.\n\\r\nQuant \\xc3\\xa0 l\\'\\xc3\\xa9cologie, \"nos concitoyens nous disent qu\\'ils sont pr\\xc3\\xaats \\xc3\\xa0 changer de comportement, dans un grand nombre de domaines, en revanche, ils ne veulent pas, ils ne veulent plus, que des taxes leur dictent ce qu\\'il doivent faire et dans les cas o\\xc3\\xb9 ils peuvent l\\'envisager, ils veulent que leurs produits financent des dispositifs d\\'accompagnement\", a relev\\xc3\\xa9 l\\'ancien maire du Havre apr\\xc3\\xa8s trois heures de compte-rendu.\n\\r\n\"Ces r\\xc3\\xa9unions (du grand d\\xc3\\xa9bat) ont fait honneur \\xc3\\xa0 leurs participants\" et \"au d\\xc3\\xa9bat d\\xc3\\xa9mocratique\", a-t-il salu\\xc3\\xa9, en s\\'en prenant aux \"exemples de violences que d\\'autres se complaisent \\xc3\\xa0 donner chaque samedi\" lors de manifestations de \"gilets jaunes\".\n\\r",
    "title": "Grand d\\xc3\\xa9bat: Philippe veut baisser les imp\\xc3\\xb4ts \"plus vite\" face \\xc3\\xa0 \"une immense exasp\\xc3\\xa9ration fiscale\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-philippe-veut-baisser-les-impots-plus-vite-face-a-une-immense-exasperation-fiscale--1114650.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}