{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 19:15:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nL\\'humoriste Pierre Palmade et un autre homme ont \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9s en garde \\xc3\\xa0 vue jeudi matin \\xc3\\xa0 Paris dans une enqu\\xc3\\xaate ouverte notamment pour viol, a-t-on ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fpierre-palmade-en-garde-a-vue-dans-une-enquete-pour-viol-et-violences-1115558.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6907800/6907840.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L\\'humoriste Pierre Palmade et un autre homme ont \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9s en garde \\xc3\\xa0 vue jeudi matin \\xc3\\xa0 Paris dans une enqu\\xc3\\xaate ouverte notamment pour viol, a-t-on appris aupr\\xc3\\xa8s du parquet et de source proche du dossier, confirmant une information du Parisien.\n\\r\nL\\'enqu\\xc3\\xaate de flagrance, ouverte des chefs de \"viol, violences sous l\\'emprise de stup\\xc3\\xa9fiants et d\\xc3\\xa9gradation ou d\\xc3\\xa9t\\xc3\\xa9rioration d\\'un bien appartenant \\xc3\\xa0 autrui\", a \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e au 1er district de police judiciaire, selon le parquet de Paris.\n\\r\nLe com\\xc3\\xa9dien \"a appel\\xc3\\xa9 la police jeudi matin car son appartement avait \\xc3\\xa9t\\xc3\\xa9 mis sens dessus-dessous par la deuxi\\xc3\\xa8me personne et quand les policiers sont arriv\\xc3\\xa9s, cette derni\\xc3\\xa8re a justifi\\xc3\\xa9 ces d\\xc3\\xa9gradations en disant qu\\'elle avait \\xc3\\xa9t\\xc3\\xa9 viol\\xc3\\xa9e\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP la source proche du dossier, qui a invit\\xc3\\xa9 \\xc3\\xa0 la prudence en l\\'\\xc3\\xa9tat des investigations.\n\\r\nLes deux hommes ont \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9s en garde \\xc3\\xa0 vue vers 9H00 au commissariat du 3e arrondissement de Paris.\n\\r\n\"Il faut rester extr\\xc3\\xaamement prudent\", a affirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP un proche de l\\'humoriste. \"Pour le moment, Pierre Palmade est consid\\xc3\\xa9r\\xc3\\xa9 comme victime. A ce stade de l\\xe2\\x80\\x99enqu\\xc3\\xaate, les policiers ont \\xc3\\xa9t\\xc3\\xa9 appel\\xc3\\xa9s par M. Palmade.\"\n\\r\nCette affaire intervient alors que le com\\xc3\\xa9dien de 51 ans s\\'appr\\xc3\\xaatait \\xc3\\xa0 reformer fin avril \\xc3\\xa0 Paris sa troupe de caf\\xc3\\xa9-th\\xc3\\xa9\\xc3\\xa2tre, cr\\xc3\\xa9\\xc3\\xa9e en 2005 et dissoute en 2017.\n\\r",
    "title": "Pierre Palmade en garde \\xc3\\xa0 vue dans une enqu\\xc3\\xaate pour viol et violences",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/pierre-palmade-en-garde-a-vue-dans-une-enquete-pour-viol-et-violences-1115558.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}