{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nL\\'ex\\xc3\\xa9cutif prendra des d\\xc3\\xa9cisions puissantes \\xc3\\xa0 l\\'issue du grand d\\xc3\\xa9bat, a affirm\\xc3\\xa9 mardi le Premier ministre Edouard Philippe, \\xc3\\xa9voquant par ailleurs ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-l-executif-prendra-des-decisions-puissantes-affirme-philippe-1113068.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6872300/6872332.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L\\'ex\\xc3\\xa9cutif prendra des d\\xc3\\xa9cisions \"puissantes\" \\xc3\\xa0 l\\'issue du grand d\\xc3\\xa9bat, a affirm\\xc3\\xa9 mardi le Premier ministre Edouard Philippe, \\xc3\\xa9voquant par ailleurs sa volont\\xc3\\xa9 de \"travailler\" avec syndicats, patronats et \\xc3\\xa9lus locaux pour leur mise en oeuvre.\n\\r\n\"Ce travail, il ne sera pas imm\\xc3\\xa9diat, il prendra sans doute un peu de temps, si nous voulons construire un compromis d\\xc3\\xa9mocratique qui nous permet de mettre en oeuvre des solutions puissantes\", a d\\xc3\\xa9clar\\xc3\\xa9 le chef du gouvernement lors de la s\\xc3\\xa9ance des questions \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale.\n\\r\n\"Croyez-moi, les solutions que nous voulons mettre en oeuvre, elles seront puissantes\", a poursuivi l\\'ancien maire du Havre, qui r\\xc3\\xa9pondait au d\\xc3\\xa9put\\xc3\\xa9 centriste Bertrand Pancher.\n\\r\n\"Nous devons constater ce qui a \\xc3\\xa9t\\xc3\\xa9 dit, fixer les directions, travailler avec les corps interm\\xc3\\xa9diaires et faire en sorte que ce d\\xc3\\xa9bat in\\xc3\\xa9dit permette \\xc3\\xa0 notre pays de poursuivre un travail de transformation indispensable au service de nos concitoyens\", a-t-il encore dit.\n\\r\nApr\\xc3\\xa8s deux mois de grand d\\xc3\\xa9bat pour tenter de sortir de la crise des \"gilets jaunes\", les d\\xc3\\xa9put\\xc3\\xa9s s\\'emparent mardi des th\\xc3\\xa8mes de la consultation (transition \\xc3\\xa9cologique; fiscalit\\xc3\\xa9 et d\\xc3\\xa9penses publiques), ainsi que mercredi (d\\xc3\\xa9mocratie et citoyennet\\xc3\\xa9; organisation de l\\'Etat et services publics) - sujets sur lesquels ils ferraillent r\\xc3\\xa9guli\\xc3\\xa8rement. Lors des quatre s\\xc3\\xa9quences, chaque groupe politique s\\'exprimera, avant des questions-r\\xc3\\xa9ponses avec le gouvernement.\n\\r\nLundi 8 avril, le gouvernement livrera la synth\\xc3\\xa8se des 1,5 million de contributions des Fran\\xc3\\xa7ais.\n\\r\nMardi 9, le Premier ministre fera une d\\xc3\\xa9claration \\xc3\\xa0 la tribune de l\\'Assembl\\xc3\\xa9e, suivie d\\'un d\\xc3\\xa9bat sans vote. M\\xc3\\xaame exercice le lendemain devant le S\\xc3\\xa9nat \\xc3\\xa0 majorit\\xc3\\xa9 de droite, qui a opt\\xc3\\xa9 pour ce format a minima.\n\\r\nLes d\\xc3\\xa9cisions d\\'Emmanuel Macron et de son ex\\xc3\\xa9cutif sont ensuite attendues au plus t\\xc3\\xb4t \\xc3\\xa0 partir de la mi-avril. Elles devraient s\\'\\xc3\\xa9taler jusqu\\'\\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9, selon le gouvernement.\n\\r",
    "title": "Grand d\\xc3\\xa9bat: l\\'ex\\xc3\\xa9cutif prendra des d\\xc3\\xa9cisions \"puissantes\", affirme Philippe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-l-executif-prendra-des-decisions-puissantes-affirme-philippe-1113068.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}