{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:27:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe directeur de l\\'Agence France-Presse (AFP) \\xc3\\xa0 Alger, Aymeric Vincenot, a \\xc3\\xa9t\\xc3\\xa9 expuls\\xc3\\xa9 mardi par les autorit\\xc3\\xa9s alg\\xc3\\xa9riennes, qui ont refus\\xc3\\xa9 de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fle-directeur-de-l-afp-a-alger-expulse-par-les-autorites-algeriennes-afp--1115081.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6900300/6900312.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Aymeric Vincenot, le directeur du bureau de l\\'Agence France-Presse (AFP) en Alg\\xc3\\xa9rie, le 1er mars 2019 \\xc3\\xa0 Alger-\nLe directeur de l\\'Agence France-Presse (AFP) \\xc3\\xa0 Alger, Aymeric Vincenot, a \\xc3\\xa9t\\xc3\\xa9 expuls\\xc3\\xa9 mardi par les autorit\\xc3\\xa9s alg\\xc3\\xa9riennes, qui ont refus\\xc3\\xa9 de renouveler son accr\\xc3\\xa9ditation pour 2019.\n\\r\nCette expulsion survient alors que l\\xe2\\x80\\x99Alg\\xc3\\xa9rie est le th\\xc3\\xa9\\xc3\\xa2tre d\\xe2\\x80\\x99un mouvement de contestation populaire sans pr\\xc3\\xa9c\\xc3\\xa9dent ayant contraint le pr\\xc3\\xa9sident Abdelaziz Bouteflika d\\xe2\\x80\\x99abord \\xc3\\xa0 renoncer \\xc3\\xa0 sa candidature \\xc3\\xa0 un cinqui\\xc3\\xa8me mandat, puis \\xc3\\xa0 d\\xc3\\xa9missionner le 2 avril.\n\\r\nLanc\\xc3\\xa9 le 22 f\\xc3\\xa9vrier, ce mouvement pacifique massif, notamment port\\xc3\\xa9 par la jeunesse, se poursuit actuellement, avec pour principale revendication le d\\xc3\\xa9mant\\xc3\\xa8lement de l\\xe2\\x80\\x99ensemble du syst\\xc3\\xa8me au pouvoir depuis l\\xe2\\x80\\x99ind\\xc3\\xa9pendance de l\\xe2\\x80\\x99Alg\\xc3\\xa9rie en 1962, au-del\\xc3\\xa0 du d\\xc3\\xa9part de la seule personne de M. Bouteflika et de son clan.\n\\r\nM. Vincenot, 45 ans, en poste \\xc3\\xa0 Alger depuis juin 2017, a d\\xc3\\xbb quitter l\\xe2\\x80\\x99Alg\\xc3\\xa9rie mardi soir au terme de l\\xe2\\x80\\x99ultime d\\xc3\\xa9lai qui lui avait \\xc3\\xa9t\\xc3\\xa9 accord\\xc3\\xa9 par la police \\xc3\\xa0 l\\xe2\\x80\\x99expiration de son titre de s\\xc3\\xa9jour.\n\\r\n\"Cette d\\xc3\\xa9cision prise sous la pr\\xc3\\xa9sidence de M. Bouteflika est inacceptable. Il n\\'est pas question pour nous, dans ces conditions, de nommer dans l\\xe2\\x80\\x99imm\\xc3\\xa9diat un nouveau directeur \\xc3\\xa0 Alger\", a r\\xc3\\xa9agi le PDG de l\\'AFP, Fabrice Fries, dans un communiqu\\xc3\\xa9.\n\\r\n\"En nous privant de chef de poste sur place, cette d\\xc3\\xa9cision porte gravement atteinte \\xc3\\xa0 notre dispositif, qui vise \\xc3\\xa0 assurer une couverture exhaustive et rigoureuse des \\xc3\\xa9v\\xc3\\xa8nements historiques qui se d\\xc3\\xa9roulent actuellement en Alg\\xc3\\xa9rie\", a ajout\\xc3\\xa9 M. Fries.\n\\r\n- \"Ev\\xc3\\xa9nements historiques\" -\n\\r\nIl a toutefois soulign\\xc3\\xa9 que l\\xe2\\x80\\x99AFP \"ne renon\\xc3\\xa7ait pas pour autant\" \\xc3\\xa0 poursuivre cette couverture des \\xc3\\xa9v\\xc3\\xa8nements en Alg\\xc3\\xa9rie, o\\xc3\\xb9 elle a pu d\\xc3\\xa9p\\xc3\\xaacher plusieurs envoy\\xc3\\xa9s sp\\xc3\\xa9ciaux ces derni\\xc3\\xa8res semaines. L\\'Agence continuera de d\\xc3\\xa9poser des demandes de visa pour d\\xe2\\x80\\x99autres journalistes, a soulign\\xc3\\xa9 le PDG de l\\'agence de presse.\n\\r\nLe chef du bureau de l\\xe2\\x80\\x99AFP, dont le titre de s\\xc3\\xa9jour en Alg\\xc3\\xa9rie \\xc3\\xa9tait arriv\\xc3\\xa9 \\xc3\\xa0 \\xc3\\xa9ch\\xc3\\xa9ance le 28 f\\xc3\\xa9vrier, n\\xe2\\x80\\x99avait plus d\\xe2\\x80\\x99accr\\xc3\\xa9ditation depuis la fin de l\\xe2\\x80\\x99an dernier.\n\\r\nLa demande de renouvellement de sa carte de presse pour 2019, document qui conditionne l\\xe2\\x80\\x99obtention d\\xe2\\x80\\x99un permis de r\\xc3\\xa9sidence, est rest\\xc3\\xa9e sans aucune r\\xc3\\xa9ponse officielle de la part des autorit\\xc3\\xa9s, malgr\\xc3\\xa9 les efforts de l\\xe2\\x80\\x99AFP pour obtenir des explications.\n\\r\nLes autorit\\xc3\\xa9s alg\\xc3\\xa9riennes n\\xe2\\x80\\x99ont jamais notifi\\xc3\\xa9 officiellement la direction de l\\xe2\\x80\\x99Agence de leur d\\xc3\\xa9cision et de ses raisons.\n\\r\nElles ont simplement fait \\xc3\\xa9tat oralement, lors de la visite \\xc3\\xa0 Alger en mars d\\xe2\\x80\\x99un responsable de l\\xe2\\x80\\x99Agence, de divers griefs, portant notamment sur la couverture de l\\xe2\\x80\\x99actualit\\xc3\\xa9 alg\\xc3\\xa9rienne et de l\\xe2\\x80\\x99\\xc3\\xa9tat de sant\\xc3\\xa9 de M. Bouteflika par le chef du bureau de l\\xe2\\x80\\x99AFP, sans toutefois apporter la moindre preuve d\\xe2\\x80\\x99une faute de sa part. En outre, M. Vincenot n\\xe2\\x80\\x99a jamais eu la possibilit\\xc3\\xa9 de r\\xc3\\xa9pondre.\n\\r\nLa r\\xc3\\xa9daction internationale de l\\xe2\\x80\\x99AFP couvre l\\xe2\\x80\\x99actualit\\xc3\\xa9 dans le monde entier en texte, vid\\xc3\\xa9o, photo et infographie en six langues, 24 heures sur 24, selon des imp\\xc3\\xa9ratifs \\xc3\\xa9ditoriaux de rigueur, d\\'ind\\xc3\\xa9pendance et de pluralit\\xc3\\xa9. Plus de 5.000 clients lui accordent leur confiance. Pr\\xc3\\xa9sente dans 151 pays, l\\xe2\\x80\\x99AFP dispose d\\xe2\\x80\\x99un bureau en Alg\\xc3\\xa9rie depuis 1962.\n\\r\nDans le dernier classement mondial de la libert\\xc3\\xa9 de la presse de Reporters sans fronti\\xc3\\xa8res (RSF), l\\'Alg\\xc3\\xa9rie occupe la 136e place sur 180 pays.\n\\r\n- \"Solidarit\\xc3\\xa9\" -\n\\r\nFin mars, un envoy\\xc3\\xa9 sp\\xc3\\xa9cial de l\\xe2\\x80\\x99agence Reuters, le journaliste tunisien Tarek Amara, avait \\xc3\\xa9t\\xc3\\xa9 expuls\\xc3\\xa9 d\\xe2\\x80\\x99Alg\\xc3\\xa9rie, o\\xc3\\xb9 il couvrait depuis plusieurs jours les manifestations contre le r\\xc3\\xa9gime.\n\\r\nLes autorit\\xc3\\xa9s alg\\xc3\\xa9riennes n\\xe2\\x80\\x99avaient fourni aucune explication. Reuters avait de son c\\xc3\\xb4t\\xc3\\xa9 affirm\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99AFP que son journaliste disposait d\\xe2\\x80\\x99une accr\\xc3\\xa9ditation pour exercer en tant qu\\xe2\\x80\\x99envoy\\xc3\\xa9 sp\\xc3\\xa9cial.\n\\r\nQuelques semaines plus t\\xc3\\xb4t, une dizaine de journalistes alg\\xc3\\xa9riens avaient \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s et d\\xc3\\xa9tenus durant plusieurs heures, apr\\xc3\\xa8s avoir particip\\xc3\\xa9 \\xc3\\xa0 un rassemblement visant \\xc3\\xa0 d\\xc3\\xa9noncer les pressions subies et les restrictions \\xc3\\xa0 la couverture du mouvement de contestation \"impos\\xc3\\xa9es par (leur) hi\\xc3\\xa9rarchie\".\n\\r\nRSF avait condamn\\xc3\\xa9 ces interpellations et \"l\\xe2\\x80\\x99intervention brutale des forces de l\\xe2\\x80\\x99ordre\".\n\\r\nDans le communiqu\\xc3\\xa9 de l\\'AFP, son PDG, Fabrice Fries, a tenu \\xc3\\xa0 exprimer \"la solidarit\\xc3\\xa9\" de l\\xe2\\x80\\x99Agence \"envers les journalistes alg\\xc3\\xa9riens, qui font courageusement leur m\\xc3\\xa9tier dans des conditions particuli\\xc3\\xa8rement difficiles\".\n\\r\nJournaliste exp\\xc3\\xa9riment\\xc3\\xa9, Aymeric Vincenot, dipl\\xc3\\xb4m\\xc3\\xa9 de l\\xe2\\x80\\x99Ecole sup\\xc3\\xa9rieure de Journalisme (ESJ) de Lille (nord de la France), a effectu\\xc3\\xa9 de tr\\xc3\\xa8s nombreuses missions de terrain pour l\\'Agence --en Afrique notamment-- et a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 amen\\xc3\\xa9 \\xc3\\xa0 occuper des postes de responsabilit\\xc3\\xa9 depuis ses d\\xc3\\xa9buts en 2000.\n\\r\nIl a notamment \\xc3\\xa9t\\xc3\\xa9 adjoint au directeur du bureau charg\\xc3\\xa9 de la couverture de l\\'Afrique centrale, bas\\xc3\\xa9 \\xc3\\xa0 Libreville (2004-2008), envoy\\xc3\\xa9 sp\\xc3\\xa9cial en Afghanistan (2011) et journaliste au bureau charg\\xc3\\xa9 de la couverture de l\\xe2\\x80\\x99Afrique de l\\xe2\\x80\\x99Est et de l\\xe2\\x80\\x99Oc\\xc3\\xa9an indien, bas\\xc3\\xa9 \\xc3\\xa0 Nairobi (2012-2016).\n\\r",
    "title": "Le directeur de l\\'AFP \\xc3\\xa0 Alger expuls\\xc3\\xa9 par les autorit\\xc3\\xa9s alg\\xc3\\xa9riennes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/le-directeur-de-l-afp-a-alger-expulse-par-les-autorites-algeriennes-afp--1115081.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}