{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 21:14:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nTrois ans apr\\xc3\\xa8s le scandale des Panama Papers, les 22 Etats concern\\xc3\\xa9s par ce tentaculaire scandale d\\'\\xc3\\xa9vasion fiscale ont \\xc3\\xa0 ce jour r\\xc3\\xa9ussi \\xc3\\xa0 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fpanama-papers-12-milliard-de-dollars-recouvres-par-22-etats-1113378.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6876800/6876848.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Panama Papers : 1,2 milliard de $ recouvr\\xc3\\xa9s par 22 EtatsGal ROMA\nTrois ans apr\\xc3\\xa8s le scandale des \"Panama Papers\", les 22 Etats concern\\xc3\\xa9s par ce tentaculaire scandale d\\'\\xc3\\xa9vasion fiscale ont \\xc3\\xa0 ce jour r\\xc3\\xa9ussi \\xc3\\xa0 recouvrer 1,2 milliard de dollars, a annonc\\xc3\\xa9 mercredi le consortium d\\'enqu\\xc3\\xaate \\xc3\\xa0 l\\'origine des r\\xc3\\xa9v\\xc3\\xa9lations.\n\\r\nNum\\xc3\\xa9ro un sur le podium, le fisc britannique a collect\\xc3\\xa9 aupr\\xc3\\xa8s des fraudeurs 252 millions de dollars, suivi de l\\'Allemagne (183 millions de dollars).\n\\r\nLe chiffre total est \"susceptible d\\'augmenter\", note le Consortium international des journalistes d\\'investigation (ICIJ) dans un communiqu\\xc3\\xa9.\n\\r\n\"Les Panama Papers n\\'auront pas seulement permis aux gouvernements de retrouver des fonds cach\\xc3\\xa9s (...), ils auront \\xc3\\xa9galement permis, \\xc3\\xa0 plus long terme, de modifier les comportements et l\\'attitude des citoyens\", se f\\xc3\\xa9licite le consortium dans ce bilan d\\'\\xc3\\xa9tape.\n\\r\nEn France, les enqu\\xc3\\xaates lanc\\xc3\\xa9es \\xc3\\xa0 la suite du scandale ont permis de r\\xc3\\xa9cup\\xc3\\xa9rer 133 millions d\\'euros (149 millions de dollars), selon le minist\\xc3\\xa8re des Comptes publics. Ce chiffre est susceptible \"d\\'augmenter\", a pr\\xc3\\xa9cis\\xc3\\xa9 l\\xc3\\xa0 aussi le minist\\xc3\\xa8re \\xc3\\xa0 l\\'AFP.\n\\r\nAu total, 500 dossiers ont fait l\\'objet en France d\\'une proc\\xc3\\xa9dure de redressement apr\\xc3\\xa8s les r\\xc3\\xa9v\\xc3\\xa9lations des \"Panama papers\". Sur ces 500 dossiers, plusieurs dizaines ont \\xc3\\xa9t\\xc3\\xa9 transmis \\xc3\\xa0 la justice, selon le minist\\xc3\\xa8re.\n\\r\nLa mise au jour par la presse internationale du scandale des \"Panama Papers\", un vaste syst\\xc3\\xa8me d\\'\\xc3\\xa9vasion fiscale orchestr\\xc3\\xa9 par le discret cabinet d\\'avocats cr\\xc3\\xa9\\xc3\\xa9 \\xc3\\xa0 Panama, Mossack Fonseca, mobilise depuis trois ans la justice dans plusieurs pays.\n\\r\nL\\'enqu\\xc3\\xaate, r\\xc3\\xa9alis\\xc3\\xa9e par une centaine de journaux, a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 la pr\\xc3\\xa9sence dans des paradis fiscaux d\\'avoirs d\\xc3\\xa9tenus notamment par 140 responsables politiques, stars du football ou milliardaires, suscitant une onde de choc mondiale.\n\\r",
    "title": "Panama Papers: 1,2 milliard de dollars recouvr\\xc3\\xa9s par 22 Etats",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/panama-papers-12-milliard-de-dollars-recouvres-par-22-etats-1113378.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}