{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nAu pouvoir depuis 20 ans en Alg\\xc3\\xa9rie, Abdelaziz Bouteflika, 82 ans, cible d\\'une contestation populaire in\\xc3\\xa9dite depuis plus d\\'un mois et d\\xc3\\xa9fi\\xc3\\xa9 par ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-la-lettre-de-demission-de-bouteflika-1113136.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6873300/6873316.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Au pouvoir depuis 20 ans en Alg\\xc3\\xa9rie, Abdelaziz Bouteflika, 82 ans, cible d\\'une contestation populaire in\\xc3\\xa9dite depuis plus d\\'un mois et d\\xc3\\xa9fi\\xc3\\xa9 par l\\'arm\\xc3\\xa9e, a d\\xc3\\xa9missionn\\xc3\\xa9 mardi soir.\n\\r\nVoici le texte de la lettre qu\\'il a adress\\xc3\\xa9e au Conseil constitutionnel, publi\\xc3\\xa9e par l\\'agence de presse alg\\xc3\\xa9rienne officielle APS, citant un communiqu\\xc3\\xa9 de la pr\\xc3\\xa9sidence de la R\\xc3\\xa9publique:\n\\r\n\"J\\'ai honneur de vous notifier formellement ma d\\xc3\\xa9cision de mettre fin au mandat que j\\'accomplis en qualit\\xc3\\xa9 de Pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, \\xc3\\xa0 partir de ce jour, mardi 26 Radjab 1440, correspondant au 02 avril 2019.\n\\r\nCette d\\xc3\\xa9cision que je prends en mon \\xc3\\xa2me et conscience est destin\\xc3\\xa9e \\xc3\\xa0 contribuer \\xc3\\xa0 l\\'apaisement des coeurs et des esprits de mes compatriotes, pour leur permettre de projeter ensemble l\\'Alg\\xc3\\xa9rie vers l\\'avenir meilleur auquel ils aspirent l\\xc3\\xa9gitimement.\n\\r\nCette d\\xc3\\xa9cision proc\\xc3\\xa8de de mon souci d\\'\\xc3\\xa9viter que les exc\\xc3\\xa8s verbaux qui marquent malencontreusement l\\'actualit\\xc3\\xa9 ne d\\xc3\\xa9g\\xc3\\xa9n\\xc3\\xa8rent en d\\xc3\\xa9rapages potentiellement dangereux pour la protection des personnes et des biens qui rel\\xc3\\xa8ve des pr\\xc3\\xa9rogatives essentielles de l\\'Etat.\n\\r\nDans le m\\xc3\\xaame temps, cette d\\xc3\\xa9cision se veut l\\'expression de ma foi en une Alg\\xc3\\xa9rie fi\\xc3\\xa8re et digne tenant son rang et assumant pleinement ses responsabilit\\xc3\\xa9s dans le concert des nations.\n\\r\nDans cette perspective, j\\'ai pris les mesures appropri\\xc3\\xa9es, dans l\\'exercice de mes pr\\xc3\\xa9rogatives constitutionnelles, pour les besoins de la continuit\\xc3\\xa9 de l\\'Etat et du fonctionnement normal de ses institutions durant la p\\xc3\\xa9riode de transition devant mener \\xc3\\xa0 l\\'\\xc3\\xa9lection du nouveau pr\\xc3\\xa9sident de la R\\xc3\\xa9publique.\n\\r\nDieu, Le Tout-Puissant, m\\'est T\\xc3\\xa9moin des initiatives que j\\'ai prises, des actions que j\\'ai men\\xc3\\xa9es, des efforts que j\\'ai d\\xc3\\xa9ploy\\xc3\\xa9s et des sacrifices que j\\'ai consentis pour \\xc3\\xaatre \\xc3\\xa0 la hauteur de la confiance dont mes compatriotes m\\'ont honor\\xc3\\xa9, oeuvrant sans rel\\xc3\\xa2che pour consolider les bases de l\\'unit\\xc3\\xa9 nationale, de l\\'ind\\xc3\\xa9pendance et du d\\xc3\\xa9veloppement de notre cher pays ainsi que pour promouvoir la r\\xc3\\xa9conciliation avec nous-m\\xc3\\xaames et avec notre identit\\xc3\\xa9 et notre histoire.\n\\r\nJe souhaite tout le meilleur au Peuple alg\\xc3\\xa9rien.\"\n\\r",
    "title": "Alg\\xc3\\xa9rie: la lettre de d\\xc3\\xa9mission de Bouteflika",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-la-lettre-de-demission-de-bouteflika-1113136.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}