{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 15:08:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Une enqu\\xc3\\xaate est ouverte apr\\xc3\\xa8s la mort d\\'un \\xc3\\xa9tudiant en pr\\xc3\\xa9pa au lyc\\xc3\\xa9e Janson-de-Sailly \\xc3\\xa0 Paris (16\\xc3\\xa8me), retrouv\\xc3\\xa9 pendu dimanche dans sa chambre ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fdeces-suspect-dans-un-lycee-en-france-un-eleve-retrouve-pendu-dans-sa-chambre-d-internat-1112684.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6867400/6867491.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Une enqu\\xc3\\xaate est ouverte apr\\xc3\\xa8s la mort d'un \\xc3\\xa9tudiant en pr\\xc3\\xa9pa au lyc\\xc3\\xa9e Janson-de-Sailly \\xc3\\xa0 Paris (16\\xc3\\xa8me), retrouv\\xc3\\xa9 pendu dimanche dans sa chambre d'internat, a-t-on appris lundi de sources concordantes.\nCet \\xc3\\xa9tudiant d'origine ta\\xc3\\xafwanaise \"a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9 pendu dans sa chambre d'internat. C'est son camarade de chambre qui l'a trouv\\xc3\\xa9 hier soir en rentrant\", ont indiqu\\xc3\\xa9 les pompiers \\xc3\\xa0 l'AFP, confirmant une information du Parisien.\nUne enqu\\xc3\\xaate a \\xc3\\xa9t\\xc3\\xa9 ouverte\n\"Une enqu\\xc3\\xaate en recherche des causes de la mort a \\xc3\\xa9t\\xc3\\xa9 ouverte par le parquet de Paris et confi\\xc3\\xa9e au Service de l'accueil et de l'investigation du 16\\xc3\\xa8me arrondissement\", a-t-on aussi soulign\\xc3\\xa9 de source judiciaire.\n\\r\nLe rectorat de Paris a fait part de sa \"vive \\xc3\\xa9motion\". \"Une cellule d'accueil et de suivi a \\xc3\\xa9t\\xc3\\xa9 install\\xc3\\xa9e \\xc3\\xa0 l'infirmerie du lyc\\xc3\\xa9e par la direction, en lien avec les autorit\\xc3\\xa9s acad\\xc3\\xa9miques\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l'AFP. Le jeune homme, qui pr\\xc3\\xa9parait une \\xc3\\xa9cole d'ing\\xc3\\xa9nieur dans ce lyc\\xc3\\xa9e r\\xc3\\xa9put\\xc3\\xa9 du 16\\xc3\\xa8me arrondissement, \\xc3\\xa9tait un \"\\xc3\\xa9l\\xc3\\xa8ve brillant et assez discret\", a-t-on soulign\\xc3\\xa9 de m\\xc3\\xaame source. Le camarade qui l'a d\\xc3\\xa9couvert est \"tr\\xc3\\xa8s choqu\\xc3\\xa9\".\n\\r",
    "title": "D\\xc3\\xa9c\\xc3\\xa8s suspect dans un lyc\\xc3\\xa9e en France: un \\xc3\\xa9l\\xc3\\xa8ve retrouv\\xc3\\xa9 pendu dans sa chambre d\\'internat",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/deces-suspect-dans-un-lycee-en-france-un-eleve-retrouve-pendu-dans-sa-chambre-d-internat-1112684.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}