{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-02 10:27:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'autopsie r\\xc3\\xa9alis\\xc3\\xa9e sur l\\'homme mort samedi apr\\xc3\\xa8s avoir ing\\xc3\\xa9r\\xc3\\xa9 une substance non-identifi\\xc3\\xa9e lors d\\'un contr\\xc3\\xb4le routier deux jours plus ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fange-decede-apres-un-controle-routier-en-france-l-autopsie-suggere-une-origine-toxique--1112933.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6870300/6870365.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L'autopsie r\\xc3\\xa9alis\\xc3\\xa9e sur l'homme mort samedi apr\\xc3\\xa8s avoir ing\\xc3\\xa9r\\xc3\\xa9 une substance non-identifi\\xc3\\xa9e lors d'un contr\\xc3\\xb4le routier deux jours plus t\\xc3\\xb4t indique une origine probablement \"toxique\" du d\\xc3\\xa9c\\xc3\\xa8s, a-t-on appris lundi aupr\\xc3\\xa8s du parquet de Paris.\n\"Il ressort des conclusions du m\\xc3\\xa9decin l\\xc3\\xa9giste que 'l'ensemble des donn\\xc3\\xa9es autopsiques est en faveur d'un d\\xc3\\xa9c\\xc3\\xa8s par d\\xc3\\xa9faillance cardio-vasculaire devant faire rechercher une origine toxique' \", a soulign\\xc3\\xa9 le parquet, indiquant que des analyses, notamment toxicologiques, allaient d\\xc3\\xa9sormais \\xc3\\xaatre r\\xc3\\xa9alis\\xc3\\xa9es. \"L'enqu\\xc3\\xaate se poursuit pour faire toute la lumi\\xc3\\xa8re sur l'origine et les circonstances de ce d\\xc3\\xa9c\\xc3\\xa8s\", a-t-il ajout\\xc3\\xa9.\nJeudi, vers 01H50, le conducteur d'une BMW a \\xc3\\xa9t\\xc3\\xa9 contr\\xc3\\xb4l\\xc3\\xa9 sur le p\\xc3\\xa9riph\\xc3\\xa9rique parisien \\xc3\\xa0 hauteur de la porte d'Italie, avait indiqu\\xc3\\xa9 dimanche la pr\\xc3\\xa9fecture de police.\nIl a \"ing\\xc3\\xa9r\\xc3\\xa9 une substance non identifi\\xc3\\xa9e\"\nLe jeune homme noir pr\\xc3\\xa9nomm\\xc3\\xa9 Ange, \"en situation d'annulation de son permis de conduire\" et connu de la police pour stup\\xc3\\xa9fiants, a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pist\\xc3\\xa9 positif au test d'alcool\\xc3\\xa9mie, selon la pr\\xc3\\xa9fecture. Les motards ayant proc\\xc3\\xa9d\\xc3\\xa9 au contr\\xc3\\xb4le ont ensuite appel\\xc3\\xa9 une voiture de police.\\xc2\\xa0\n\\r\nL'homme a alors \"ing\\xc3\\xa9r\\xc3\\xa9 une substance non identifi\\xc3\\xa9e\", selon la pr\\xc3\\xa9fecture. Selon une source polici\\xc3\\xa8re, il s'agissait de coca\\xc3\\xafne.\\xc2\\xa0Il a alors \\xc3\\xa9t\\xc3\\xa9 \"pris de convulsions\", selon le communiqu\\xc3\\xa9. Les pompiers ont effectu\\xc3\\xa9 un massage cardiaque avant que le Samu ne le transporte \\xc3\\xa0 l'h\\xc3\\xb4pital parisien de la Piti\\xc3\\xa9-Salp\\xc3\\xaatri\\xc3\\xa8re. Il est d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 samedi.\nCette affaire a suscit\\xc3\\xa9 \\xc3\\xa9moi et suspicion sur les r\\xc3\\xa9seaux sociaux. \"Justice pour Ange\", ont r\\xc3\\xa9clam\\xc3\\xa9 sur Twitter plusieurs personnalit\\xc3\\xa9s, dont Beno\\xc3\\xaet Hamon et Alexis Corbi\\xc3\\xa8re et l'acteur Omar Sy, reprenant une forme de slogan apparu avec l'affaire Adama Traor\\xc3\\xa9, jeune homme noir de 24 ans \\xc3\\xa9rig\\xc3\\xa9 en symbole des violences polici\\xc3\\xa8res par ses proches.\n\\r",
    "title": "Ange d\\xc3\\xa9c\\xc3\\xa8de apr\\xc3\\xa8s un contr\\xc3\\xb4le routier en France: l\\'autopsie sugg\\xc3\\xa8re une \"origine toxique\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/ange-decede-apres-un-controle-routier-en-france-l-autopsie-suggere-une-origine-toxique--1112933.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}