{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-05 23:25:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Mediapart a annonc\\xc3\\xa9 vendredi qu\\'il avait assign\\xc3\\xa9 l\\'Etat en justice pour pr\\xc3\\xa9judice anormal, sp\\xc3\\xa9cial et d\\'une particuli\\xc3\\xa8re gravit\\xc3\\xa9 apr\\xc3\\xa8s une ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Faffaire-benalla-mediapart-assigne-l-etat-en-justice-dans-le-cadre-de-l-affaire-benalla-1114041.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Mediapart a annonc\\xc3\\xa9 vendredi qu\\'il avait assign\\xc3\\xa9 l\\'Etat en justice pour \"pr\\xc3\\xa9judice anormal, sp\\xc3\\xa9cial et d\\'une particuli\\xc3\\xa8re gravit\\xc3\\xa9\" apr\\xc3\\xa8s une tentative de perquisition dans ses locaux d\\xc3\\xa9but f\\xc3\\xa9vrier dans le cadre de l\\'affaire Benalla.\n\\r\n\"Nous demandons au tribunal de juger qu\\'en ordonnant cette action infond\\xc3\\xa9e, d\\xc3\\xa9loyale et disproportionn\\xc3\\xa9e, le procureur de la R\\xc3\\xa9publique de Paris a engag\\xc3\\xa9 la responsabilit\\xc3\\xa9 de l\\'\\xc3\\x89tat en violant la protection accord\\xc3\\xa9e au secret des sources et en entravant la mission journalistique de Mediapart\", \\xc3\\xa9crit le directeur de la publication Edwy Plenel dans un communiqu\\xc3\\xa9. \"Deux mois, jour pour jour, apr\\xc3\\xa8s la tentative de perquisition ayant vis\\xc3\\xa9, le 4 f\\xc3\\xa9vrier dernier, notre journal dans l\\'affaire Benalla, Mediapart a d\\xc3\\xa9livr\\xc3\\xa9, jeudi 4 avril, aupr\\xc3\\xa8s de l\\'agent judiciaire de l\\'\\xc3\\x89tat une assignation lui signifiant le proc\\xc3\\xa8s que nous lui intentons devant le tribunal de Paris\", d\\xc3\\xa9taille-t-il. Outre le versement d\\'un euro \\xc3\\xa0 titre de dommages et int\\xc3\\xa9r\\xc3\\xaats, Mediapart demande la publication d\\'un communiqu\\xc3\\xa9 judiciaire en page d\\'accueil du site du minist\\xc3\\xa8re de la Justice. Le 31 janvier, Mediapart avait publi\\xc3\\xa9 des extraits sonores d\\'une conversation entre Alexandre Benalla et Vincent Crase datant du 26 juillet, soit quatre jours apr\\xc3\\xa8s leur mise en examen dans l\\'affaire des violences du 1er mai 2018 et en violation de leur contr\\xc3\\xb4le judiciaire. Le parquet avait dans les jours suivants ouvert une enqu\\xc3\\xaate pour \"d\\xc3\\xa9tention illicite d\\'appareils ou de dispositifs techniques de nature \\xc3\\xa0 permettre la r\\xc3\\xa9alisation d\\'interception de t\\xc3\\xa9l\\xc3\\xa9communications ou de conversations\" et \"atteinte \\xc3\\xa0 l\\'intimit\\xc3\\xa9 de la vie priv\\xc3\\xa9e\". Dans ce cadre, deux magistrats du parquet et trois policiers avaient tent\\xc3\\xa9 de perquisitionner les locaux de Mediapart, pour se faire remettre les enregistrements, une initiative vivement d\\xc3\\xa9nonc\\xc3\\xa9e par le site d\\'information, plusieurs m\\xc3\\xa9dias et l\\'opposition comme une atteinte au secret des sources des journalistes. \"L\\'ouverture de cette enqu\\xc3\\xaate \\xc3\\xa9tait un acte politique. Notre assignation le d\\xc3\\xa9montre amplement: elle n\\'a pas de fondement juridique, elle ne repose sur aucune information cr\\xc3\\xa9dible, elle ne concerne en aucun cas le travail de Mediapart et elle t\\xc3\\xa9moigne d\\'un dysfonctionnement du service public de la justice aggrav\\xc3\\xa9 par un d\\xc3\\xa9tournement de proc\\xc3\\xa9dure\", d\\xc3\\xa9nonce Edwy Plenel. Il rappelle qu\\'avant la tentative de perquisition, M\\xc3\\xa9diapart s\\'\\xc3\\xa9tait engag\\xc3\\xa9 \\xc3\\xa0 remettre une copie des enregistrements \\xc3\\xa0 la justice, ce que le site a fait dans la journ\\xc3\\xa9e du 4 f\\xc3\\xa9vrier. \"Cette tentative de perquisition rel\\xc3\\xa8ve donc +d\\'une forme d\\'intimidation des journalistes de Mediapart+ et, \\xc3\\xa0 travers eux, de pression sur les sources qui les informent\", conclut-il. (Belga)\n\\r",
    "title": "Affaire Benalla - Mediapart assigne l\\'Etat en justice dans le cadre de l\\'affaire Benalla",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/affaire-benalla-mediapart-assigne-l-etat-en-justice-dans-le-cadre-de-l-affaire-benalla-1114041.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}