{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:46:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nApr\\xc3\\xa8s un mois de contestation exemplaire, les Alg\\xc3\\xa9riens se r\\xc3\\xa9veillent, pour la premi\\xc3\\xa8re fois en 20 ans, sans Abdelaziz Bouteflika \\xc3\\xa0 la t\\xc3\\xaate du pays ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fl-algerie-se-reveille-sans-bouteflika-pour-la-premiere-fois-en-20-ans-1113166.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6873600/6873630.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Apr\\xc3\\xa8s un mois de contestation exemplaire, les Alg\\xc3\\xa9riens se r\\xc3\\xa9veillent, pour la premi\\xc3\\xa8re fois en 20 ans, sans Abdelaziz Bouteflika \\xc3\\xa0 la t\\xc3\\xaate du pays mais, la joie pass\\xc3\\xa9e, n\\'entendent pas baisser la garde et veulent d\\xc3\\xa9sormais obtenir le d\\xc3\\xa9part de tout le \"syst\\xc3\\xa8me\" au pouvoir.\n\\r\nLe chef de l\\'Etat de 82 ans aura tent\\xc3\\xa9 de s\\'accrocher au pouvoir face \\xc3\\xa0 un mouvement populaire in\\xc3\\xa9dit. Mais il a d\\xc3\\xa9missionn\\xc3\\xa9 mardi soir, quelques heures apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9fi\\xc3\\xa9 par l\\'arm\\xc3\\xa9e.\n\\r\nM. Bouteflika, tr\\xc3\\xa8s affaibli depuis un AVC en 2013 mais qui en f\\xc3\\xa9vrier entendait encore briguer un cinqui\\xc3\\xa8me mandat, a remis sa lettre de d\\xc3\\xa9mission au Conseil constitutionnel, selon des images diffus\\xc3\\xa9es par la t\\xc3\\xa9l\\xc3\\xa9vision nationale.\n\\r\nOn y voit M. Bouteflika, qui semble fatigu\\xc3\\xa9, v\\xc3\\xaatu d\\'une gandoura (tunique nord-africaine) beige et assis dans un fauteuil roulant, remettant cette lettre, plac\\xc3\\xa9e dans une chemise aux armes de la pr\\xc3\\xa9sidence, au pr\\xc3\\xa9sident du Conseil constitutionnel Tayeb Bela\\xc3\\xafz, visiblement peu \\xc3\\xa0 l\\'aise.\n\\r\nCette d\\xc3\\xa9cision \"est destin\\xc3\\xa9e \\xc3\\xa0 contribuer \\xc3\\xa0 l\\'apaisement des coeurs et des esprits de mes compatriotes, pour leur permettre de projeter ensemble l\\'Alg\\xc3\\xa9rie vers l\\'avenir meilleur auquel ils aspirent l\\xc3\\xa9gitimement\", explique le chef de l\\'Etat dans sa lettre de d\\xc3\\xa9mission, publi\\xc3\\xa9e par l\\'agence officielle APS.\n\\r\nEst \\xc3\\xa9galement pr\\xc3\\xa9sent dans la pi\\xc3\\xa8ce d\\'un endroit non pr\\xc3\\xa9cis\\xc3\\xa9 le pr\\xc3\\xa9sident du Conseil de la Nation (chambre haute), Abdelkader Bensalah, 77 ans, pur produit du r\\xc3\\xa9gime, charg\\xc3\\xa9 par la Constitution d\\'assurer l\\'int\\xc3\\xa9rim durant une p\\xc3\\xa9riode maximale de 90 jours au cours de laquelle une pr\\xc3\\xa9sidentielle doit \\xc3\\xaatre organis\\xc3\\xa9e.\n\\r\nA Alger, un concert de klaxons a accueilli la nouvelle et des Alg\\xc3\\xa9rois, munis du d\\xc3\\xa9sormais indispensable drapeau alg\\xc3\\xa9rien, se sont rassembl\\xc3\\xa9s sur le parvis de la Grande poste, b\\xc3\\xa2timent embl\\xc3\\xa9matique du centre de la capitale, avant de d\\xc3\\xa9filer joyeusement dans les rues alentour.\n\\r\nDepuis plus d\\'un mois, des millions de manifestants \\xc3\\xa0 travers l\\'Alg\\xc3\\xa9rie r\\xc3\\xa9clamaient dans le calme le d\\xc3\\xa9part d\\'Abdelaziz Bouteflika, mais aussi celui de son entourage et plus largement du \"syst\\xc3\\xa8me\" au pouvoir.\n\\r\n- \"Pas dupes\" -\n\\r\nEt la plupart des Alg\\xc3\\xa9rois interrog\\xc3\\xa9s par l\\'AFP ont r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 leur d\\xc3\\xa9termination \\xc3\\xa0 continuer de manifester malgr\\xc3\\xa9 cette d\\xc3\\xa9mission, refusant la transition pr\\xc3\\xa9vue par la Constitution qui laisse aux commandes les acteurs du \"syst\\xc3\\xa8me\".\n\\r\nComme Yacine Saidani, ing\\xc3\\xa9nieur de 40 ans, beaucoup se disaient \"contents mais pas dupes\".\n\\r\n\"La vigilance est de rigueur. On appr\\xc3\\xa9cie le moment, mais on n\\'oublie pas l\\'essentiel. Le syst\\xc3\\xa8me et ses tentacules mafieuses doivent d\\xc3\\xa9gager. Donc les marches continueront\", assure Fadh\\xc3\\xa9la Amara, 69 ans, son petit-fils de 10 ans \\xc3\\xa0 la main.\n\\r\nCertains ont rendu hommage au chef de l\\'Etat, mais regrett\\xc3\\xa9 son acharnement \\xc3\\xa0 s\\'accrocher au pouvoir, qu\\'ils ont souvent attribu\\xc3\\xa9 \\xc3\\xa0 son fr\\xc3\\xa8re et principal conseiller, Sa\\xc3\\xafd.\n\\r\n\"Bouteflika a travaill\\xc3\\xa9, j\\'ai vot\\xc3\\xa9 pour lui au d\\xc3\\xa9but, mais il n\\'a pas su partir la t\\xc3\\xaate haute\", a d\\xc3\\xa9plor\\xc3\\xa9 Bilan Brahim, 40 ans, cadre au ch\\xc3\\xb4mage.\n\\r\nPour Fatma Zohra, 65 ans, infirmi\\xc3\\xa8re \\xc3\\xa0 la retraite, qui compte \"marcher jusqu\\'au d\\xc3\\xa9part de la clique\", Bouteflika \"aurait pu partir avec les honneurs, mais son fr\\xc3\\xa8re l\\'a fait sortir par la petite porte de l\\'Histoire\".\n\\r\nConfront\\xc3\\xa9e \\xc3\\xa0 des manifestations massives chaque vendredi depuis le 22 f\\xc3\\xa9vrier, la pr\\xc3\\xa9sidence s\\'\\xc3\\xa9tait r\\xc3\\xa9solue lundi \\xc3\\xa0 annoncer dans un communiqu\\xc3\\xa9 que M. Bouteflika d\\xc3\\xa9missionnerait avant l\\'expiration de son mandat, le 28 avril, apr\\xc3\\xa8s avoir pris des \"mesures pour assurer la continuit\\xc3\\xa9 du fonctionnement des institutions de l\\'Etat durant la p\\xc3\\xa9riode de transition\".\n\\r\n- \"Rupture de confiance\" -\n\\r\nMais mardi, \\xc3\\xa0 l\\'issue d\\'une r\\xc3\\xa9union des plus hauts grad\\xc3\\xa9s de l\\'arm\\xc3\\xa9e, son chef d\\'\\xc3\\xa9tat-major, le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, avait estim\\xc3\\xa9 que ce communiqu\\xc3\\xa9 n\\'\\xc3\\xa9manait pas du chef de l\\'Etat mais \"d\\'entit\\xc3\\xa9s non constitutionnelles et non habilit\\xc3\\xa9es\", une allusion \\xc3\\xa0 l\\'entourage du pr\\xc3\\xa9sident.\n\\r\n\"Dans ce contexte particulier, nous confirmons que toute d\\xc3\\xa9cision prise en dehors du cadre constitutionnel est consid\\xc3\\xa9r\\xc3\\xa9e comme nulle et non avenue\", avait poursuivi le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, laissant entendre que l\\'arm\\xc3\\xa9e pourrait ne plus se soumettre aux d\\xc3\\xa9cisions venant de la pr\\xc3\\xa9sidence.\n\\r\nCette \"acc\\xc3\\xa9l\\xc3\\xa9ration des \\xc3\\xa9v\\xc3\\xa9nements (...) montre la rupture de confiance entre l\\'arm\\xc3\\xa9e et le p\\xc3\\xb4le pr\\xc3\\xa9sidentiel apr\\xc3\\xa8s plusieurs ann\\xc3\\xa9es de caution militaire \\xc3\\xa0 Bouteflika et de caution civile \\xc3\\xa0 l\\'arm\\xc3\\xa9e\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Hasni Abidi, directeur du Centre d\\xe2\\x80\\x99Etudes et de Recherche sur le monde arabe et m\\xc3\\xa9diterran\\xc3\\xa9en, \\xc3\\xa0 Gen\\xc3\\xa8ve.\n\\r\nIl y voit l\\'\"impatience de l\\'arm\\xc3\\xa9e de voir le pr\\xc3\\xa9sident partir\", en raison de la crainte de l\\'institution militaire \"d\\'arriver \\xc3\\xa0 un vide institutionnel (...) si le pr\\xc3\\xa9sident ne respectait pas ce d\\xc3\\xa9lai de d\\xc3\\xa9missionner avant le 28 avril\".\n\\r\nDevant la Grande poste, o\\xc3\\xb9 aucun incident n\\'a \\xc3\\xa9t\\xc3\\xa9 signal\\xc3\\xa9, Toufik, informaticien de 38 ans, \"remercie l\\'arm\\xc3\\xa9e\" tout en soulignant que \"maintenant, c\\'est au peuple de n\\xc3\\xa9gocier la transition\".\n\\r\nSemaine apr\\xc3\\xa8s semaine, le pr\\xc3\\xa9sident Bouteflika, qui n\\'appara\\xc3\\xaet quasiment plus en public depuis son AVC en 2013, a tent\\xc3\\xa9 de s\\'accrocher au pouvoir, multipliant les propositions assimil\\xc3\\xa9es par la rue \\xc3\\xa0 des man\\xc5\\x93uvres, sans jamais r\\xc3\\xa9ussir \\xc3\\xa0 calmer la contestation, dont le pacifisme constant au fil des semaines a \\xc3\\xa9t\\xc3\\xa9 salu\\xc3\\xa9 \\xc3\\xa0 travers le monde.\n\\r\nMassivement l\\xc3\\xa2ch\\xc3\\xa9 jusque dans son camp, il s\\'\\xc3\\xa9tait retrouv\\xc3\\xa9 ces derniers jours tr\\xc3\\xa8s isol\\xc3\\xa9 apr\\xc3\\xa8s que le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, ind\\xc3\\xa9fectible alli\\xc3\\xa9 jusque-l\\xc3\\xa0, eut affirm\\xc3\\xa9 que son d\\xc3\\xa9part du pouvoir \\xc3\\xa9tait la solution \\xc3\\xa0 la crise, position \\xc3\\xa0 laquelle se sont ralli\\xc3\\xa9s rapidement l\\'essentiel des piliers du r\\xc3\\xa9gime.\n\\r\n\"Nous sommes confiants dans la capacit\\xc3\\xa9 de tous les Alg\\xc3\\xa9riens \\xc3\\xa0 poursuivre cette transition d\\xc3\\xa9mocratique dans ce m\\xc3\\xaame esprit de calme et de responsabilit\\xc3\\xa9\" qui a pr\\xc3\\xa9valu ces derni\\xc3\\xa8res semaines, a d\\xc3\\xa9clar\\xc3\\xa9 mardi soir Jean-Yves le Drian, ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res de la France, ancienne puissance coloniale de l\\'Alg\\xc3\\xa9rie.\n\\r\n\"Il revient aux Alg\\xc3\\xa9riens de d\\xc3\\xa9cider comment g\\xc3\\xa9rer cette transition en Alg\\xc3\\xa9rie\", a estim\\xc3\\xa9 de son c\\xc3\\xb4t\\xc3\\xa9 le d\\xc3\\xa9partement d\\'Etat am\\xc3\\xa9ricain.\n\\r",
    "title": "L\\'Alg\\xc3\\xa9rie se r\\xc3\\xa9veille sans Bouteflika, pour la premi\\xc3\\xa8re fois en 20 ans",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/l-algerie-se-reveille-sans-bouteflika-pour-la-premiere-fois-en-20-ans-1113166.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}