{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 10:16:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUn tr\\xc3\\xa8s petit parti australien d\\'extr\\xc3\\xaame droite hostile \\xc3\\xa0 l\\'immigration a officiellement adopt\\xc3\\xa9 le nom de Gilets jaunes Australie, dans l\\'espoir ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Faustralie-un-parti-d-extreme-droite-prend-le-nom-de-gilets-jaunes--1114863.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6896800/6896812.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un tr\\xc3\\xa8s petit parti australien d\\'extr\\xc3\\xaame droite hostile \\xc3\\xa0 l\\'immigration a officiellement adopt\\xc3\\xa9 le nom de \"Gilets jaunes Australie\", dans l\\'espoir de capitaliser sur la popularit\\xc3\\xa9 du mouvement contestataire fran\\xc3\\xa7ais lors des \\xc3\\xa9lections nationales pr\\xc3\\xa9vues le mois prochain sur l\\'\\xc3\\xaele-continent.\n\\r\nCe parti, qui s\\'appelait jusqu\\'alors Australian Liberty Alliance (\"Alliance pour la libert\\xc3\\xa9 australienne\"), a pr\\xc3\\xa9cis\\xc3\\xa9 que la commission \\xc3\\xa9lectorale avait approuv\\xc3\\xa9 son changement de nom juste \\xc3\\xa0 temps pour lui permettre de faire campagne sous sa nouvelle appellation.\n\\r\nLa pr\\xc3\\xa9sidente du parti Debbie Robinson a expliqu\\xc3\\xa9 le choix du nom \"Yellow Vest Australia\" par le fait que les \"gilets jaunes\", en France, repr\\xc3\\xa9sentent selon elle \"les \\xc3\\xa9lecteurs m\\xc3\\xa9contents qui se pr\\xc3\\xa9occupent du mondialisme, de l\\'immigration et du co\\xc3\\xbbt de la vie\".\n\\r\n\"Nous voulons sortir ce mouvement de la rue et le porter au Parlement. Nous serions le premier pays au monde \\xc3\\xa0 le faire\", a-t-elle poursuivi dans une vid\\xc3\\xa9o post\\xc3\\xa9e sur le site internet du parti.\n\\r\nElle a ajout\\xc3\\xa9 que ce nouveau nom mettrait fin \\xc3\\xa0 la confusion que certains \\xc3\\xa9lecteurs font entre sa formation -qui n\\'a jamais envoy\\xc3\\xa9 de candidat au Parlement- et le Parti lib\\xc3\\xa9ral actuellement \\xc3\\xa0 la t\\xc3\\xaate de la coalition conservatrice au pouvoir.\n\\r\nBas\\xc3\\xa9e \\xc3\\xa0 Melbourne, l\\'Alliance pour la libert\\xc3\\xa9 australienne a \\xc3\\xa9t\\xc3\\xa9 fond\\xc3\\xa9e en 2015 et avait recueilli moins de 0,2% des suffrages lors des derni\\xc3\\xa8res \\xc3\\xa9lections f\\xc3\\xa9d\\xc3\\xa9rales organis\\xc3\\xa9es en 2016. Elle a cependant progress\\xc3\\xa9 aux \\xc3\\xa9lections locales organis\\xc3\\xa9es depuis.\n\\r\nLe mouvement des \"gilets jaunes\" a d\\xc3\\xa9but\\xc3\\xa9 en France en novembre, quand pr\\xc3\\xa8s de 300.000 personnes selon les autorit\\xc3\\xa9s ont occup\\xc3\\xa9 des ronds-points, bloqu\\xc3\\xa9 des routes et des centres commerciaux. Il visait initialement la hausse des taxes sur les carburants, mais le pr\\xc3\\xa9sident Emmanuel Macron et l\\'ensemble de sa politique sociale et fiscale furent rapidement cibl\\xc3\\xa9s.\n\\r\nLes gilets jaunes ont depuis manifest\\xc3\\xa9 tous les week-ends en France. Ils n\\'\\xc3\\xa9taient cependant plus que 22.300 samedi, selon les autorit\\xc3\\xa9s.\n\\r\nLe Premier ministre australien Scott Morrison doit prochainement convoquer les l\\xc3\\xa9gislatives, qui devraient se tenir entre le 11 et le 25 mai.\n\\r\nLa coalition au pouvoir est donn\\xc3\\xa9e par les sondages battue par l\\'opposition travailliste.\n\\r",
    "title": "Australie: un parti d\\'extr\\xc3\\xaame droite prend le nom de \"Gilets jaunes\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/australie-un-parti-d-extreme-droite-prend-le-nom-de-gilets-jaunes--1114863.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}