{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-07 07:36:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe chef de l\\'opposition v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne Juan Guaido a d\\xc3\\xa9clar\\xc3\\xa9 samedi avoir lanc\\xc3\\xa9 la phase d\\xc3\\xa9finitive de l\\'\\xc3\\xa9viction du pr\\xc3\\xa9sident Nicolas Maduro, qui ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fvenezuela-guaido-declare-lancer-la-phase-definitive-contre-maduro-1114294.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6889000/6889002.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le chef de l\\'opposition v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne Juan Guaido a d\\xc3\\xa9clar\\xc3\\xa9 samedi avoir lanc\\xc3\\xa9 la \"phase d\\xc3\\xa9finitive\" de l\\'\\xc3\\xa9viction du pr\\xc3\\xa9sident Nicolas Maduro, qui a demand\\xc3\\xa9 l\\'aide de pays de la r\\xc3\\xa9gion pour ouvrir un dialogue entre les deux camps.\n\\r\nSamedi a \\xc3\\xa9t\\xc3\\xa9 une nouvelle journ\\xc3\\xa9e de mobilisation au Venezuela: les partisans de M. Maduro et ceux de M. Guaido, reconnu comme pr\\xc3\\xa9sident int\\xc3\\xa9rimaire par plus de 50 pays dont les Etats-Unis, ont une fois de plus manifest\\xc3\\xa9 par milliers dans les rues de Caracas et d\\'autres villes.\n\\r\n\"On est l\\xc3\\xa0 et on va y rester! Tous dans la rue, pour la phase d\\xc3\\xa9finitive qui mettra fin \\xc3\\xa0 l\\'usurpation!\", a d\\xc3\\xa9clar\\xc3\\xa9 M. Guaido, juch\\xc3\\xa9 sur un camion \\xc3\\xa9quip\\xc3\\xa9 d\\'enceintes devant des milliers de partisans rassembl\\xc3\\xa9s dans l\\'est de Caracas, qui agitaient des drapeaux du Venezuela et des pancartes portant l\\'inscription \"Libert\\xc3\\xa9\".\n\\r\n\"On est en mode survie, c\\'est ce \\xc3\\xa0 quoi nous oblige cette dictature\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Marcel Rouaix, un \\xc3\\xa9tudiant de 22 ans.\n\\r\n- \"Mont\\xc3\\xa9e en pression\" -\n\\r\nPour que la mobilisation ne retombe pas, M. Guaido a appel\\xc3\\xa9 \\xc3\\xa0 une nouvelle manifestation pour mercredi prochain. Celui qui \\xc3\\xa0 35 ans pr\\xc3\\xa9side le Parlement, seule institution v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne tenue par l\\'opposition, avait annonc\\xc3\\xa9 vendredi \"la mont\\xc3\\xa9e en pression la plus grande de l\\'histoire\".\n\\r\nA Maracaibo, la deuxi\\xc3\\xa8me ville du Venezuela, dans l\\'ouest, les forces de l\\'ordre ont violemment dispers\\xc3\\xa9 une manifestation et deux d\\xc3\\xa9put\\xc3\\xa9s de l\\'opposition, Renzo Prieto et Nora Bracho, ont \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s et bri\\xc3\\xa8vement d\\xc3\\xa9tenus, a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP leur coll\\xc3\\xa8gue parlementaire Elimar Diaz.\n\\r\nEn dehors de Maracaibo, les manifestations se sont dispers\\xc3\\xa9es dans le calme.\n\\r\nLe pouvoir chaviste, qui n\\'entend pas laisser la rue \\xc3\\xa0 l\\'opposition, a lui aussi fait descendre dans la rue des milliers de fid\\xc3\\xa8les v\\xc3\\xaatus de rouge contre l\\'\"imp\\xc3\\xa9rialisme\".\n\\r\n\"Ensemble, toujours mobilis\\xc3\\xa9s, continuons \\xc3\\xa0 d\\xc3\\xa9fendre la paix et l\\'ind\\xc3\\xa9pendance nationale. Halte \\xc3\\xa0 l\\'ing\\xc3\\xa9rence!\", a \\xc3\\xa9crit M. Maduro sur Twitter.\n\\r\n- \"Grand dialogue\" -\n\\r\nDevant une foule de ses partisans rassembl\\xc3\\xa9s pr\\xc3\\xa8s du palais pr\\xc3\\xa9sidentiel de Miraflores, M. Maduro a appel\\xc3\\xa9 plusieurs pays de la r\\xc3\\xa9gion \\xc3\\xa0 contribuer \\xc3\\xa0 l\\'\\xc3\\xa9tablissement d\\'un dialogue interv\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lien. \"Le Venezuela demande un soutien et un accompagnement pour un grand dialogue de paix, d\\'entente\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9.\n\\r\nLe Mexique et l\\'Uruguay avaient propos\\xc3\\xa9 en janvier de faciliter un dialogue entre MM. Maduro et Guaido. Outre ces deux pays, le pr\\xc3\\xa9sident socialiste a sollicit\\xc3\\xa9 samedi la Bolivie et les pays des Cara\\xc3\\xafbes.\n\\r\n\"Mettons toutes les cartes sur la table\", a-t-il dit, \"et avec l\\'accompagnement du Mexique, de la Bolivie, de l\\'Uruguay et de la Cara\\xc3\\xafbe, le Venezuela peut organiser au plus t\\xc3\\xb4t une table de dialogue avec tous les secteurs\".\n\\r\nJusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent, M. Guaido a rejet\\xc3\\xa9 toute discussion avec le camp Maduro.\n\\r\nLe pouvoir chaviste a renforc\\xc3\\xa9 ces derniers jours sa pression politique sur M. Guaido, le privant de son immunit\\xc3\\xa9 parlementaire, ce qui permet la poursuite de la proc\\xc3\\xa9dure p\\xc3\\xa9nale engag\\xc3\\xa9e \\xc3\\xa0 son encontre. L\\'opposant a aussi \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9clar\\xc3\\xa9 in\\xc3\\xa9ligible pour 15 ans.\n\\r\n- Avertissement am\\xc3\\xa9ricain -\n\\r\nIl est difficile d\\'anticiper les cons\\xc3\\xa9quences concr\\xc3\\xa8tes de ces d\\xc3\\xa9cisions dans un pays plong\\xc3\\xa9 dans une profonde crise politique.\n\\r\nM. Guaido a affirm\\xc3\\xa9 que \"rien\" ne l\\'arr\\xc3\\xaaterait, bien qu\\'en th\\xc3\\xa9orie il puisse \\xc3\\xaatre interpell\\xc3\\xa9 \\xc3\\xa0 tout moment par les autorit\\xc3\\xa9s.\n\\r\nArr\\xc3\\xaater Guaido \"serait une tr\\xc3\\xa8s grave erreur, peut-\\xc3\\xaatre la derni\\xc3\\xa8re du r\\xc3\\xa9gime\", a pr\\xc3\\xa9venu vendredi Elliott Abrams, repr\\xc3\\xa9sentant sp\\xc3\\xa9cial am\\xc3\\xa9ricain pour la crise v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne, dans un entretien \\xc3\\xa0 la cha\\xc3\\xaene NTN24.\n\\r\n\"La r\\xc3\\xa9action, je vous l\\'assure, sera tr\\xc3\\xa8s forte, nous avons des plans\", a-t-il ajout\\xc3\\xa9 sans plus de d\\xc3\\xa9tails.\n\\r\nM. Abrams a \\xc3\\xa9t\\xc3\\xa9 trait\\xc3\\xa9 d\\'\"assassin\" par le num\\xc3\\xa9ro deux du chavisme, Diosdado Cabello, en raison de son implication pass\\xc3\\xa9e dans des conflits en Am\\xc3\\xa9rique centrale.\n\\r\nLe pr\\xc3\\xa9sident Donald Trump n\\'exclut pas d\\'intervenir militairement au Venezuela, pays qui compte les plus grandes r\\xc3\\xa9serves de p\\xc3\\xa9trole de la plan\\xc3\\xa8te, tandis que M. Guaido songe \\xc3\\xa0 demander au Parlement d\\'autoriser une op\\xc3\\xa9ration militaire \\xc3\\xa9trang\\xc3\\xa8re.\n\\r\nLes manifestations ont lieu alors que le Venezuela a v\\xc3\\xa9cu sa pire panne d\\'\\xc3\\xa9lectricit\\xc3\\xa9 au d\\xc3\\xa9but du mois de mars. Et depuis une dizaine de jours, des coupures de courant intermittentes plongent le pays dans le noir \\xc3\\xa0 intervalles r\\xc3\\xa9guliers et cr\\xc3\\xa9ent de graves probl\\xc3\\xa8mes de distribution d\\'eau.\n\\r\nM. Maduro rend les sanctions am\\xc3\\xa9ricaines responsables des probl\\xc3\\xa8mes \\xc3\\xa9conomiques du Venezuela. M. Guaido estime, lui, que c\\'est l\\'incurie du gouvernement et la corruption en son sein qui sont \\xc3\\xa0 bl\\xc3\\xa2mer.\n\\r\nLe Conseil de s\\xc3\\xa9curit\\xc3\\xa9 des Nations unies doit se r\\xc3\\xa9unir mercredi \\xc3\\xa0 la demande de Washington, en pr\\xc3\\xa9sence du vice-pr\\xc3\\xa9sident am\\xc3\\xa9ricain Mike Pence, pour discuter de la crise humanitaire au Venezuela. Vendredi, les Etats-Unis ont annonc\\xc3\\xa9 de nouvelles sanctions contre 34 navires du groupe p\\xc3\\xa9trolier public v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lien PDVSA.\n\\r\n\"Ce n\\'est qu\\'un premier pas\", a pr\\xc3\\xa9venu samedi John Bolton, le conseiller \\xc3\\xa0 la s\\xc3\\xa9curit\\xc3\\xa9 nationale de la Maison Blanche.\n\\r\nbur-axm-lda-tup/plh/ybl\n\\r",
    "title": "Venezuela: Guaido d\\xc3\\xa9clare lancer la \"phase d\\xc3\\xa9finitive\" contre Maduro",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/venezuela-guaido-declare-lancer-la-phase-definitive-contre-maduro-1114294.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}