{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 16:03:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe gouvernement a lanc\\xc3\\xa9 mardi la campagne 2019 de d\\xc3\\xa9claration de l\\'imp\\xc3\\xb4t sur le revenu, rest\\xc3\\xa9e obligatoire malgr\\xc3\\xa9 la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-campagne-d-impot-sur-le-revenu-2019-lancee-par-bercy-1114919.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6897800/6897804.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le gouvernement a lanc\\xc3\\xa9 mardi la campagne 2019 de d\\xc3\\xa9claration de l\\'imp\\xc3\\xb4t sur le revenu, rest\\xc3\\xa9e obligatoire\\xc2\\xa0malgr\\xc3\\xa9 la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la sourcePhilippe HUGUEN\nLe gouvernement a lanc\\xc3\\xa9 mardi la campagne 2019 de d\\xc3\\xa9claration de l\\'imp\\xc3\\xb4t sur le revenu, rest\\xc3\\xa9e obligatoire malgr\\xc3\\xa9 la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source, m\\xc3\\xaame si Bercy envisage de supprimer cette formalit\\xc3\\xa9 d\\xc3\\xa8s 2020 pour une partie des contribuables.\n\\r\nAu cours des prochaines semaines, quelque 38 millions de foyers fiscaux vont devoir d\\xc3\\xa9clarer les revenus qu\\'ils ont per\\xc3\\xa7us en 2018. Pour la premi\\xc3\\xa8re fois, la d\\xc3\\xa9claration en ligne sera en th\\xc3\\xa9orie obligatoire, quel que soit le montant de ses revenus.\n\\r\nLes contribuables dont la r\\xc3\\xa9sidence principale n\\'est pas connect\\xc3\\xa9e \\xc3\\xa0 internet ou qui sont trop \\xc3\\xa2g\\xc3\\xa9s ou handicap\\xc3\\xa9s pour effectuer cette d\\xc3\\xa9marche pourront n\\xc3\\xa9anmoins continuer \\xc3\\xa0 utiliser le papier, en signalant leur situation \\xc3\\xa0 l\\'administration.\n\\r\n\"La d\\xc3\\xa9mat\\xc3\\xa9rialisation est encourag\\xc3\\xa9e\" mais \"il y a toujours un acc\\xc3\\xa8s papier\", a insist\\xc3\\xa9 lors d\\'une conf\\xc3\\xa9rence de presse G\\xc3\\xa9rald Darmanin, ministre des Comptes publics, en rappelant que seuls 60% des foyers avaient effectu\\xc3\\xa9 leur d\\xc3\\xa9claration en ligne l\\'an dernier.\n\\r\nSelon Bercy, les t\\xc3\\xa9l\\xc3\\xa9d\\xc3\\xa9clarants auront plus de temps pour effectuer leur d\\xc3\\xa9claration: les dates limites de souscription sur internet vont ainsi du 21 mai au 4 juin selon les d\\xc3\\xa9partements, contre le 16 mai pour ceux optant pour la d\\xc3\\xa9claration papier.\n\\r\nCette campagne de d\\xc3\\xa9claration est la premi\\xc3\\xa8re depuis la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source, entr\\xc3\\xa9 en vigueur au 1er janvier. Cette r\\xc3\\xa9forme implique une \"ann\\xc3\\xa9e blanche\" pour les revenus courants de 2018 (salaires, retraites...) qui -- \\xc3\\xa0 la diff\\xc3\\xa9rence des revenus exceptionnels -- ne seront pas impos\\xc3\\xa9s.\n\\r\nLe passage au pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source ne dispense pas de \"continuer \\xc3\\xa0 faire sa d\\xc3\\xa9claration d\\'imp\\xc3\\xb4t\", m\\xc3\\xaame pour les \"personnes non imposables\", a insist\\xc3\\xa9 G\\xc3\\xa9rald Darmanin, en rappelant que cette d\\xc3\\xa9claration restait n\\xc3\\xa9cessaire pour pouvoir b\\xc3\\xa9n\\xc3\\xa9ficier de certaines prestations sociales.\n\\r\nLa d\\xc3\\xa9claration annuelle reste notamment indispensable pour conna\\xc3\\xaetre les revenus des travailleurs ind\\xc3\\xa9pendants. Elle permet en outre \\xc3\\xa0 l\\'administration de proc\\xc3\\xa9der \\xc3\\xa0 des r\\xc3\\xa9gularisations pour les Fran\\xc3\\xa7ais b\\xc3\\xa9n\\xc3\\xa9ficiant de cr\\xc3\\xa9dits ou r\\xc3\\xa9ductions d\\'imp\\xc3\\xb4ts, soit pr\\xc3\\xa8s de neuf millions de contribuables.\n\\r\nSelon Bercy, cette d\\xc3\\xa9claration -- obligatoire depuis l\\'instauration de l\\'imp\\xc3\\xb4t sur le revenu en 1916 -- pourrait n\\xc3\\xa9anmoins devenir facultative l\\'an prochain pour une partie des contribuables, \\xc3\\xa0 savoir ceux dont les revenus fiscaux ne changent pas d\\'une ann\\xc3\\xa9e sur l\\'autre.\n\\r\n\"En 2020, au moins huit millions de foyers fiscaux n\\'auront plus \\xc3\\xa0 renvoyer ou \\xc3\\xa0 remplir leur d\\xc3\\xa9claration d\\'imp\\xc3\\xb4t\", a promis mardi G\\xc3\\xa9rald Darmanin, en annon\\xc3\\xa7ant des \"mesures de simplification\" suppl\\xc3\\xa9mentaires, notamment pour les travailleurs ind\\xc3\\xa9pendants, qu devraient b\\xc3\\xa9n\\xc3\\xa9ficier d\\'un calendrier \"plus pratique\".\n\\r",
    "title": "La campagne d\\'imp\\xc3\\xb4t sur le revenu 2019 lanc\\xc3\\xa9e par Bercy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-campagne-d-impot-sur-le-revenu-2019-lancee-par-bercy-1114919.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}