{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 14:33:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force ouvri\\xc3\\xa8re, Yves Veyrier, a menac\\xc3\\xa9 mercredi de se retirer de la concertation sur la r\\xc3\\xa9forme des retraites en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Freforme-des-retraites-fo-menace-de-se-retirer-de-la-concertation-1113251.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6874800/6874822.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force ouvri\\xc3\\xa8re, Yves Veyrier, a menac\\xc3\\xa9 mercredi de se retirer de la concertation sur la r\\xc3\\xa9forme des retraites \"en l\\'absence de clarification et de communication\", en particulier sur l\\'\\xc3\\xa2ge l\\xc3\\xa9gal de d\\xc3\\xa9part \\xc3\\xa0 la retraite.\n\\r\n\"En l\\'absence de clarification et de communication du projet du gouvernement, tenant compte de nos analyses, positions et revendications concernant la pr\\xc3\\xa9servation des droits \\xc3\\xa0 la retraite, nous nous verrions (..) en situation de mettre fin \\xc3\\xa0 notre participation \\xc3\\xa0 ladite +concertation+ qui pourrait pr\\xc3\\xaater \\xc3\\xa0 confusion quant \\xc3\\xa0 son objet et \\xc3\\xa0 notre r\\xc3\\xb4le\", \\xc3\\xa9crit M. Veyrier dans un courrier adress\\xc3\\xa9 au Premier ministre \\xc3\\x89douard Philippe le 1er avril et rendu public mercredi.\n\\r\n\"Depuis maintenant une vingtaine de jours, ajoute-t-il, des d\\xc3\\xa9clarations du gouvernement laissent \\xc3\\xa0 penser que le projet de revenir sur la borne d\\'\\xc3\\xa2ge ou le nombre de trimestres requis est \\xc3\\xa0 l\\'ordre du jour, sans que cela n\\'ait jamais \\xc3\\xa9t\\xc3\\xa9 abord\\xc3\\xa9 dans le cadre des rencontres avec le Haut commissaire\" Jean-Paul Delevoye.\n\\r\n\"Vous comprendrez que cela nous conduise \\xc3\\xa0 nous interroger sur le sens et l\\'objectif de cette concertation\", souligne M. Veyrier apr\\xc3\\xa8s avoir rappel\\xc3\\xa9 la position de sa centrale: \"d\\xc3\\xa9fendre la retraite par r\\xc3\\xa9paration garante de la solidarit\\xc3\\xa9 interg\\xc3\\xa9n\\xc3\\xa9rationnelle\", et s\\'opposer \"\\xc3\\xa0 un r\\xc3\\xa9gime universel par points remettant en cause les r\\xc3\\xa9gimes particuliers, le calcul des droits \\xc3\\xa0 pensions sur les annuit\\xc3\\xa9s et les meilleurs ann\\xc3\\xa9es de la carri\\xc3\\xa8re, et ouvrant la porte \\xc3\\xa0 un r\\xc3\\xa9gime a minima et \\xc3\\xa0 la capitalisation individuelle pour celles et ceux qui en auront les moyens\".\n\\r\nFO s\\'oppose aussi \"\\xc3\\xa0 toute tentative du gouvernement de reculer encoure l\\'\\xc3\\xa2ge de d\\xc3\\xa9part \\xc3\\xa0 la retraite que ce soit par report de l\\'\\xc3\\xa2ge l\\xc3\\xa9gal ou allongement de la dur\\xc3\\xa9e d\\'activit\\xc3\\xa9\".\n\\r\nJeudi, le Comit\\xc3\\xa9 conf\\xc3\\xa9d\\xc3\\xa9ral national de Force Ouvri\\xc3\\xa8re -son parlement- avait charg\\xc3\\xa9 son bureau conf\\xc3\\xa9d\\xc3\\xa9ral de demander \\xc3\\xa0 M. Philippe de publier son projet de r\\xc3\\xa9forme des retraites alors que M. Delevoye n\\'a pas encore d\\xc3\\xa9voil\\xc3\\xa9 ses propositions.\n\\r\n\"Si le gouvernement refuse, la Conf\\xc3\\xa9d\\xc3\\xa9ration quittera les concertations\", avait-il pr\\xc3\\xa9venu, soulignant que \"FO ne sera la caution d\\'aucune remise en cause des droits \\xc3\\xa0 la retraite\".\n\\r\nMardi, l\\'entourage de M. Delevoye avait indiqu\\xc3\\xa9 que ce dernier attendait \"une clarification\" du gouvernement sur un \\xc3\\xa9ventuel recul de l\\'\\xc3\\xa2ge de d\\xc3\\xa9part \\xc3\\xa0 la retraite, alors que le ministre des comptes publics G\\xc3\\xa9rald Darmanin a pos\\xc3\\xa9 \\xc3\\xa0 nouveau la question.\n\\r",
    "title": "R\\xc3\\xa9forme des retraites: FO menace de se retirer de la concertation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/reforme-des-retraites-fo-menace-de-se-retirer-de-la-concertation-1113251.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}