{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-07 15:43:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le pr\\xc3\\xa9sident de la N-VA, Bart De Wever, a ni\\xc3\\xa9 formellement, dimanche, lors du JT de VTM, avoir conclu un accord pr\\xc3\\xa9-\\xc3\\xa9lectoral en vue de la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fflandre-il-n-y-a-pas-d-accord-pre-electoral--1114439.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6891200/6891226.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le pr\\xc3\\xa9sident de la N-VA, Bart De Wever, a ni\\xc3\\xa9 formellement, dimanche, lors du JT de VTM, avoir conclu un accord pr\\xc3\\xa9-\\xc3\\xa9lectoral en vue de la constitution d\\'une nouvelle coalition en R\\xc3\\xa9gion flamande, avec le sp.a et l\\'Open Vld, deux formations avec lesquelles il dirige le ville d\\'Anvers.\n\\r\n\"Il n\\'y a pas de pr\\xc3\\xa9-accord et je n\\'ai pas l\\'intention d\\'en faire un\", a dit le pr\\xc3\\xa9sident de la formation nationaliste. Le d\\xc3\\xa9put\\xc3\\xa9 flamand CD&V Peter Van Rompuy a affirm\\xc3\\xa9 r\\xc3\\xa9cemment avoir entendu dans les rangs socialistes qu\\'il y avait un \"accord secret\" pour reproduire la coalition anversoise \\xc3\\xa0 la R\\xc3\\xa9gion. M. De Wever a ni\\xc3\\xa9 \"formellement\" l\\'existence de ce cas de figure. Il a \\xc3\\xa9galement pr\\xc3\\xa9cis\\xc3\\xa9 qu\\'il ne souhaitait, de pr\\xc3\\xa9f\\xc3\\xa9rence, pas gouverner avec Groen, en raison de la position des Verts sur les th\\xc3\\xa8mes de la migration, du socio-\\xc3\\xa9conomique ou de l\\'enseignement, situ\\xc3\\xa9e \\xc3\\xa0 l\\'oppos\\xc3\\xa9 de celle de la N-VA. (Belga)\n\\r",
    "title": "Flandre: \"Il n\\'y a pas d\\'accord pr\\xc3\\xa9-\\xc3\\xa9lectoral\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/flandre-il-n-y-a-pas-d-accord-pre-electoral--1114439.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}