{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:47:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLes dirigeants nationalistes corses ont d\\xc3\\xa9plor\\xc3\\xa9 mardi le d\\xc3\\xa9ni de r\\xc3\\xa9alit\\xc3\\xa9 d\\'Emmanuel Macron qui doit se rendre sur l\\'\\xc3\\xaele jeudi, et estim\\xc3\\xa9 que les ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fcorse-les-dirigeants-nationalistes-deplorent-le-deni-de-realite-d-emmanuel-macron-1112983.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6871100/6871133.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Les dirigeants nationalistes corses ont d\\xc3\\xa9plor\\xc3\\xa9 mardi le \"d\\xc3\\xa9ni de r\\xc3\\xa9alit\\xc3\\xa9\" d\\'Emmanuel Macron qui doit se rendre sur l\\'\\xc3\\xaele jeudi, et estim\\xc3\\xa9 que les conditions n\\'\\xc3\\xa9taient pas r\\xc3\\xa9unies pour qu\\'ils participent au grand d\\xc3\\xa9bat auquel le pr\\xc3\\xa9sident doit prendre part.\n\\r\n\"Je ne pense pas qu\\'en l\\'\\xc3\\xa9tat, le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique ait substantiellement modifi\\xc3\\xa9 les termes de l\\'\\xc3\\xa9quation\", a d\\xc3\\xa9clar\\xc3\\xa9 mardi matin sur CNews le pr\\xc3\\xa9sident du conseil ex\\xc3\\xa9cutif de Corse Gilles Simeoni, r\\xc3\\xa9agissant \\xc3\\xa0 la publication mardi par Corse-Matin d\\'une interview d\\'Emmanuel Macron dans laquelle le pr\\xc3\\xa9sident se dit \"disponible et volontaire\" pour d\\xc3\\xa9battre avec les \\xc3\\xa9lus corses.\n\\r\n\"Il y a des \\xc3\\xa9l\\xc3\\xa9ments d\\'\\xc3\\xa9volution dans le discours du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, ils sont incontestables\" mais \"il y a quand m\\xc3\\xaame une forme de continuit\\xc3\\xa9 \\xc3\\xa0 notre avis regrettable dans le refus de prendre en consid\\xc3\\xa9ration un certain nombre d\\'\\xc3\\xa9l\\xc3\\xa9ments\", a-t-il ajout\\xc3\\xa9.\n\\r\nRappelant qu\\'il \\xc3\\xa9tait favorable \\xc3\\xa0 un statut d\\'autonomie pour la Corse, M. Simeoni a jug\\xc3\\xa9 que \"\\xc3\\xa7a changerait beaucoup de choses\" si Emmanuel Macron pronon\\xc3\\xa7ait ce mot \"d\\'ici jeudi\". Mais \"ce n\\'est pas la potion magique\", a-t-il temp\\xc3\\xa9r\\xc3\\xa9: \"Un certain nombre de marqueurs politiques aussi importants que celui-l\\xc3\\xa0, qui sont des marqueurs qui respectent les valeurs de la R\\xc3\\xa9publique, auraient d\\xc3\\xbb \\xc3\\xaatre avanc\\xc3\\xa9s pour cr\\xc3\\xa9er les conditions d\\'un v\\xc3\\xa9ritable d\\xc3\\xa9bat\".\n\\r\n\"Lorsqu\\'on lit l\\'interview, on ne voit pas le moindre \\xc3\\xa9l\\xc3\\xa9ment d\\'ouverture et encore moins d\\'avanc\\xc3\\xa9e dans le sens du projet pour lequel nous avons \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lus\", a \\xc3\\xa9galement affirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP le pr\\xc3\\xa9sident ind\\xc3\\xa9pendantiste de l\\'Assembl\\xc3\\xa9e de Corse Jean-Guy Talamoni, jugeant que M. Macron faisait preuve d\\'un \"d\\xc3\\xa9ni de r\\xc3\\xa9alit\\xc3\\xa9\" et confirmant l\\'appel \\xc3\\xa0 \"une \\xc3\\xaele morte\" jeudi de 12H00 \\xc3\\xa0 18H00 lanc\\xc3\\xa9 par la coalition nationaliste Pe a Corsica, pendant le temps du grand d\\xc3\\xa9bat national \\xc3\\xa0 Cozzano (Corse-du-Sud).\n\\r\n\"Nous maintenons cette id\\xc3\\xa9e de mobilisation massive, pacifique, d\\xc3\\xa9termin\\xc3\\xa9e parce qu\\'il faut faire comprendre par les moyens qui sont les n\\xc3\\xb4tres, qui sont ceux de la d\\xc3\\xa9mocratie, qu\\'on ne peut pas (...) traiter les aspirations du peuple corse (..) par le silence ou le d\\xc3\\xa9ni\", a rench\\xc3\\xa9ri M. Simeoni.\n\\r\n\"Il y a de notre c\\xc3\\xb4t\\xc3\\xa9 une volont\\xc3\\xa9 de tourner d\\xc3\\xa9finitivement la page de la logique du conflit\", a-t-il \\xc3\\xa9galement assur\\xc3\\xa9, jugeant que les tentatives d\\'attentats lundi \\xc3\\xa0 Bastia et les diff\\xc3\\xa9rents plasticages de villas depuis d\\xc3\\xa9but mars dans l\\'\\xc3\\xaele \"particip(ai)ent d\\'un climat qui est en train de se d\\xc3\\xa9grader\".\n\\r",
    "title": "Corse: les dirigeants nationalistes d\\xc3\\xa9plorent le \"d\\xc3\\xa9ni de r\\xc3\\xa9alit\\xc3\\xa9\" d\\'Emmanuel Macron",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/corse-les-dirigeants-nationalistes-deplorent-le-deni-de-realite-d-emmanuel-macron-1112983.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}