{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-05 02:01:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) La Chambre a rejet\\xc3\\xa9 vendredi les conclusions de la commission des d\\xc3\\xa9penses \\xc3\\xa9lectorales \\xc3\\xa0 propos des dotations du PTB et de D\\xc3\\xa9FI et approuv\\xc3\\xa9 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fle-ptb-recevra-sa-dotation-pour-les-voix-obtenues-en-flandre-1113798.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6882200/6882253.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) La Chambre a rejet\\xc3\\xa9 vendredi les conclusions de la commission des d\\xc3\\xa9penses \\xc3\\xa9lectorales \\xc3\\xa0 propos des dotations du PTB et de D\\xc3\\xa9FI et approuv\\xc3\\xa9 une motion du PTB. Ce faisant, le parti communiste recevra 1,6 million d\\'euros pour les voix qu\\'il a obtenues en Flandre en 2014 sans pour autant y avoir d\\xc3\\xa9croch\\xc3\\xa9 un \\xc3\\xa9lu.\n\\r\nLe dossier \\xc3\\xa9tait en souffrance depuis les derni\\xc3\\xa8res \\xc3\\xa9lections l\\xc3\\xa9gislatives. Il a \\xc3\\xa9t\\xc3\\xa9 influenc\\xc3\\xa9 par une d\\xc3\\xa9cision rendue en faveur de D\\xc3\\xa9FI pour un cas comparable. Lors de sa derni\\xc3\\xa8re r\\xc3\\xa9union, le 26 mars, la commission des d\\xc3\\xa9penses \\xc3\\xa9lectorales avait refus\\xc3\\xa9 d\\'octroyer cette dotation dite variable au motif que le PTB s\\'\\xc3\\xa9tait pr\\xc3\\xa9sent\\xc3\\xa9 sous des num\\xc3\\xa9ros nationaux diff\\xc3\\xa9rents dans les trois R\\xc3\\xa9gions du pays. L\\'Open Vld et la N-VA avaient soutenu cette th\\xc3\\xa8se ainsi que deux des quatre experts de la commission. Le MR et les deux autres experts s\\'\\xc3\\xa9taient abstenus. Les voix du PS, du cdH, du CD&V et du sp.a, en faveur de la dotation pleine et enti\\xc3\\xa8re au PTB, n\\'avaient pas \\xc3\\xa9t\\xc3\\xa9 suffisantes. Les \\xc3\\xa9cologistes \\xc3\\xa9taient absents. Le PTB a d\\xc3\\xa9pos\\xc3\\xa9 une motion qui rejette ces conclusions. Il a obtenu le ralliement du cdH, du PS, d\\'Ecolo-Groen, du sp.a et de D\\xc3\\xa9FI. Le MR et le CD&V se sont abstenus. L\\'Open Vld et la N-VA ont vot\\xc3\\xa9 contre. Jeudi, \\xc3\\xa0 13h30, les deux \\xc3\\xa9lus f\\xc3\\xa9d\\xc3\\xa9raux du PTB, Marco Van Hees et Raoul Hedebouw, ainsi que le pr\\xc3\\xa9sident, Peter Mertens ont men\\xc3\\xa9 une action \\xc3\\xa0 l\\'arri\\xc3\\xa8re du parlement en compagnie de militants pour d\\xc3\\xa9noncer l\\'attitude des nationalistes et des lib\\xc3\\xa9raux flamands. Le rejet des conclusions implique \\xc3\\xa9galement qu\\'il n\\'y aura pas d\\'appel de la d\\xc3\\xa9cision favorable \\xc3\\xa0 D\\xc3\\xa9FI. Il est question ici d\\'une somme de 183.000 euros major\\xc3\\xa9e des int\\xc3\\xa9r\\xc3\\xaats. La Chambre a en revanche rejet\\xc3\\xa9 une motion similaire introduite par le d\\xc3\\xa9put\\xc3\\xa9 Aldo Carcaci (PP) au b\\xc3\\xa9n\\xc3\\xa9fice de son parti. (Belga)\n\\r",
    "title": "Le PTB recevra sa dotation pour les voix obtenues en Flandre",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/le-ptb-recevra-sa-dotation-pour-les-voix-obtenues-en-flandre-1113798.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}