{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 06:48:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, qui avait demand\\xc3\\xa9 mardi la mise \\xc3\\xa0 l\\'\\xc3\\xa9cart imm\\xc3\\xa9diate d\\'Abdelaziz Bouteflika, a longtemps \\xc3\\xa9t\\xc3\\xa9 un fid\\xc3\\xa8le soutien du ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-le-general-gaid-salah-personnage-cle-et-ancien-fidele-1113144.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6873200/6873279.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Photo du chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e alg\\xc3\\xa9rienne, le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, le 6 f\\xc3\\xa9vrier 2019 \\xc3\\xa0 AlgerRYAD KRAMDI\nLe g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, qui avait demand\\xc3\\xa9 mardi la mise \\xc3\\xa0 l\\'\\xc3\\xa9cart \"imm\\xc3\\xa9diate\" d\\'Abdelaziz Bouteflika, a longtemps \\xc3\\xa9t\\xc3\\xa9 un fid\\xc3\\xa8le soutien du pr\\xc3\\xa9sident d\\xc3\\xa9missionnaire, qui en a fait le chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e et un des hommes les plus puissants du pays.\n\\r\nN\\xc3\\xa9 en 1940 dans la r\\xc3\\xa9gion de Batna (300 km au sud-est d\\'Alger), le jeune homme rejoint \\xc3\\xa0 17 ans les rangs de l\\'Arm\\xc3\\xa9e de lib\\xc3\\xa9ration nationale (ALN), qui combat alors l\\'arm\\xc3\\xa9e coloniale fran\\xc3\\xa7aise.\n\\r\nA l\\'ind\\xc3\\xa9pendance de l\\'Alg\\xc3\\xa9rie en 1962, il int\\xc3\\xa8gre les rangs de l\\'arm\\xc3\\xa9e, passe par une acad\\xc3\\xa9mie militaire sovi\\xc3\\xa9tique et gravit les \\xc3\\xa9chelons.\n\\r\nIl commande successivement plusieurs r\\xc3\\xa9gions militaires, avant d\\'\\xc3\\xaatre nomm\\xc3\\xa9 en 1994 chef d\\'\\xc3\\xa9tat-major des Forces terrestres, en pleine guerre civile (1992-2002) entre l\\'arm\\xc3\\xa9e alg\\xc3\\xa9rienne et une gu\\xc3\\xa9rilla islamiste.\n\\r\nEn 2004, tout juste r\\xc3\\xa9\\xc3\\xa9lu, le pr\\xc3\\xa9sident Bouteflika souhaite remplacer le chef d\\'\\xc3\\xa9tat-major, le g\\xc3\\xa9n\\xc3\\xa9ral Mohamed Lamari, qui paie avec une partie du haut commandement militaire le fait de s\\'\\xc3\\xaatre oppos\\xc3\\xa9 \\xc3\\xa0 un 2e mandat du chef de l\\'Etat.\n\\r\nIl choisit pour cela le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah et le nomme chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e. Il l\\'est toujours 15 ans apr\\xc3\\xa8s, un record.\n\\r\nD\\xc3\\xa9sormais redevable, le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah devient un fid\\xc3\\xa8le soutien de M. Bouteflika, qui lui donne les moyens de moderniser l\\'arm\\xc3\\xa9e.\n\\r\n- \"Garante\" de la stabilit\\xc3\\xa9 -\n\\r\nDe retour de Paris en juillet 2013, o\\xc3\\xb9 il a pass\\xc3\\xa9 80 jours hospitalis\\xc3\\xa9 en raison d\\'un AVC qui l\\'a consid\\xc3\\xa9rablement affaibli, M. Bouteflika --ministre de la D\\xc3\\xa9fense en titre et chef supr\\xc3\\xaame des Arm\\xc3\\xa9es selon la Constitution-- fait \\xc3\\xa9galement du chef d\\'\\xc3\\xa9tat-major son vice-ministre de la D\\xc3\\xa9fense.\n\\r\nUn titre minist\\xc3\\xa9riel acquis, affirment certains observateurs, en \\xc3\\xa9change de son soutien --contre une partie de l\\'appareil s\\xc3\\xa9curitaire qui s\\'y oppose-- au 4e mandat que brigue le pr\\xc3\\xa9sident en 2014.\n\\r\nLe g\\xc3\\xa9n\\xc3\\xa9ral Gaid Salah soutient \\xc3\\xa9galement M. Bouteflika quand il s\\'attaque au D\\xc3\\xa9partement du renseignement et de la s\\xc3\\xa9curit\\xc3\\xa9 (DRS), puissant service de renseignement d\\xc3\\xa9pendant de l\\'arm\\xc3\\xa9e, et \\xc3\\xa0 son non moins puissant chef, le g\\xc3\\xa9n\\xc3\\xa9ral Mohamed M\\xc3\\xa9di\\xc3\\xa8ne dit \"Toufik\", finalement mis \\xc3\\xa0 la retraite en 2015.\n\\r\nEn 2019, alors que les Alg\\xc3\\xa9riens sortent massivement dans les rues pour protester contre la candidature de M. Bouteflika \\xc3\\xa0 un 5e mandat, le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah d\\xc3\\xa9clare d\\'abord que l\\'arm\\xc3\\xa9e demeurera \"la garante\" de la stabilit\\xc3\\xa9 face \\xc3\\xa0 ceux \"qui veulent ramener\" l\\'Alg\\xc3\\xa9rie aux ann\\xc3\\xa9es de guerre civile (1992-2002).\n\\r\nCe fid\\xc3\\xa8le de M. Bouteflika, dont il avait ces derniers mois soutenu publiquement la candidature de M. Bouteflika \\xc3\\xa0 un 5e mandat, adopte ensuite un discours plus conciliant et annonce que l\\'arm\\xc3\\xa9e \"partage\" avec le peuple \"les m\\xc3\\xaames valeurs et principes\".\n\\r\nSon soutien au chef de l\\'Etat se fait alors de plus en plus mesur\\xc3\\xa9.\n\\r\n- \"Ent\\xc3\\xaatement\" -\n\\r\nLe 26 mars, il fait une annonce surprise en pr\\xc3\\xb4nant le lancement de la proc\\xc3\\xa9dure pr\\xc3\\xa9vue par l\\'article 102 de la Constitution, applicable quand le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique \"pour cause de maladie grave et durable, se trouve dans l\\'impossibilit\\xc3\\xa9 totale d\\'exercer ses fonctions\" ou en cas de d\\xc3\\xa9mission.\n\\r\nMoins d\\'une semaine apr\\xc3\\xa8s cette annonce, la pr\\xc3\\xa9sidence de la R\\xc3\\xa9publique d\\xc3\\xa9clare que M. Bouteflika d\\xc3\\xa9missionnera avant l\\'expiration de son mandat, le 28 avril.\n\\r\nMardi, quelques heures \\xc3\\xa0 peine avant l\\'annonce de la d\\xc3\\xa9mission du chef de l\\'Etat, le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah avait remis en cause l\\'autorit\\xc3\\xa9 de la pr\\xc3\\xa9sidence, sans qu\\'il soit possible de dresser un lien de cause \\xc3\\xa0 effet.\n\\r\nIl avait aussi fustig\\xc3\\xa9 \"l\\'ent\\xc3\\xaatement, la tergiversation et la sournoiserie de certains individus qui oeuvrent \\xc3\\xa0 faire perdurer la crise et la rendre plus complexe\", dans ce qui semble \\xc3\\xaatre une attaque contre l\\'entourage du pr\\xc3\\xa9sident d\\xc3\\xa9sormais d\\xc3\\xa9missionnaire.\n\\r",
    "title": "Alg\\xc3\\xa9rie: le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, personnage cl\\xc3\\xa9 et ancien fid\\xc3\\xa8le",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-le-general-gaid-salah-personnage-cle-et-ancien-fidele-1113144.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}