{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:53:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nL\\'\\xc3\\xa9v\\xc3\\xaaque de Reims, Eric de Moulins-Beaufort, 57 ans, a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lu \\xc3\\xa0 la t\\xc3\\xaate de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France pour r\\xc3\\xa9former une Eglise catholique ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fun-nouveau-president-de-la-conference-des-eveques-de-france-pour-reformer-une-eglise-en-crise-1113714.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6881300/6881369.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L\\'\\xc3\\xa9v\\xc3\\xaaque de Reims, Eric de Moulins-Beaufort, 57 ans, a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lu \\xc3\\xa0 la t\\xc3\\xaate de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France pour r\\xc3\\xa9former une Eglise catholique \"en perte de cr\\xc3\\xa9dibilit\\xc3\\xa9 consid\\xc3\\xa9rable\" apr\\xc3\\xa8s les scandales de p\\xc3\\xa9dophilie.\n\\r\n\"Nous sommes dans un temps d\\xc3\\xa9licat de l\\'Eglise\", a-t-il reconnu d\\'embl\\xc3\\xa9e jeudi lors de d\\xc3\\xa9clarations retransmises par la cha\\xc3\\xaene KTO TV. Cet \\xc3\\xa9v\\xc3\\xaaque, qui remplace l\\'archev\\xc3\\xaaque de Marseille Mgr Georges Pontier, a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lu mercredi pour trois ans lors d\\'une assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re r\\xc3\\xa9unissant plus d\\'une centaine d\\'\\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 huis clos \\xc3\\xa0 Lourdes.\n\\r\n\"Il y a une perte de cr\\xc3\\xa9dibilit\\xc3\\xa9 consid\\xc3\\xa9rable\", a-t-il soulign\\xc3\\xa9, notant \"du d\\xc3\\xa9sarroi, m\\xc3\\xaame chez les catholiques (...) les plus convaincus\".\n\\r\nSi le pr\\xc3\\xa9sident de la conf\\xc3\\xa9rence \\xc3\\xa9piscopale n\\'est pas le chef de l\\'Eglise catholique en France - chaque \\xc3\\xa9v\\xc3\\xaaque \\xc3\\xa9tant ma\\xc3\\xaetre dans son dioc\\xc3\\xa8se sous l\\'autorit\\xc3\\xa9 du pape -, il incarne toutefois la premi\\xc3\\xa8re confession de France aupr\\xc3\\xa8s des autorit\\xc3\\xa9s et de la population.\n\\r\nEt la t\\xc3\\xa2che qui l\\'attend, \\xc3\\xa0 partir du 1er juillet, ne sera pas simple \\xc3\\xa0 un moment o\\xc3\\xb9 fid\\xc3\\xa8les et membres du clerg\\xc3\\xa9 sont troubl\\xc3\\xa9s par les affaires de p\\xc3\\xa9docriminalit\\xc3\\xa9 \\xc3\\xa0 travers le monde ces derniers mois.\n\\r\nLe refus par le pape d\\'accepter la d\\xc3\\xa9mission du cardinal Philippe Barbarin, condamn\\xc3\\xa9 \\xc3\\xa0 six mois de prison avec sursis pour non-d\\xc3\\xa9nonciation des agressions sexuelles d\\'un pr\\xc3\\xaatre, a aussi suscit\\xc3\\xa9 en France beaucoup d\\'incompr\\xc3\\xa9hension.\n\\r\nPour autant, selon Eric de Moulins-Beaufort, un \"pas a \\xc3\\xa9t\\xc3\\xa9 franchi pour de vrai par les \\xc3\\xa9v\\xc3\\xaaques\" quand ils ont d\\xc3\\xa9cid\\xc3\\xa9 en novembre de cr\\xc3\\xa9er une commission d\\'enqu\\xc3\\xaate sur les agressions sexuelles dans l\\'Eglise.\n\\r\nIls avaient aussi lanc\\xc3\\xa9 quatre chantiers: \\xc3\\xa9ventuel geste financier pour les victimes, pr\\xc3\\xa9vention, mesures pour les auteurs d\\'agressions sexuelles et travail de m\\xc3\\xa9moire aupr\\xc3\\xa8s des victimes. \"Ce travail-l\\xc3\\xa0, il faut le poursuivre\", a-t-il dit.\n\\r\nLes mesures de r\\xc3\\xa9paration financi\\xc3\\xa8re sont tr\\xc3\\xa8s attendues par les associations de victimes.\n\\r\n\"Nous sommes oblig\\xc3\\xa9s de regarder en face le fait que trop de pr\\xc3\\xaatres ont pu pendant des ann\\xc3\\xa9es faire du mal, (...) sans \\xc3\\xaatre vus ou en \\xc3\\xa9tant vus sans \\xc3\\xaatre rendus inoffensifs\", a-t-il dit. \"Il y a quelque chose \\xc3\\xa0 reprendre dans notre syst\\xc3\\xa8me, dans les relations entre pr\\xc3\\xaatres, dans la formation\", a-t-il encore soulign\\xc3\\xa9, jugeant que l\\'ensemble des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa9taient d\\xc3\\xa9sormais \"d\\'accord\" sur ce constat.\n\\r\n- \"Classique mais pas r\\xc3\\xa9actionnaire \" -\n\\r\nEric de Moulins-Beaufort avait cr\\xc3\\xa9\\xc3\\xa9, quand il \\xc3\\xa9tait \\xc3\\xa9v\\xc3\\xaaque auxiliaire \\xc3\\xa0 Paris, une commission pour pr\\xc3\\xa9venir les agressions sexuelles en 2016, au moment des premi\\xc3\\xa8res actions en justice de l\\'association La Parole Lib\\xc3\\xa9r\\xc3\\xa9e \\xc3\\xa0 l\\'encontre du cardinal Barbarin \\xc3\\xa0 Lyon. Il a \\xc3\\xa9galement men\\xc3\\xa9, \\xc3\\xa0 cette \\xc3\\xa9poque-l\\xc3\\xa0, des auditions de personnes accusant le pr\\xc3\\xaatre et \"psychanalyste\" Tony Anatrella d\\'agressions sexuelles.\n\\r\nN\\xc3\\xa9 en 1962, \"EMB\", dipl\\xc3\\xb4m\\xc3\\xa9 de Sciences-Po, a suivi le s\\xc3\\xa9minaire fran\\xc3\\xa7ais de Rome, a \\xc3\\xa9t\\xc3\\xa9 directeur au s\\xc3\\xa9minaire de Paris et enseignant, notamment \\xc3\\xa0 la Facult\\xc3\\xa9 de th\\xc3\\xa9ologie Notre-Dame. Ce fils d\\'officier dit avoir d\\xc3\\xa9couvert sa vocation \\xc3\\xa0 11 ans.\n\\r\nOrdonn\\xc3\\xa9 pr\\xc3\\xaatre en 1991, ce pr\\xc3\\xa9lat a notamment \\xc3\\xa9t\\xc3\\xa9 secr\\xc3\\xa9taire particulier de Mgr Andr\\xc3\\xa9 Vingt-Trois (2005- 2008), archev\\xc3\\xaaque de Paris. Auparavant, il avait \\xc3\\xa9t\\xc3\\xa9 cur\\xc3\\xa9 de la paroisse Saint-Paul-Saint-Louis, dans la capitale, pendant cinq ans.\n\\r\nSon entourage loue \"un esprit brillant, fin, et une patience infinie\", son \"sens de l\\'\\xc3\\xa9coute\" et sa capacit\\xc3\\xa9 de travail. Cet homme de grande taille, qui court, nage, se d\\xc3\\xa9place \\xc3\\xa0 v\\xc3\\xa9lo \\xc3\\xa9lectrique, peut donner \\xc3\\xa0 premi\\xc3\\xa8re vue une image de raideur, mais cache un humour \"tr\\xc3\\xa8s british\", selon des proches l\\'ayant cotoy\\xc3\\xa9 \\xc3\\xa0 Paris.\n\\r\nIl est \"conventionnel, classique, mais pas r\\xc3\\xa9actionnaire\". \"Il fait partie de ceux qui regardent en face la gravit\\xc3\\xa9 de la crise et veulent la traiter\", estime Christine Pedotti, directrice de la r\\xc3\\xa9daction de T\\xc3\\xa9moignage chr\\xc3\\xa9tien.\n\\r\nLa t\\xc3\\xa2che s\\'annonce ardue. Fran\\xc3\\xa7ois Devaux, le pr\\xc3\\xa9sident de l\\'association Parole lib\\xc3\\xa9r\\xc3\\xa9e \\xc3\\xa0 l\\'origine des r\\xc3\\xa9v\\xc3\\xa9lations sur le scandale qui a secou\\xc3\\xa9 le dioc\\xc3\\xa8se de Lyon, a affirm\\xc3\\xa9 jeudi n\\'attendre \"plus rien\" de l\\'Eglise. Il projette de lever des fonds, pour recenser toutes les victimes d\\'agressions sexuelles, au-del\\xc3\\xa0 de l\\'Eglise.\n\\r",
    "title": "Un nouveau pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France pour r\\xc3\\xa9former une Eglise en crise",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/un-nouveau-president-de-la-conference-des-eveques-de-france-pour-reformer-une-eglise-en-crise-1113714.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}