{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-01 19:39:44+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Trente-trois initiatives wallonnes favorisant le tourisme pour tous ont \\xc3\\xa9t\\xc3\\xa9 prim\\xc3\\xa9es dans le cadre de la seconde \\xc3\\xa9dition de l\\'appel \\xc3\\xa0 ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ftrente-trois-initiatives-favorisant-le-tourisme-pour-tous-primees-en-wallonie-1112760.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6868300/6868369.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Trente-trois initiatives wallonnes favorisant le \"tourisme pour tous\" ont \\xc3\\xa9t\\xc3\\xa9 prim\\xc3\\xa9es dans le cadre de la seconde \\xc3\\xa9dition de l\\'appel \\xc3\\xa0 projets du Commissariat g\\xc3\\xa9n\\xc3\\xa9ral au Tourisme visant \\xc3\\xa0 permettre aux personnes pr\\xc3\\xa9caris\\xc3\\xa9es ou \\xc3\\xa0 besoins sp\\xc3\\xa9cifiques d\\'acc\\xc3\\xa9der \\xc3\\xa0 l\\'offre touristique en Wallonie. Elles b\\xc3\\xa9n\\xc3\\xa9ficieront de subventions r\\xc3\\xa9gionales allant de 3.000 \\xc3\\xa0 20.000 euros pour mettre en oeuvre leur projet.\n\\r\n\"Au-del\\xc3\\xa0 des laur\\xc3\\xa9ats je retiens surtout la mobilisation d\\'une multitude d\\'acteurs\", s\\'est r\\xc3\\xa9joui lundi le ministre wallon du Tourisme, Ren\\xc3\\xa9 Collin (cdH). Une septantaine de partenaires sociaux - CPAS, Ecoles de devoirs, Services sociaux, Plans de coh\\xc3\\xa9sion, associations diverses - ainsi qu\\'une trentaine de partenaires touristiques (mus\\xc3\\xa9es, G\\xc3\\xaetes, Offices du Tourisme, ...) ont en effet collabor\\xc3\\xa9 \\xc3\\xa0 la r\\xc3\\xa9ussite de l\\'op\\xc3\\xa9ration. \"Cet engouement d\\xc3\\xa9montre que la sensibilisation des op\\xc3\\xa9rateurs touristiques \\xc3\\xa0 la probl\\xc3\\xa9matique de l\\'accessibilit\\xc3\\xa9 est une r\\xc3\\xa9alit\\xc3\\xa9. L\\'approche touristique \\xc3\\xa9volue favorablement pour toucher tous les publics en renouvelant l\\'offre touristique sociale\", a conclu le ministre. (Belga)\n\\r",
    "title": "Trente-trois initiatives favorisant le \"tourisme pour tous\" prim\\xc3\\xa9es en Wallonie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/trente-trois-initiatives-favorisant-le-tourisme-pour-tous-primees-en-wallonie-1112760.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}