{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-02 07:23:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe Conseil d\\'Etat a valid\\xc3\\xa9 lundi le dispositif des Jiff (Joueurs issus des fili\\xc3\\xa8res de formation) mis en place par la Ligue nationale de rugby ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Frugby-le-conseil-d-etat-valide-le-dispositif-des-jiff-de-la-ligue-1112830.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6869200/6869253.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le Conseil d\\'Etat a valid\\xc3\\xa9 lundi le dispositif des \"Jiff\" (Joueurs issus des fili\\xc3\\xa8res de formation) mis en place par la Ligue nationale de rugby (LNR) dans les championnats professionnels de l\\'Hexagone en d\\xc3\\xa9boutant l\\'international fran\\xc3\\xa7ais Scott Spedding, qui demandait la remise en cause de ce syst\\xc3\\xa8me cens\\xc3\\xa9 prot\\xc3\\xa9ger les joueurs fran\\xc3\\xa7ais.\n\\r\n\"La d\\xc3\\xa9cision du Conseil d\\'Etat est une d\\xc3\\xa9cision majeure\", a soulign\\xc3\\xa9 dans un communiqu\\xc3\\xa9 Paul Goze, pr\\xc3\\xa9sident de la LNR. \"Elle valide la r\\xc3\\xa9forme adopt\\xc3\\xa9e par la LNR qui est une mesure de r\\xc3\\xa9gulation fondamentale pour le rugby fran\\xc3\\xa7ais. Elle va nous permettre de poursuivre les actions engag\\xc3\\xa9es pour renforcer les fili\\xc3\\xa8res de formation et l\\'\\xc3\\xa9mergence des nouvelles g\\xc3\\xa9n\\xc3\\xa9rations de joueurs\".\n\\r\nLes instances europ\\xc3\\xa9ennes doivent toutefois encore statuer sur ce sujet.\n\\r\nCe dispositif a \\xc3\\xa9t\\xc3\\xa9 instaur\\xc3\\xa9 par la LNR pour faire face \\xc3\\xa0 l\\'afflux de joueurs \\xc3\\xa9trangers dans les championnats professionnels et favoriser l\\'\\xc3\\xa9mergence des Fran\\xc3\\xa7ais. Une mesure cens\\xc3\\xa9e, par ricochet, prot\\xc3\\xa9ger le XV de France et qui doit monter en puissance: chaque \\xc3\\xa9quipe du Top 14 doit par exemple aligner 15 joueurs Jiff sur chaque feuille de match cette saison, mais elle devra en aligner 16 \\xc3\\xa0 partir de la saison prochaine, puis 17 \\xc3\\xa0 compter de la saison 2021-2022.\n\\r\nScott Spedding, 32 ans, avait \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9bout\\xc3\\xa9 une premi\\xc3\\xa8re fois en r\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 par le Conseil d\\'Etat en mars 2018. Le joueur d\\'origine sud-africaine estimait que ne pas avoir le statut de Jiff \"l\\'emp\\xc3\\xaachait de trouver un employeur\". Lib\\xc3\\xa9r\\xc3\\xa9 par Clermont \\xc3\\xa0 l\\'issue de la saison pass\\xc3\\xa9e, il \\xc3\\xa9volue cette ann\\xc3\\xa9e avec Castres en Top 14.\n\\r\nL\\'ancien international (23 s\\xc3\\xa9l.) ayant le passeport fran\\xc3\\xa7ais, il n\\'a cependant pas le tampon Jiff car il n\\'a pas pass\\xc3\\xa9 trois saisons dans un centre de formation agr\\xc3\\xa9\\xc3\\xa9. Il en a pass\\xc3\\xa9 deux, en l\\'occurrence, \\xc3\\xa0 son arriv\\xc3\\xa9e \\xc3\\xa0 Brive en 2008 en provenance d\\'Afrique du Sud.\n\\r",
    "title": "Rugby: le Conseil d\\'Etat valide le dispositif des \"Jiff\" de la Ligue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/rugby-le-conseil-d-etat-valide-le-dispositif-des-jiff-de-la-ligue-1112830.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}