{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 18:59:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLes milliardaires et leurs dons peuvent-ils sauver la presse? En qu\\xc3\\xaate d\\'un nouveau mod\\xc3\\xa8le \\xc3\\xa9conomique, dans un contexte de d\\xc3\\xa9fiance du public, de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-milliardaires-au-chevet-de-la-presse-1114576.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6893000/6893064.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Les milliardaires et leurs dons peuvent-ils sauver la presse? En qu\\xc3\\xaate d\\'un nouveau mod\\xc3\\xa8le \\xc3\\xa9conomique, dans un contexte de d\\xc3\\xa9fiance du public, de nombreux m\\xc3\\xa9dias acceptent le soutien de fondations, un partenariat qui peut n\\xc3\\xa9anmoins soulever des questions \\xc3\\xa9thiques.\n\\r\nPlus de 13 milliards de dollars ont \\xc3\\xa9t\\xc3\\xa9 distribu\\xc3\\xa9s dans le monde ces dix derni\\xc3\\xa8res ann\\xc3\\xa9es autour d\\xe2\\x80\\x99enjeux li\\xc3\\xa9s \\xc3\\xa0 l\\'information, selon l\\xe2\\x80\\x99ONG am\\xc3\\xa9ricaine Foundation Center.\n\\r\nAlors que les revenus publicitaires s\\xe2\\x80\\x99\\xc3\\xa9croulent, que les journaux rapetissent, ferment, ou sont rachet\\xc3\\xa9s, le financement des m\\xc3\\xa9dias par le don est devenu habituel aux Etats-Unis, comme dans la sant\\xc3\\xa9 et l\\'\\xc3\\xa9ducation.\n\\r\nLe th\\xc3\\xa8me \\xc3\\xa9tait d\\xc3\\xa9battu ce week-end au 13e Festival international du journalisme de P\\xc3\\xa9rouse (Italie), o\\xc3\\xb9 de nombreux m\\xc3\\xa9dias et institutions viennent r\\xc3\\xa9fl\\xc3\\xa9chir \\xc3\\xa0 leur avenir mais aussi chercher des fonds.\n\\r\n\"Le journalisme ind\\xc3\\xa9pendant et bas\\xc3\\xa9 sur les faits est menac\\xc3\\xa9 dans le monde entier. Cela a pouss\\xc3\\xa9 beaucoup de gens \\xc3\\xa0 nous soutenir\", a soulign\\xc3\\xa9 lors d\\xe2\\x80\\x99une conf\\xc3\\xa9rence Vivian Schiller, l\\xe2\\x80\\x99ex-dirigeante de la radio publique am\\xc3\\xa9ricaine NPR, qui avait re\\xc3\\xa7u un don record de 200 millions de dollars de la veuve du fondateur de McDonald\\xe2\\x80\\x99s.\n\\r\nAjout\\xc3\\xa9s aux contributions de lecteurs et d\\'autres donateurs, ces sommes faramineuses font revivre, aux Etats-Unis, une presse locale de plus en plus \\xc3\\xa9clat\\xc3\\xa9e et permettent de mener des enqu\\xc3\\xaates au long cours sur des sujets n\\xc3\\xa9glig\\xc3\\xa9s. Le d\\xc3\\xa9veloppement de moyens de lutte contre les infox et la recherche de nouveaux mod\\xc3\\xa8les \\xc3\\xa9conomiques stables pour la presse sont aussi des priorit\\xc3\\xa9s.\n\\r\n- \"Renvoyer l\\'ascenseur\" -\n\\r\nEn France, o\\xc3\\xb9 l\\xe2\\x80\\x99Etat soutient d\\xc3\\xa9j\\xc3\\xa0 la pluralit\\xc3\\xa9 de l\\xe2\\x80\\x99information, le journal Le Monde a \\xc3\\xa9galement re\\xc3\\xa7u plus d\\xe2\\x80\\x99un million de dollars de la fondation Bill et Melinda Gates, entre autres donateurs, pour son site Le Monde Afrique. Les \\xc3\\xa9poux Gates ont aussi contribu\\xc3\\xa9 indirectement \\xc3\\xa0 la publication des Panama Papers, en soutenant le consortium international des journalistes d\\xe2\\x80\\x99investigation.\n\\r\nEn Ukraine, au Tadjikistan, en Afrique de l\\xe2\\x80\\x99Est, la fondation Open Society de George Soros appuie aussi des m\\xc3\\xa9dias ou des ONG actives dans l\\'information.\n\\r\nCraig Newmark, le fondateur milliardaire du site Craig\\xe2\\x80\\x99s List, a donn\\xc3\\xa9 20 millions de dollars au site The Markup, qui enqu\\xc3\\xaate sur la haute technologie. Celui qui a transf\\xc3\\xa9r\\xc3\\xa9 sur internet les petites annonces qui faisaient vivre les journaux locaux a d\\xc3\\xa9sormais une \\xc3\\xa9cole de journalisme \\xc3\\xa0 son nom \\xc3\\xa0 New York et cofinance le festival de P\\xc3\\xa9rouse avec Google et Facebook.\n\\r\n\"Une presse digne de confiance sert de syst\\xc3\\xa8me immunitaire \\xc3\\xa0 la d\\xc3\\xa9mocratie\", souligne Craig Newmark. \"Et ceux qui ont \\xc3\\xa9t\\xc3\\xa9 chanceux doivent renvoyer l\\xe2\\x80\\x99ascenseur\".\n\\r\nComment mesurer l\\'effet des fonds vers\\xc3\\xa9s? \"Je ne sais pas encore, je continue d\\xe2\\x80\\x99apprendre\", dit-il \\xc3\\xa0 l\\xe2\\x80\\x99AFP.\n\\r\nCes effets \\xc3\\xa9ventuels sont tr\\xc3\\xa8s d\\xc3\\xa9battus Les milliardaires sont soup\\xc3\\xa7onn\\xc3\\xa9s de vouloir am\\xc3\\xa9liorer leur image, mais surtout de pousser un agenda politique qui reste flou.\n\\r\nLe sociologue am\\xc3\\xa9ricain Rodney Benson s\\xe2\\x80\\x99inqui\\xc3\\xa9tait dans un article en 2017 du risque pour les m\\xc3\\xa9dias de se faire \"embrigader dans l\\'agenda politique des fondations, et d\\'\\xc3\\xaatre moins en mesure d\\'enqu\\xc3\\xaater sur les th\\xc3\\xa8mes qu\\'ils jugent importants\".\n\\r\n- Vigilance et transparence -\n\\r\n\"Nous essayons de construire des soci\\xc3\\xa9t\\xc3\\xa9s plus fortes dans les pays o\\xc3\\xb9 nous travaillons\", avance Nishant Lalwani, de la fondation Luminate du cr\\xc3\\xa9ateur d\\'eBay, Pierre Omidyar. \"Nous travaillons surtout dans des pays o\\xc3\\xb9 il est difficile de r\\xc3\\xa9former les r\\xc3\\xa9gimes politiques, m\\xc3\\xaame si les m\\xc3\\xa9dias sont ind\\xc3\\xa9pendants\".\n\\r\nLes fondations attribuent de nombreuses bourses sur concours, auxquels les m\\xc3\\xa9dias et les journalistes ont appris \\xc3\\xa0 candidater.\n\\r\nMais les plus grands partenariats entre fondations et m\\xc3\\xa9dias s\\'\\xc3\\xa9tablissent de fa\\xc3\\xa7on informelle, avec parfois l\\'intervention d\\'interm\\xc3\\xa9diaires de confiance. Adam Thomas, directeur du Centre europ\\xc3\\xa9en pour le journalisme, une ONG qui conseille et forme les journalistes, en est un.\n\\r\nSelon lui, le financement des fondations fait \\xc3\\xa9voluer le r\\xc3\\xb4le des journalistes.\n\\r\n\"Certains pensent qu\\'ils n\\'ont pas pour mission de changer quoi que ce soit, que leur r\\xc3\\xb4le est de rester neutre. Mais de plus en plus de journalistes r\\xc3\\xa9fl\\xc3\\xa9chissent \\xc3\\xa0 leur impact sur la soci\\xc3\\xa9t\\xc3\\xa9 et consid\\xc3\\xa8rent qu\\'ils jouent un r\\xc3\\xb4le actif dans son \\xc3\\xa9volution\", dit-il.\n\\r\nL\\xe2\\x80\\x99ex-r\\xc3\\xa9dacteur en chef du Guardian, Alan Rusbridger, reconna\\xc3\\xaet que, comme pour le mod\\xc3\\xa8le actuel bas\\xc3\\xa9 sur la publicit\\xc3\\xa9, les journalistes doivent \\xc3\\xaatre vigilants, mais \"si vous avez des r\\xc3\\xa8gles et que vous \\xc3\\xaates transparent, \\xc3\\xa7a ne devrait pas \\xc3\\xaatre un probl\\xc3\\xa8me\".\n\\r",
    "title": "Les milliardaires au chevet de la presse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-milliardaires-au-chevet-de-la-presse-1114576.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}