{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-02 05:22:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Cinq r\\xc3\\xa9sidents d\\'une maison de retraite dans le sud-ouest de la France sont morts apr\\xc3\\xa8s une probable intoxication alimentaire.Les personnes ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-5-morts-dans-une-maison-de-retraite-apres-une-probable-intoxication-alimentaire-1112843.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Cinq r\\xc3\\xa9sidents d\\'une maison de retraite dans le sud-ouest de la France sont morts apr\\xc3\\xa8s une probable intoxication alimentaire.\n\\r\nLes personnes d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es, r\\xc3\\xa9sidents \\xc3\\xa0 \"La Ch\\xc3\\xaaneraie\", un \\xc3\\xa9tablissement pour personnes \\xc3\\xa2g\\xc3\\xa9es d\\xc3\\xa9pendantes (Ehpad) situ\\xc3\\xa9 \\xc3\\xa0 Lherm, pr\\xc3\\xa8s de Toulouse, sont quatre femmes de 72 \\xc3\\xa0 95 ans, et un homme de 93 ans, selon les autorit\\xc3\\xa9s. Lundi apr\\xc3\\xa8s-midi, 19 autres personnes restaient sous surveillance m\\xc3\\xa9dicale \"dont 16 en urgence relative sans que le pronostic vital de l\\'une d\\'elles ne soit engag\\xc3\\xa9\", a annonc\\xc3\\xa9 le procureur de Toulouse, Dominique Alzeari. Le parquet a ouvert une enqu\\xc3\\xaate des chefs \"d\\'homicides involontaires et blessures involontaires\". Mais les recherches s\\'annoncent longues, \"la gravit\\xc3\\xa9 de cet \\xc3\\xa9v\\xc3\\xa9nement\" appelant \"des mesures d\\'investigations complexes\", a pr\\xc3\\xa9venu M. Alzeari. L\\'enqu\\xc3\\xaate doit notamment d\\xc3\\xa9terminer si les repas \\xc3\\xa9taient pr\\xc3\\xa9par\\xc3\\xa9s en interne ou apport\\xc3\\xa9s de l\\'ext\\xc3\\xa9rieur. L\\'\\xc3\\xa9tablissement, qui fait partie du Groupe Om\\xc3\\xa9ga repris par le groupe Korian le 18 f\\xc3\\xa9vrier, \"produit les repas sur place avec ses propres \\xc3\\xa9quipes de cuisine\", a assur\\xc3\\xa9 Korian, num\\xc3\\xa9ro un europ\\xc3\\xa9en des maisons de retraite. Mais Alain Lapeyre, fils d\\'une nonag\\xc3\\xa9naire d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e, a affirm\\xc3\\xa9 \\xc3\\xa0 la presse que le d\\xc3\\xaener incrimin\\xc3\\xa9 avait \\xc3\\xa9t\\xc3\\xa9 livr\\xc3\\xa9 de l\\'ext\\xc3\\xa9rieur, pr\\xc3\\xa9cisant tenir l\\'information du m\\xc3\\xa9decin traitant de l\\'\\xc3\\xa9tablissement. Le probl\\xc3\\xa8me est survenu \"apparemment sur des repas sp\\xc3\\xa9ciaux, des repas mix\\xc3\\xa9s pour personnes en fin de vie\", a pour sa part affirm\\xc3\\xa9 Chantal, fille d\\'un couple r\\xc3\\xa9sident indemne. \"Je suis tr\\xc3\\xa8s en col\\xc3\\xa8re, c\\'est inadmissible\", a lanc\\xc3\\xa9 M. Lapeyre \\xc3\\xa0 la presse, relevant que la famille payait \"pas loin de 3.000 euros par mois\" pour la prise en charge de leur m\\xc3\\xa8re, accueillie depuis dix ans et souffrant d\\'Alzheimer. Ce drame survient alors qu\\'une grande r\\xc3\\xa9flexion sur la d\\xc3\\xa9pendance et l\\'accueil des personnes \\xc3\\xa2g\\xc3\\xa9es est en cours en France, et le gouvernement a promis \"une grande loi\" sur ce sujet \\xc3\\xa0 l\\'automne prochain. Les \\xc3\\xa9tablissements pour personnes \\xc3\\xa2g\\xc3\\xa9es sont r\\xc3\\xa9guli\\xc3\\xa8rement sur la sellette: manque de personnel, conditions de vie en maison, cas de maltraitance... La proportion de personnes accueillies en maisons de retraite, 21% des plus de 85 ans en France, est un des taux les plus \\xc3\\xa9lev\\xc3\\xa9s d\\'Europe. (Belga)\n\\r",
    "title": "France: 5 morts dans une maison de retraite apr\\xc3\\xa8s une probable intoxication alimentaire",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-5-morts-dans-une-maison-de-retraite-apres-une-probable-intoxication-alimentaire-1112843.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}