{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-12 04:53:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) L\\'ancien chef de l\\'extr\\xc3\\xaame droite fran\\xc3\\xa7aise, Jean-Marie Le Pen, a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 jeudi \\xc3\\xa0 1.500 euros d\\'amende pour possession d\\'armes non ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ffrance-jean-marie-le-pen-condamne-a-1-500-euros-d-amende-pour-detention-d-armes-1115678.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6908700/6908711.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) L\\'ancien chef de l\\'extr\\xc3\\xaame droite fran\\xc3\\xa7aise, Jean-Marie Le Pen, a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 jeudi \\xc3\\xa0 1.500 euros d\\'amende pour possession d\\'armes non d\\xc3\\xa9clar\\xc3\\xa9es, mais a b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 d\\'une relaxe partielle.\n\\r\nLe 26 janvier 2015, les pompiers intervenaient au domicile de la compagne de M. Le Pen, Jany Le Pen, \\xc3\\xa0 Rueil-Malmaison, une banlieue chic de Paris, pour \\xc3\\xa9teindre un incendie. En fouillant les \\xc3\\xa9tages, les pompiers tombaient sur plusieurs armes: un flash-ball, un pistolet gomme-cogne, un fusil \\xc3\\xa0 pompe, un pistolet de calibre 7,65, un petit revolver de collection ainsi qu\\'un colt calibre 38, seule arme pour laquelle Jean-Marie Le Pen b\\xc3\\xa9n\\xc3\\xa9ficiait d\\'une autorisation. Quelques mois plus tard, \\xc3\\xa0 la faveur d\\'une perquisition \\xc3\\xa0 son domicile de Montretout, \\xc3\\xa9galement dans la banlieue, dans le cadre d\\'une autre enqu\\xc3\\xaate, les policiers d\\xc3\\xa9couvraient cette fois-ci un semi-automatique, un Luger 9mm plac\\xc3\\xa9 dans un coffre-fort au sous-sol. L\\xc3\\xa0 non plus, l\\'arme n\\'\\xc3\\xa9tait pas d\\xc3\\xa9clar\\xc3\\xa9e et son num\\xc3\\xa9ro de s\\xc3\\xa9rie \\xc3\\xa9tait m\\xc3\\xaame lim\\xc3\\xa9, \"caract\\xc3\\xa9ristique qu\\'on retrouve plut\\xc3\\xb4t dans le grand banditisme\", a rappel\\xc3\\xa9 le procureur \\xc3\\xa0 l\\'audience. Jean-Marie Le Pen a reconnu devant les enqu\\xc3\\xaateurs \\xc3\\xaatre le propri\\xc3\\xa9taire du fusil, \"un h\\xc3\\xa9ritage\" selon lui, ainsi que du pistolet de collection, \"un cadeau\", retrouv\\xc3\\xa9s au domicile de sa femme. Pour les autres armes, il a affirm\\xc3\\xa9 ne pas conna\\xc3\\xaetre leur provenance. Quant au Luger sans num\\xc3\\xa9ro de s\\xc3\\xa9rie, il lui a \\xc3\\xa9t\\xc3\\xa9 offert \"par un ancien agent des services sp\\xc3\\xa9ciaux aujourd\\'hui d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9\", a toujours affirm\\xc3\\xa9 l\\'ancien patron du Front national, parti d\\'extr\\xc3\\xaame droite aujourd\\'hui dirig\\xc3\\xa9 par sa fille Marine. Le tribunal a valid\\xc3\\xa9 la version de M. Le Pen en le relaxant pour les armes qu\\'il disait ne pas conna\\xc3\\xaetre, soit le pistolet 7,65, le flash-ball et le gomme-cogne. Il l\\'a en revanche condamn\\xc3\\xa9 pour le reste. Le parquet avait demand\\xc3\\xa9 une peine de 20.000 euros d\\'amende et une interdiction de d\\xc3\\xa9tenir des armes pendant cinq ans. (Belga)\n\\r",
    "title": "France: Jean-Marie Le Pen condamn\\xc3\\xa9 \\xc3\\xa0 1.500 euros d\\'amende pour d\\xc3\\xa9tention d\\'armes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/france-jean-marie-le-pen-condamne-a-1-500-euros-d-amende-pour-detention-d-armes-1115678.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}