{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:53:44+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa gr\\xc3\\xa8ve des professeurs des \\xc3\\xa9coles contre le projet de loi Blanquer \\xc3\\xa9tait suivie jeudi par 15% d\\'entre eux, selon le minist\\xc3\\xa8re de l\\'Education, 25% ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fla-greve-dans-les-ecoles-suivie-par-entre-15-et-25-des-instits-1113595.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6879600/6879626.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La gr\\xc3\\xa8ve des professeurs des \\xc3\\xa9coles contre le projet de loi Blanquer \\xc3\\xa9tait suivie jeudi par 15% d\\'entre eux, selon le minist\\xc3\\xa8re de l\\'Education, 25% selon le premier syndicat du primaire.\n\\r\nCe syndicat, le SNUipp-FSU, note dans son d\\xc3\\xa9compte de grosses disparit\\xc3\\xa9s r\\xc3\\xa9gionales: 70% de gr\\xc3\\xa9vistes \\xc3\\xa0 Paris, 50% en r\\xc3\\xa9gion parisienne, 40% \\xc3\\xa0 Toulouse et Nantes etc. Le rectorat de Paris indique de son c\\xc3\\xb4t\\xc3\\xa9 37% de gr\\xc3\\xa9vistes dans les \\xc3\\xa9coles maternelles et \\xc3\\xa9l\\xc3\\xa9mentaires de la capitale.\n\\r\nLa mobilisation des professeurs du secondaire \\xc3\\xa9tait moindre: un peu plus de 4% au niveau national, selon la rue de Grenelle. Les syndicats des enseignants en coll\\xc3\\xa8ge et lyc\\xc3\\xa9es protestent contre la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac, et r\\xc3\\xa9clament des ajustements et un report de sa mise en oeuvre (pr\\xc3\\xa9vue pour la rentr\\xc3\\xa9e prochaine).\n\\r\nPlusieurs points du projet de loi \"pour une \\xc3\\xa9cole de la confiance\", qui concerne le primaire, suscitent l\\'inqui\\xc3\\xa9tude de la communaut\\xc3\\xa9 \\xc3\\xa9ducative, dont notamment la cr\\xc3\\xa9ation d\\'\"\\xc3\\xa9tablissements publics locaux d\\'enseignement des savoirs fondamentaux\" (EPSF).\n\\r\nCette nouvelle organisation fait craindre la disparition des directeurs d\\'\\xc3\\xa9cole puisque le texte indique que le chef de cet \\xc3\\xa9tablissement \"exerce simultan\\xc3\\xa9ment les comp\\xc3\\xa9tences attribu\\xc3\\xa9es au directeur d\\'\\xc3\\xa9cole\", assist\\xc3\\xa9 d\\'adjoints \"dont un au moins est charg\\xc3\\xa9\" du premier degr\\xc3\\xa9.\n\\r\nLes syndicats et enseignants y voient la mise sous tutelle des \\xc3\\xa9coles, sous l\\'autorit\\xc3\\xa9 du principal de coll\\xc3\\xa8ge, et la disparition des directeurs d\\'\\xc3\\xa9cole, lien entre les familles, les \\xc3\\xa9lus et l\\'\\xc3\\xa9cole. Ils ont manifest\\xc3\\xa9 samedi dernier dans plusieurs villes de France et organis\\xc3\\xa9 une gr\\xc3\\xa8ve le 19 mars, tr\\xc3\\xa8s suivie.\n\\r\nLe ministre Jean-Michel Blanquer tente depuis plusieurs jours de calmer ces inqui\\xc3\\xa9tudes. Il re\\xc3\\xa7oit les syndicats, avant l\\'arriv\\xc3\\xa9e du projet de loi devant le S\\xc3\\xa9nat (en mai), et a \\xc3\\xa9crit aux enseignants, puis aux directeurs d\\'\\xc3\\xa9cole.\n\\r\nDans sa lettre aux directeurs, le ministre d\\xc3\\xa9clare que les EPSF d\\xc3\\xa9pendront de \"l\\'accord de la municipalit\\xc3\\xa9 et du conseil d\\'\\xc3\\xa9cole\" et reposeront donc sur le volontariat.\n\\r\nD\\'autres points du projet de loi suscitent l\\'inqui\\xc3\\xa9tude des syndicats: l\\'abaissement de l\\'\\xc3\\xa2ge de l\\'instruction obligatoire \\xc3\\xa0 3 ans qui se traduit surtout par une d\\xc3\\xa9pense suppl\\xc3\\xa9mentaire des communes au profit des maternelles priv\\xc3\\xa9es, ou la possibilit\\xc3\\xa9 pour des \\xc3\\xa9tudiants en premi\\xc3\\xa8re ann\\xc3\\xa9e de master de remplacer des profs absents.\n\\r",
    "title": "La gr\\xc3\\xa8ve dans les \\xc3\\xa9coles suivie par entre 15% et 25% des instits",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/la-greve-dans-les-ecoles-suivie-par-entre-15-et-25-des-instits-1113595.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}