{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:00:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe parquet de Paris a ouvert lundi deux nouvelles enqu\\xc3\\xaates pr\\xc3\\xa9liminaires dans l\\'affaire Benalla, notamment pour faux t\\xc3\\xa9moignages, \\xc3\\xa0 la suite du ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fbenalla-le-parquet-de-paris-ouvre-deux-nouvelles-enquetes-1114744.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6895200/6895244.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le parquet de Paris a ouvert lundi deux nouvelles enqu\\xc3\\xaates pr\\xc3\\xa9liminaires dans l\\'affaire Benalla, notamment pour faux t\\xc3\\xa9moignages, \\xc3\\xa0 la suite du signalement transmis \\xc3\\xa0 la justice par le S\\xc3\\xa9nat concernant les auditions de plusieurs protagonistes du dossier, dont d\\'actuels proches collaborateurs d\\'Emmanuel Macron.\n\\r\nL\\'enqu\\xc3\\xaate pour \"faux t\\xc3\\xa9moignages\" a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9e en raison de suspicions visant l\\'ex-collaborateur d\\'Emmanuel Macron Alexandre Benalla, l\\'ancien employ\\xc3\\xa9 de LREM Vincent Crase et le directeur de cabinet du pr\\xc3\\xa9sident, Patrick Strzoda.\n\\r\nC\\'est ce dernier qui avait autoris\\xc3\\xa9 Alexandre Benalla \\xc3\\xa0 accompagner la police \\xc3\\xa0 la manifestation du 1er-Mai, lors de laquelle il est accus\\xc3\\xa9, avec M. Crase, d\\'avoir brutalis\\xc3\\xa9 des manifestants \\xc3\\xa0 Paris.\n\\r\nCes faits, r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9s le 18 juillet par Le Monde, ont constitu\\xc3\\xa9 le point de d\\xc3\\xa9part d\\'une affaire \\xc3\\xa0 rebondissements qui empoisonne l\\'ex\\xc3\\xa9cutif depuis l\\'\\xc3\\xa9t\\xc3\\xa9 et qui a conduit le S\\xc3\\xa9nat \\xc3\\xa0 cr\\xc3\\xa9er une commission d\\'enqu\\xc3\\xaate parlementaire.\n\\r\nLa seconde enqu\\xc3\\xaate, confi\\xc3\\xa9e \\xc3\\xa0 la Brigade de r\\xc3\\xa9pression de la d\\xc3\\xa9linquance \\xc3\\xa9conomique (BRDE), a \\xc3\\xa9t\\xc3\\xa9 ouverte car M. Benalla est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir manqu\\xc3\\xa9 \\xc3\\xa0 ses obligations d\\xc3\\xa9claratives aupr\\xc3\\xa8s de la Haute autorit\\xc3\\xa9 pour la transparence de la vie publique, a pr\\xc3\\xa9cis\\xc3\\xa9 le parquet dans son communiqu\\xc3\\xa9.\n\\r\nDans son signalement, le bureau de la Haute Assembl\\xc3\\xa9e avait aussi relev\\xc3\\xa9 des \"incoh\\xc3\\xa9rences\" et \"contradictions\" dans des d\\xc3\\xa9clarations faites par M. Strzoda et deux autres collaborateurs du chef de l\\'Etat: son bras droit, le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l\\'\\xc3\\x89lys\\xc3\\xa9e Alexis Kohler, et le g\\xc3\\xa9n\\xc3\\xa9ral Lionel Lavergne, chef du groupe de s\\xc3\\xa9curit\\xc3\\xa9 de la pr\\xc3\\xa9sidence.\n\\r\nLe signalement du S\\xc3\\xa9nat a \\xc3\\xa9t\\xc3\\xa9 v\\xc3\\xa9cu comme une d\\xc3\\xa9claration de guerre par le gouvernement et dans les rangs du parti pr\\xc3\\xa9sidentiel, qui a d\\xc3\\xa9nonc\\xc3\\xa9 un \"proc\\xc3\\xa8s politique\".\n\\r\nLe faux t\\xc3\\xa9moignage est passible de cinq ans de prison et 75.000 euros d\\'amende. L\\'enqu\\xc3\\xaate sur ce volet a \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e \\xc3\\xa0 la brigade de r\\xc3\\xa9pression de la d\\xc3\\xa9linquance contre la personne (BRDP).\n\\r",
    "title": "Benalla: le parquet de Paris ouvre deux nouvelles enqu\\xc3\\xaates",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/benalla-le-parquet-de-paris-ouvre-deux-nouvelles-enquetes-1114744.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}