{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-04 02:49:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Justin Trudeau a d\\xc3\\xa9fendu mercredi sa d\\xc3\\xa9cision d\\'expulser deux de ses anciennes ministres du groupe parlementaire lib\\xc3\\xa9ral face aux ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fcritique-pour-avoir-evince-deux-anciennes-ministres-trudeau-se-defend-1113461.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Justin Trudeau a d\\xc3\\xa9fendu mercredi sa d\\xc3\\xa9cision d\\'expulser deux de ses anciennes ministres du groupe parlementaire lib\\xc3\\xa9ral face aux protestations de jeunes femmes et de l\\'opposition, qui accuse le Premier ministre canadien d\\'ing\\xc3\\xa9rence dans une proc\\xc3\\xa9dure judiciaire.\n\\r\nS\\'adressant au Parlement \\xc3\\xa0 338 jeunes femmes venues de toutes les r\\xc3\\xa9gions du pays pour s\\'initier aux rouages de la vie politique canadienne, Justin Trudeau a justifi\\xc3\\xa9 sa d\\xc3\\xa9cision en invoquant \"une rupture de confiance\". Pendant son discours, plusieurs dizaines de ces jeunes femmes lui ont tourn\\xc3\\xa9 le dos en signe de protestation, selon des images circulant sur les r\\xc3\\xa9seaux sociaux. Puis, lors de la s\\xc3\\xa9ance des questions au Parlement, l\\'opposition a reproch\\xc3\\xa9 \\xc3\\xa0 M. Trudeau de se dire f\\xc3\\xa9ministe tout en \\xc3\\xa9vin\\xc3\\xa7ant deux femmes \"qui ont vu quelque chose de mal et ont d\\xc3\\xa9cid\\xc3\\xa9 de s\\'y opposer\", selon Andrew Scheer, chef du parti Conservateur. Justin Trudeau a rappel\\xc3\\xa9 que \"18 femmes fortes\" continuaient de faire partie de son gouvernement et que ce dernier avait toujours \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa0 parit\\xc3\\xa9 homme-femme depuis son arriv\\xc3\\xa9e au pouvoir en 2015. \"Je continue \\xc3\\xa0 travailler tr\\xc3\\xa8s fort pour faire avancer la cause des femmes\", avait-il dit auparavant, admettant n\\xc3\\xa9anmoins qu\\'il restait \"toujours plus \\xc3\\xa0 faire\". Jody Wilson-Raybould et Jane Philpott, deux ex-ministres au centre de la pire crise politique du mandat du Premier ministre, ont \\xc3\\xa9t\\xc3\\xa9 exclues mardi du Parti lib\\xc3\\xa9ral au pouvoir apr\\xc3\\xa8s avoir d\\xc3\\xa9missionn\\xc3\\xa9 du gouvernement, sur fond d\\'all\\xc3\\xa9gations d\\'ing\\xc3\\xa9rence politique du bureau de Justin Trudeau dans une affaire judiciaire. Le Premier ministre et son entourage sont confront\\xc3\\xa9s depuis deux mois \\xc3\\xa0 une grave crise politique apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 accus\\xc3\\xa9s par Mme Wilson-Raybould, ex-ministre de la Justice, d\\'avoir exerc\\xc3\\xa9 sur elle des pressions \"inappropri\\xc3\\xa9es\" pour \\xc3\\xa9viter un proc\\xc3\\xa8s au groupe canadien SNC-Lavalin, accus\\xc3\\xa9 de corruption en Libye. L\\'ancienne ministre de la Justice avait \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9trograd\\xc3\\xa9e au poste de ministre des Anciens combattants lors d\\'un remaniement d\\xc3\\xa9but janvier, avant de d\\xc3\\xa9missionner mi-f\\xc3\\xa9vrier. Elle estime que cette r\\xc3\\xa9trogradation est la cons\\xc3\\xa9quence de son refus de c\\xc3\\xa9der aux pressions pr\\xc3\\xa9sum\\xc3\\xa9es du Premier ministre. L\\'ex-ministre de la Justice, si\\xc3\\xa9geant d\\xc3\\xa9sormais comme ind\\xc3\\xa9pendante au Parlement, a pr\\xc3\\xa9cis\\xc3\\xa9 lors d\\'un point de presse avoir agi par \"principe\" pour d\\xc3\\xa9fendre la \"v\\xc3\\xa9rit\\xc3\\xa9\". (Belga)\n\\r",
    "title": "Critiqu\\xc3\\xa9 pour avoir \\xc3\\xa9vinc\\xc3\\xa9 deux anciennes ministres, Trudeau se d\\xc3\\xa9fend",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/critique-pour-avoir-evince-deux-anciennes-ministres-trudeau-se-defend-1113461.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}