{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:28:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nJ\\xc3\\xa9r\\xc3\\xb4me Cahuzac, ex-ministre socialiste du Budget, condamn\\xc3\\xa9 pour fraude fiscale en mai 2018 \\xc3\\xa0 quatre ans de prison dont deux avec sursis, \\xc3\\xa9chappe ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fl-ancien-ministre-socialiste-jerome-cahuzac-echappe-a-la-prison--1115234.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6902400/6902447.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "J\\xc3\\xa9r\\xc3\\xb4me Cahuzac, ex-ministre socialiste du Budget, condamn\\xc3\\xa9 pour fraude fiscale en mai 2018 \\xc3\\xa0 quatre ans de prison dont deux avec sursis, \\xc3\\xa9chappe finalement \\xc3\\xa0 la prison, en b\\xc3\\xa9n\\xc3\\xa9ficiant d\\'un am\\xc3\\xa9nagement de sa peine sous forme de bracelet \\xc3\\xa9lectronique.\n\\r\nPlus de six ans apr\\xc3\\xa8s la r\\xc3\\xa9v\\xc3\\xa9lation de son compte cach\\xc3\\xa9 en Suisse, qui l\\'a pouss\\xc3\\xa9 \\xc3\\xa0 la d\\xc3\\xa9mission, cet ancien parlementaire et chirurgien esth\\xc3\\xa9tique \\xc3\\xa0 la retraite a vu mercredi la chambre de l\\'instruction de la cour d\\'appel de Bastia confirmer l\\'am\\xc3\\xa9nagement de sa peine d\\xc3\\xa9cid\\xc3\\xa9 le 13 f\\xc3\\xa9vrier par un juge d\\'Ajaccio, contre l\\'avis du parquet qui avait fait appel.\n\\r\nM. Cahuzac, 66 ans, doit d\\xc3\\xa9sormais \\xc3\\xaatre convoqu\\xc3\\xa9 pour la pose de son bracelet \\xc3\\xa9lectronique et devra respecter des heures de sortie de sa maison familiale.\n\\r\nL\\'ancien ministre qui a d\\xc3\\xa9clar\\xc3\\xa9 sa r\\xc3\\xa9sidence principale \\xc3\\xa0 Pianotolli-Caldarello, une commune de pr\\xc3\\xa8s d\\'un millier d\\'habitants situ\\xc3\\xa9e \\xc3\\xa0 quelques kilom\\xc3\\xa8tres de Figari en Corse-du-Sud, attendait les modalit\\xc3\\xa9s de l\\'application de sa peine depuis sa condamnation, qui comportait outre la peine d\\'emprisonnement et une amende de 300.000 euros, cinq ans d\\'in\\xc3\\xa9ligibilit\\xc3\\xa9.\n\\r\nLa d\\xc3\\xa9cision d\\'am\\xc3\\xa9nager sa peine intervient contre l\\'avis du parquet g\\xc3\\xa9n\\xc3\\xa9ral de Bastia qui estimait que le projet de r\\xc3\\xa9insertion de M. Cahuzac \"ne r\\xc3\\xa9pondait pas aux efforts s\\xc3\\xa9rieux de r\\xc3\\xa9adaptation sociale commun\\xc3\\xa9ment exig\\xc3\\xa9s pour b\\xc3\\xa9n\\xc3\\xa9ficier d\\'une telle mesure\".\n\\r\nLe procureur g\\xc3\\xa9n\\xc3\\xa9ral Franck Rastoul s\\'\\xc3\\xa9tait \\xc3\\xa9galement interrog\\xc3\\xa9, lors de l\\'audience en appel du 19 mars, sur la \"perception\" par la population de cet am\\xc3\\xa9nagement, \"au regard de la gravit\\xc3\\xa9 des faits\".\n\\r\n- \"La d\\xc3\\xa9tention n\\'aurait pas de sens\" -\n\\r\n\"Il est normal que J\\xc3\\xa9r\\xc3\\xb4me Cahuzac puisse effectuer sa peine dans le cadre d\\'un placement sous surveillance \\xc3\\xa9lectronique\", a r\\xc3\\xa9agi aupr\\xc3\\xa8s de l\\'AFP Me Antoine Vey, l\\'avocat de M. Cahuzac, jugeant que ce n\\'est \"ni une faveur, ni une exception\". La loi permet pour toute peine allant jusqu\\'\\xc3\\xa0 deux ans d\\'emprisonnement, et en l\\'absence de r\\xc3\\xa9cidive, la possibilit\\xc3\\xa9 d\\'un am\\xc3\\xa9nagement imm\\xc3\\xa9diat.\n\\r\n\"La cour n\\'a pas c\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 la d\\xc3\\xa9magogie\", s\\'est-il f\\xc3\\xa9licit\\xc3\\xa9, ajoutant que son client \"aura droit, une fois cette peine purg\\xc3\\xa9e, \\xc3\\xa0 reprendre le cours de sa vie\".\n\\r\nDans sa d\\xc3\\xa9cision du 13 f\\xc3\\xa9vrier, le juge de l\\'application des peines ajaccien avait pr\\xc3\\xa9cis\\xc3\\xa9 qu\\'\"au regard des efforts (de M. Cahuzac) et de sa situation prise dans sa globalit\\xc3\\xa9, ex\\xc3\\xa9cuter la partie ferme en d\\xc3\\xa9tention n\\'aurait pas de sens\".\n\\r\nParmi les arguments retenus, figuraient l\\'avis favorable du repr\\xc3\\xa9sentant de l\\'administration p\\xc3\\xa9nitentiaire, \"les regrets manifestes du condamn\\xc3\\xa9\", le fait que \"le risque de r\\xc3\\xa9cidive est \\xc3\\xa9cart\\xc3\\xa9\", \"l\\'implication durable dans diff\\xc3\\xa9rents projets, notamment professionnels\" et le fait qu\\'il ait pay\\xc3\\xa9 son amende de 300.000 euros.\n\\r\nM. Cahuzac, qui a effectu\\xc3\\xa9 en juillet 2018 une mission humanitaire d\\'un mois en Guyane dans un centre de sant\\xc3\\xa9, s\\'\\xc3\\xa9tait vu proposer par l\\'h\\xc3\\xb4pital de Bonifacio un \"poste de clinicien hospitalier contractuel \\xc3\\xa0 mi-temps\", pr\\xc3\\xa9cisait \\xc3\\xa9galement cette d\\xc3\\xa9cision.\n\\r\nUn poste que J\\xc3\\xa9r\\xc3\\xb4me Cahuzac ne peut pas pour l\\'heure occuper, le conseil national de l\\'Ordre des m\\xc3\\xa9decins voulant d\\'abord l\\'auditionner pour juger de son aptitude \\xc3\\xa0 exercer comme m\\xc3\\xa9decin g\\xc3\\xa9n\\xc3\\xa9raliste. L\\'ancien chirurgien a sollicit\\xc3\\xa9 une autorisation de s\\'installer en Corse en tant que m\\xc3\\xa9decin g\\xc3\\xa9n\\xc3\\xa9raliste qui a, pour l\\'heure, \\xc3\\xa9t\\xc3\\xa9 suspendue.\n\\r\nCet am\\xc3\\xa9nagement cl\\xc3\\xb4t le volet judiciaire de cette retentissante affaire, qui avait secou\\xc3\\xa9 le quinquennat de Fran\\xc3\\xa7ois Hollande et avait conduit \\xc3\\xa0 la cr\\xc3\\xa9ation en 2013 du parquet national financier ainsi qu\\'\\xc3\\xa0 la mise en place d\\'une s\\xc3\\xa9rie de r\\xc3\\xa9formes pour renforcer la traque des fraudeurs fiscaux.\n\\r\nApr\\xc3\\xa8s la r\\xc3\\xa9v\\xc3\\xa9lation de l\\'existence de son compte cach\\xc3\\xa9 par le site d\\'information Mediapart fin 2012, M. Cahuzac avait ni\\xc3\\xa9 pendant des mois, avant de finalement d\\xc3\\xa9missionner en mars 2013 et d\\'avouer en avril.\n\\r",
    "title": "L\\'ancien ministre socialiste J\\xc3\\xa9r\\xc3\\xb4me Cahuzac \\xc3\\xa9chappe \\xc3\\xa0 la prison",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/l-ancien-ministre-socialiste-jerome-cahuzac-echappe-a-la-prison--1115234.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}