{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-07 11:57:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe ministre des Comptes publics G\\xc3\\xa9rald Darmanin a estim\\xc3\\xa9 qu\\'une baisse de la TVA sur les produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9 ne constituait pas le ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Ftva-a-0-pas-le-meilleur-moyen-de-soutenir-le-pouvoir-d-achat-selon-darmanin-1114330.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6889500/6889509.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le ministre des Comptes publics G\\xc3\\xa9rald Darmanin a estim\\xc3\\xa9 qu\\'une baisse de la TVA sur les produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9 ne constituait pas le \"meilleur moyen de soutenir le pouvoir d\\'achat\", dans un entretien au Journal du Dimanche (JDD).\n\\r\nLe pr\\xc3\\xa9sident (ex-LR) de la r\\xc3\\xa9gion Hauts-de-France, Xavier Bertrand, a r\\xc3\\xa9cemment assur\\xc3\\xa9 qu\\'il fallait mettre sur table \"la question de la TVA sur les produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9\" et d\\'un taux ramen\\xc3\\xa9 \\xc3\\xa0 z\\xc3\\xa9ro, par ailleurs une des revendications des \"gilets jaunes\".\n\\r\nMais pour M. Darmanin, \"ce n\\'est pas l\\'id\\xc3\\xa9e la plus facile \\xc3\\xa0 mettre en \\xc5\\x93uvre, ni le meilleur moyen de soutenir le pouvoir d\\'achat\", car \"la difficult\\xc3\\xa9 avec la TVA, c\\'est que la baisse ne se r\\xc3\\xa9percute pas forc\\xc3\\xa9ment au profit du consommateur\".\n\\r\n\"Il ne faudrait pas qu\\'une perte de recettes pour l\\'\\xc3\\x89tat se traduise seulement par une augmentation des marges des distributeurs. C\\'est souvent ce qu\\'on a observ\\xc3\\xa9 par le pass\\xc3\\xa9\", a-t-il dit.\n\\r\n\"En outre, il faudrait en d\\xc3\\xa9battre des ann\\xc3\\xa9es avec la Commission europ\\xc3\\xa9enne, car instaurer une TVA \\xc3\\xa0 0?% n\\'est pas possible dans le cadre des r\\xc3\\xa8gles actuelles\", a rappel\\xc3\\xa9 le ministre des Comptes publics.\n\\r\nQuant \\xc3\\xa0 rendre l\\'imp\\xc3\\xb4t sur le revenu plus progressif?, pour M. Darmanin, \"c\\'est une piste parmi d\\'autres comme la suppression de la redevance audiovisuelle, la baisse des imp\\xc3\\xb4ts de production pour les entreprises ou des droits de succession\".\n\\r\nMais selon lui, \"ce qui mine la progressivit\\xc3\\xa9 de l\\'imp\\xc3\\xb4t sur le revenu, c\\'est l\\'optimisation fiscale que la multiplicit\\xc3\\xa9 des niches fiscales rend possible. Or elles ne sont pas toutes utiles ni justes\".\n\\r\nLe ministre a aussi rappel\\xc3\\xa9 que les niches fiscales et autres cr\\xc3\\xa9dits d\\'imp\\xc3\\xb4t repr\\xc3\\xa9sentaient 100? milliards d\\'euros par an.\n\\r\n\"Les d\\xc3\\xa9put\\xc3\\xa9s de la majorit\\xc3\\xa9 proposent une revue g\\xc3\\xa9n\\xc3\\xa9rale pour en \\xc3\\xa9valuer l\\'efficacit\\xc3\\xa9. C\\'est une bonne id\\xc3\\xa9e\", a-t-il assur\\xc3\\xa9, alors que les \\xc3\\xa9lus LREM \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e ont vers\\xc3\\xa9 leurs id\\xc3\\xa9es sur la fiscalit\\xc3\\xa9 au grand d\\xc3\\xa9bat, mardi.\n\\r\nMais le ministre a estim\\xc3\\xa9 qu\\'il ne fallait pas toucher \\xc3\\xa0 la d\\xc3\\xa9duction pour les emplois \\xc3\\xa0 domicile. \"Ce serait une mauvaise id\\xc3\\xa9e. C\\'est une politique utile \\xc3\\xa0 tous?: aux familles, aux employ\\xc3\\xa9s, \\xc3\\xa0 l\\'\\xc3\\xa9conomie, car c\\'est un secteur pourvoyeur d\\'emplois\".\n\\r\nMalgr\\xc3\\xa9 l\\'opposition de M. Darmanin \\xc3\\xa0 une TVA \\xc3\\xa0 0% sur des produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9, cette mesure recueille le soutien d\\'une \\xc3\\xa9crasante majorit\\xc3\\xa9 de Fran\\xc3\\xa7ais interrog\\xc3\\xa9s par l\\'Ifop pour le JDD.\n\\r\nSelon ce sondage, 90% des r\\xc3\\xa9pondants sont favorables \\xc3\\xa0 la suppression de la TVA sur 50 produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9. C\\'est d\\'ailleurs la mesure fiscale la plus consensuelle, devant la suppression de la redevance audiovisuelle (85%).\n\\r\nIls sont 77% \\xc3\\xa0 se montrer favorables au r\\xc3\\xa9tablissement de l\\'imp\\xc3\\xb4t de solidarit\\xc3\\xa9 sur la fortune (ISF), comme \\xc3\\xa0 la suppression des droits de succession sur la r\\xc3\\xa9sidence principale jusqu\\'\\xc3\\xa0 500.000 euros, et 76% \\xc3\\xa0 soutenir la cr\\xc3\\xa9ation de tranches d\\'imposition suppl\\xc3\\xa9mentaires afin de rendre l\\'imp\\xc3\\xb4t sur le revenu plus progressif.\n\\r\nMais ils ne sont plus que 62% \\xc3\\xa0 approuver une r\\xc3\\xa9forme de l\\'imp\\xc3\\xb4t sur le revenu o\\xc3\\xb9 chaque citoyen payerait cet imp\\xc3\\xb4t, m\\xc3\\xaame de mani\\xc3\\xa8re symbolique.\n\\r\nEt sans surprise, seuls 44% des sond\\xc3\\xa9s approuveraient le r\\xc3\\xa9tablissement de la taxe carbone, selon cette \\xc3\\xa9tude men\\xc3\\xa9e en ligne de mercredi \\xc3\\xa0 vendredi aupr\\xc3\\xa8s de 1.005 personnes repr\\xc3\\xa9sentatives de la population fran\\xc3\\xa7aise \\xc3\\xa2g\\xc3\\xa9e de 18 ans et plus, selon la m\\xc3\\xa9thode des quotas.\n\\r",
    "title": "TVA \\xc3\\xa0 0%: pas le \"meilleur moyen de soutenir le pouvoir d\\'achat\", selon Darmanin",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/tva-a-0-pas-le-meilleur-moyen-de-soutenir-le-pouvoir-d-achat-selon-darmanin-1114330.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}