{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-12 04:53:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Une op\\xc3\\xa9ration spectaculaire a eu lieu jeudi dans le ciel de Paris: seize statues de cuivre ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9croch\\xc3\\xa9es de la fl\\xc3\\xa8che de la cath\\xc3\\xa9drale ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-statues-de-notre-dame-de-paris-s-envolent-pour-etre-restaurees-1115671.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Une op\\xc3\\xa9ration spectaculaire a eu lieu jeudi dans le ciel de Paris: seize statues de cuivre ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9croch\\xc3\\xa9es de la fl\\xc3\\xa8che de la cath\\xc3\\xa9drale Notre-Dame pour \\xc3\\xaatre restaur\\xc3\\xa9es.\n\\r\n\"C\\'est un \\xc3\\xa9v\\xc3\\xa8nement exceptionnel, magique. C\\'est la premi\\xc3\\xa8re fois qu\\'on les voit de pr\\xc3\\xa8s depuis qu\\'elles ont \\xc3\\xa9t\\xc3\\xa9 pos\\xc3\\xa9es\" dans les ann\\xc3\\xa9es 1860, s\\'enthousiasme Marie-H\\xc3\\xa9l\\xc3\\xa8ne Didier, conservatrice g\\xc3\\xa9n\\xc3\\xa9rale du patrimoine et en charge de la restauration. Cette restauration \"historique\" de ces statues vert-de-gris, qui repr\\xc3\\xa9sentent les douze ap\\xc3\\xb4tres et les quatre \\xc3\\xa9vang\\xc3\\xa9listes, s\\'inscrit dans le cadre du projet de r\\xc3\\xa9novation de la fl\\xc3\\xa8che de Notre-Dame. La cath\\xc3\\xa9drale, un monument embl\\xc3\\xa9matique de Paris construit entre 1163 et 1345, attire pr\\xc3\\xa8s de 13 millions de visiteurs chaque ann\\xc3\\xa9e. \"C\\'est quelque chose que je ne verrai plus jamais de ma vie\", explique Sofiane, un touriste londonien qui a v\\xc3\\xa9cu un moment \"extraordinaire\" lorsqu\\'une grue de 100 m\\xc3\\xa8tres de haut a descendu une \\xc3\\xa0 une les statues. Mich\\xc3\\xa8le, une retrait\\xc3\\xa9e qui s\\'est \"d\\xc3\\xa9rang\\xc3\\xa9e sp\\xc3\\xa9cialement\" pour cet \\xc3\\xa9v\\xc3\\xa8nement, qui se d\\xc3\\xa9roulait sous un ciel enti\\xc3\\xa8rement bleu, a \"h\\xc3\\xa2te de les voir quand elles seront restaur\\xc3\\xa9es, c\\'est fabuleux\". Ces statues de 3 m\\xc3\\xa8tres de haut et pesant environ 250 kilos vont prendre le chemin de P\\xc3\\xa9rigueux, en Dordogne, o\\xc3\\xb9 elles seront d\\'abord examin\\xc3\\xa9es, puis restaur\\xc3\\xa9es, avant de revenir \\xc3\\xa0 Paris, pour retrouver d\\xc3\\xa9finitivement leur place en 2022. \"Elles seront r\\xc3\\xa9nov\\xc3\\xa9es deux par deux, c\\'est un syst\\xc3\\xa8me de roulement, pendant que les autres seront expos\\xc3\\xa9es durant 19 mois dans le choeur de la cath\\xc3\\xa9drale\" avant de surplomber \\xc3\\xa0 nouveau Notre-Dame, explique Jean-Michel Guilment, qui travaille \\xc3\\xa0 la Direction r\\xc3\\xa9gionale des affaires culturelles. Les statues vert-de-gris pourraient changer de couleur durant la restauration et brunir, retrouvant ainsi la couleur bronze d\\'origine. Elles avaient \\xc3\\xa9t\\xc3\\xa9 install\\xc3\\xa9es lors de la reconstruction de la fl\\xc3\\xa8che de la cath\\xc3\\xa9drale, men\\xc3\\xa9e en 1859-1860 par l\\'architecte Eug\\xc3\\xa8ne Viollet-le-Duc, qui s\\'est lui-m\\xc3\\xaame fait repr\\xc3\\xa9senter sous les traits de Saint Thomas. La fl\\xc3\\xa8che d\\'origine avait \\xc3\\xa9t\\xc3\\xa9 construite en 1250, puis d\\xc3\\xa9mont\\xc3\\xa9e dans les ann\\xc3\\xa9es 1786-1792. Le co\\xc3\\xbbt de la restauration de ces statues sera d\\'environ 800.000 euros. Le budget total du projet de restauration de la fl\\xc3\\xa8che, financ\\xc3\\xa9 par l\\'Etat, s\\'\\xc3\\xa9l\\xc3\\xa8ve lui \\xc3\\xa0 11 millions d\\'euros. (Belga)\n\\r",
    "title": "Les statues de Notre-Dame de Paris s\\'envolent pour \\xc3\\xaatre restaur\\xc3\\xa9es",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-statues-de-notre-dame-de-paris-s-envolent-pour-etre-restaurees-1115671.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}