{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-07 19:02:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Huit personnes, dont six mineurs, ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es dimanche apr\\xc3\\xa8s-midi dans un accident de man\\xc3\\xa8ge \\xc3\\xa0 Bapaume (Pas-de-Calais), dans le nord de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fhuit-blesses-dont-six-mineurs-dans-un-accident-de-manege-dans-le-nord-de-la-france-1114500.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Huit personnes, dont six mineurs, ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es dimanche apr\\xc3\\xa8s-midi dans un accident de man\\xc3\\xa8ge \\xc3\\xa0 Bapaume (Pas-de-Calais), dans le nord de la France, a-t-on appris aupr\\xc3\\xa8s des pompiers.\n\\r\nPeu apr\\xc3\\xa8s 16H30, les secours ont \\xc3\\xa9t\\xc3\\xa9 appel\\xc3\\xa9s apr\\xc3\\xa8s que le wagon d\\'un man\\xc3\\xa8ge \"de type chenille\" s\\'est retourn\\xc3\\xa9 lors d\\'une f\\xc3\\xaate foraine dans cette commune situ\\xc3\\xa9e \\xc3\\xa0 une vingtaine de km au sud d\\'Arras. Huit personnes ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es dans l\\'accident, dont six mineurs \\xc3\\xa2g\\xc3\\xa9s de six \\xc3\\xa0 16 ans, ont pr\\xc3\\xa9cis\\xc3\\xa9 les pompiers. Deux personnes de 46 et 50 ans figurent \\xc3\\xa9galement parmi les bless\\xc3\\xa9s. Souffrant \"de plusieurs blessures de type contusion\", elles ont toutes \\xc3\\xa9t\\xc3\\xa9 hospitalis\\xc3\\xa9es dans des h\\xc3\\xb4pitaux des environs. Selon les pompiers, cinq bless\\xc3\\xa9s se trouvent en \"urgence relative\". L\\'op\\xc3\\xa9ration a mobilis\\xc3\\xa9 une trentaine de pompiers. Une enqu\\xc3\\xaate a \\xc3\\xa9t\\xc3\\xa9 ouverte pour d\\xc3\\xa9terminer les causes de l\\'accident. (Belga)\n\\r",
    "title": "Huit bless\\xc3\\xa9s, dont six mineurs, dans un accident de man\\xc3\\xa8ge dans le nord de la France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/huit-blesses-dont-six-mineurs-dans-un-accident-de-manege-dans-le-nord-de-la-france-1114500.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}