{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-07 15:43:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nL\\'\\xc3\\xa9ditorial du quotidien gouvernemental El Moudjahid, traditionnel vecteur de messages du pouvoir en Alg\\xc3\\xa9rie, sugg\\xc3\\xa8re dimanche d\\'\\xc3\\xa9carter Abdelkader ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-le-journal-d-etat-suggere-d-ecarter-bensalah-de-l-interim-1114375.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6890200/6890261.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident du Conseil de la Nation, chambre haute du Parlement, Abdelkader Bensalah assiste \\xc3\\xa0 la session d\\'ouverture du 30e sommet de la Ligue arabe \\xc3\\xa0 Tunis, le 31 mars 2019FETHI BELAID\nL\\'\\xc3\\xa9ditorial du quotidien gouvernemental El Moudjahid, traditionnel vecteur de messages du pouvoir en Alg\\xc3\\xa9rie, sugg\\xc3\\xa8re dimanche d\\'\\xc3\\xa9carter Abdelkader Bensalah, contest\\xc3\\xa9 par la rue, de la pr\\xc3\\xa9sidence par int\\xc3\\xa9rim en le rempla\\xc3\\xa7ant \\xc3\\xa0 la t\\xc3\\xaate de la Chambre haute.\n\\r\nLes deux Chambres du Parlement doivent se r\\xc3\\xa9unir mardi, une semaine apr\\xc3\\xa8s r\\xc3\\xa9ception par le Conseil constitutionnel de la lettre de d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika, pour acter, comme le pr\\xc3\\xa9voit la Constitution, la nomination de M. Bensalah, pr\\xc3\\xa9sident du Conseil de la Nation, \\xc3\\xa0 la t\\xc3\\xaate de l\\'Etat pour un int\\xc3\\xa9rim de 90 jours.\n\\r\nVendredi -premier jour de manifestations hebdomadaires depuis la d\\xc3\\xa9mission du pr\\xc3\\xa9sident-, les Alg\\xc3\\xa9riens ont toutefois \\xc3\\xa0 nouveau d\\xc3\\xa9fil\\xc3\\xa9 en masse pour exiger que soient exclus de la transition les hommes-cl\\xc3\\xa9s de l\\'appareil d\\'Etat sous M. Bouteflika, parmi lesquels M. Bensalah, mais aussi le pr\\xc3\\xa9sident du Conseil constitutionnel Tayeb Belaiz et le Premier ministre Noureddine Bedoui.\n\\r\n\"Il faudrait trouver le plus t\\xc3\\xb4t possible une solution \\xc3\\xa0 la question de la pr\\xc3\\xa9sidence du Conseil de la Nation, du moment que l\\xe2\\x80\\x99actuelle figure ne semble pas \\xc3\\xaatre tol\\xc3\\xa9r\\xc3\\xa9e par le mouvement citoyen\", estime l\\'\\xc3\\xa9ditorial d\\'El Moudjahid.\n\\r\n\"Ce n\\xe2\\x80\\x99est pas impossible de trouver un homme consensuel qui ait l\\'\\xc3\\xa9toffe et le sens de l\\xe2\\x80\\x99Etat, pour conduire cette courte transition\" de 90 jours \\xc3\\xa0 l\\'issue de laquelle le pouvoir doit \\xc3\\xaatre remis \\xc3\\xa0 un pr\\xc3\\xa9sident \\xc3\\xa9lu au suffrage universel, poursuit-il.\n\\r\nApr\\xc3\\xa8s avoir longtemps soutenu la candidature de M. Bouteflika \\xc3\\xa0 un 5e mandat -le d\\xc3\\xa9clencheur de la contestation- puis sa tentative de rester au pouvoir au-del\\xc3\\xa0 de la fin de son mandat apr\\xc3\\xa8s le report du scrutin, El Moudjahid s\\'est, comme le reste des piliers du r\\xc3\\xa9gime, rang\\xc3\\xa9 derri\\xc3\\xa8re l\\'arm\\xc3\\xa9e quand elle a d\\xc3\\xa9fi\\xc3\\xa9 l\\'autorit\\xc3\\xa9 du chef de l\\'Etat, le poussant \\xc3\\xa0 l\\xc3\\xa2cher le pouvoir.\n\\r\nDepuis une semaine, l\\'\\xc3\\xa9ditorial rend hommage \\xc3\\xa0 l\\'arm\\xc3\\xa9e alg\\xc3\\xa9rienne et \\xc3\\xa0 son chef d\\'\\xc3\\xa9tat-major et vice-ministre de la D\\xc3\\xa9fense, le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, d\\xc3\\xa9sormais de facto le nouvel homme fort de l\\'Alg\\xc3\\xa9rie.\n\\r\nAlg\\xc3\\xa9riens et observateurs se demandent quel r\\xc3\\xb4le entend jouer l\\'arm\\xc3\\xa9e dans le processus post-Bouteflika, alors que la rue r\\xc3\\xa9clame un d\\xc3\\xa9part de l\\'ensemble du \"syst\\xc3\\xa8me\", dont le g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, un de ses piliers depuis 15 ans.\n\\r\nAlors que le mouvement de contestation r\\xc3\\xa9clame la mise sur pied d\\'institutions de transition \\xc3\\xa0 m\\xc3\\xaame d\\'engager des r\\xc3\\xa9formes et d\\'organiser des \\xc3\\xa9lections libres, El Moudjahid pr\\xc3\\xb4ne des \\xc3\\xa9lections rapides, dans le cadre institutionnel actuel.\n\\r\n\"Toute transition longue et confuse peut contourner les aspirations citoyennes\", selon le quotidien, qui estime \"imp\\xc3\\xa9ratif de revenir aux urnes, seules habilit\\xc3\\xa9es \\xc3\\xa0 d\\xc3\\xa9cider de celui qui sera appel\\xc3\\xa9 \\xc3\\xa0 diriger l\\xe2\\x80\\x99Etat\" alg\\xc3\\xa9rien.\n\\r",
    "title": "Alg\\xc3\\xa9rie: le journal d\\'Etat sugg\\xc3\\xa8re d\\'\\xc3\\xa9carter Bensalah de l\\'int\\xc3\\xa9rim",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-le-journal-d-etat-suggere-d-ecarter-bensalah-de-l-interim-1114375.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}