{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 14:33:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nApr\\xc3\\xa8s plus d\\'un mois de contestation, les Alg\\xc3\\xa9riens voient s\\'ouvrir mercredi une nouvelle \\xc3\\xa8re, aux contours incertains, au lendemain de la ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fl-apres-bouteflika-aux-contours-incertains-s-ouvre-en-algerie-1113316.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6875800/6875882.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Apr\\xc3\\xa8s plus d\\'un mois de contestation, les Alg\\xc3\\xa9riens voient s\\'ouvrir mercredi une nouvelle \\xc3\\xa8re, aux contours incertains, au lendemain de la d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika, pr\\xc3\\xa9sident durant deux d\\xc3\\xa9cennies, avec la volont\\xc3\\xa9 apparente des manifestants de venir \\xc3\\xa0 bout du \"syst\\xc3\\xa8me\" tout entier.\n\\r\nDans le sillage de ce s\\xc3\\xa9isme politique, marqu\\xc3\\xa9 par quelques c\\xc3\\xa9l\\xc3\\xa9brations nocturnes \\xc3\\xa0 Alger, le Conseil constitutionnel est r\\xc3\\xa9uni mercredi apr\\xc3\\xa8s-midi pour constater, conform\\xc3\\xa9ment \\xc3\\xa0 la Constitution, la \"vacance\" de la pr\\xc3\\xa9sidence de la R\\xc3\\xa9publique, a indiqu\\xc3\\xa9 l\\'agence officielle APS.\n\\r\nUne fois constat\\xc3\\xa9e, cette instance doit transmettre un acte de \"vacance d\\xc3\\xa9finitive\" au Parlement. Toujours selon la Constitution, c\\'est le pr\\xc3\\xa9sident du Conseil de la Nation (chambre haute), Abdelkader Bensalah, 77 ans, qui doit ensuite \\xc3\\xaatre charg\\xc3\\xa9 d\\'assurer l\\'int\\xc3\\xa9rim pendant trois mois.\n\\r\nIl devra organiser une \\xc3\\xa9lection pr\\xc3\\xa9sidentielle \\xc3\\xa0 deux tours et remettre le pouvoir au nouveau chef de l\\'Etat \\xc3\\xa9lu lors de ce scrutin auquel, en tant que pr\\xc3\\xa9sident par int\\xc3\\xa9rim, il ne peut se pr\\xc3\\xa9senter.\n\\r\nAvant l\\'annonce choc de mardi soir, Abdelaziz Bouteflika, 82 ans, aura tent\\xc3\\xa9 de s\\'accrocher co\\xc3\\xbbte que co\\xc3\\xbbte au pouvoir. Autrefois pr\\xc3\\xa9sident tout puissant, il a finalement l\\xc3\\xa2ch\\xc3\\xa9 prise quelques heures apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 ouvertement d\\xc3\\xa9fi\\xc3\\xa9 par l\\'arm\\xc3\\xa9e et au bout de pr\\xc3\\xa8s d\\'un mois et demi de contestation populaire.\n\\r\nTr\\xc3\\xa8s affaibli depuis un AVC en 2013 mais longtemps d\\xc3\\xa9cid\\xc3\\xa9 \\xc3\\xa0 briguer un 5e mandat, le pr\\xc3\\xa9sident Bouteflika a remis sa lettre de d\\xc3\\xa9mission au Conseil constitutionnel, selon des images diffus\\xc3\\xa9es tard mardi par la t\\xc3\\xa9l\\xc3\\xa9vision nationale.\n\\r\nOn y voit M. Bouteflika, l\\'air fatigu\\xc3\\xa9, remettant cette lettre, plac\\xc3\\xa9e dans une chemise aux armes de la pr\\xc3\\xa9sidence, au chef du Conseil constitutionnel Tayeb Bela\\xc3\\xafz, apparemment peu \\xc3\\xa0 l\\'aise.\n\\r\nCette d\\xc3\\xa9cision \"est destin\\xc3\\xa9e \\xc3\\xa0 contribuer \\xc3\\xa0 l\\'apaisement des coeurs et des esprits de mes compatriotes, pour leur permettre de projeter ensemble l\\'Alg\\xc3\\xa9rie vers l\\'avenir meilleur auquel ils aspirent l\\xc3\\xa9gitimement\", explique le chef de l\\'Etat dans sa lettre de d\\xc3\\xa9mission, publi\\xc3\\xa9e par APS.\n\\r\nEst \\xc3\\xa9galement pr\\xc3\\xa9sent dans la pi\\xc3\\xa8ce, dans un lieu non pr\\xc3\\xa9cis\\xc3\\xa9 M. Bensalah.\n\\r\n- \"Sortie affligeante\" -\n\\r\nAvant de se projeter sur l\\'\"apr\\xc3\\xa8s\", la presse alg\\xc3\\xa9rienne a act\\xc3\\xa9 mercredi la fin d\\'une \\xc3\\xa9poque, avec des mots souvent acerbes.\n\\r\nAbdelaziz Bouteflika \"n\\'aurait jamais imagin\\xc3\\xa9 une sortie de sc\\xc3\\xa8ne aussi affligeante, lui qui avait jur\\xc3\\xa9 de +mourir au pouvoir+\", a notamment comment\\xc3\\xa9 le quotidien ind\\xc3\\xa9pendant francophone El Watan, selon qui l\\'arm\\xc3\\xa9e \"n\\'avait pas trop le choix\" face au jusqu\\'au boutisme du pr\\xc3\\xa9sident.\n\\r\nLe quotidien Libert\\xc3\\xa9 y voit une conclusion digne d\\'une \"secte\" pour un \"clan\" \"prisonnier de son incapacit\\xc3\\xa9 \\xc3\\xa0 admettre sa fin, s\\'enfermant dans une agitation d\\xc3\\xa9cousue et suicidaire\".\n\\r\n\"Le +Tsunami+ du mouvement populaire restitue le pouvoir au peuple\", a de son c\\xc3\\xb4t\\xc3\\xa9 estim\\xc3\\xa9 le quotidien ind\\xc3\\xa9pendant arabophone El Khabar, pour qui l\\'Alg\\xc3\\xa9rie \"a tourn\\xc3\\xa9 une longue page de son histoire contemporaine\".\n\\r\nA Alger, mardi soir, un concert de klaxons a accueilli la fin d\\'une \\xc3\\xa9poque, et des Alg\\xc3\\xa9rois, munis du drapeau national, se sont rassembl\\xc3\\xa9s sur le parvis de la Grande poste, b\\xc3\\xa2timent embl\\xc3\\xa9matique du centre-ville, avant de d\\xc3\\xa9filer joyeusement alentour.\n\\r\nDepuis le 22 f\\xc3\\xa9vrier, des millions de manifestants \\xc3\\xa0 travers l\\'Alg\\xc3\\xa9rie ont r\\xc3\\xa9clam\\xc3\\xa9 dans le calme le d\\xc3\\xa9part d\\'Abdelaziz Bouteflika puis, peu \\xc3\\xa0 peu, celui de son entourage et du \"syst\\xc3\\xa8me\".\n\\r\nQue va-t-il advenir \\xc3\\xa0 pr\\xc3\\xa9sent?\n\\r\nA 48 heures de possibles nouveaux rassemblements massifs, comme chaque vendredi depuis le d\\xc3\\xa9but de la contestation, la plupart des Alg\\xc3\\xa9rois interrog\\xc3\\xa9s par l\\'AFP ont r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 leur d\\xc3\\xa9termination \\xc3\\xa0 continuer de manifester malgr\\xc3\\xa9 cette d\\xc3\\xa9mission, refusant la transition pr\\xc3\\xa9vue par la Constitution qui laisse aux commandes les acteurs du \"syst\\xc3\\xa8me\".\n\\r\nComme Yacine Saidani, ing\\xc3\\xa9nieur de 40 ans, beaucoup se sont dits \"contents mais pas dupes\".\n\\r\n\"Le syst\\xc3\\xa8me et ses tentacules mafieuses doivent d\\xc3\\xa9gager. Donc les marches continueront\", a d\\xc3\\xa9clar\\xc3\\xa9 Fadh\\xc3\\xa9la Amara, 69 ans, son petit-fils de 10 ans \\xc3\\xa0 la main.\n\\r\nCertains ont rendu hommage au chef de l\\'Etat, mais regrett\\xc3\\xa9 son acharnement, qu\\'ils ont souvent attribu\\xc3\\xa9 \\xc3\\xa0 son fr\\xc3\\xa8re et principal conseiller, Sa\\xc3\\xafd.\n\\r\nPour Fatma Zohra, 65 ans, infirmi\\xc3\\xa8re \\xc3\\xa0 la retraite, Bouteflika \"aurait pu partir avec les honneurs, mais son fr\\xc3\\xa8re l\\'a fait sortir par la petite porte de l\\'Histoire\".\n\\r\n- \"Rupture de confiance\" -\n\\r\nLundi, la pr\\xc3\\xa9sidence s\\'\\xc3\\xa9tait r\\xc3\\xa9solue dans un communiqu\\xc3\\xa9 \\xc3\\xa0 annoncer que M. Bouteflika d\\xc3\\xa9missionnerait avant l\\'expiration de son mandat, le 28 avril.\n\\r\nMais mardi, \\xc3\\xa0 l\\'issue d\\'une r\\xc3\\xa9union des plus hauts grad\\xc3\\xa9s de l\\'arm\\xc3\\xa9e, son chef d\\'\\xc3\\xa9tat-major, le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, a port\\xc3\\xa9 le coup final, estimant que ce communiqu\\xc3\\xa9 n\\'\\xc3\\xa9manait pas du chef de l\\'Etat mais \"d\\'entit\\xc3\\xa9s non constitutionnelles et non habilit\\xc3\\xa9es\", une allusion \\xc3\\xa0 l\\'entourage du pr\\xc3\\xa9sident.\n\\r\nCette \"acc\\xc3\\xa9l\\xc3\\xa9ration des \\xc3\\xa9v\\xc3\\xa9nements (...) montre la rupture de confiance entre l\\'arm\\xc3\\xa9e et le p\\xc3\\xb4le pr\\xc3\\xa9sidentiel\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Hasni Abidi, directeur du Centre d\\'Etudes et de Recherche sur le monde arabe et m\\xc3\\xa9diterran\\xc3\\xa9en, \\xc3\\xa0 Gen\\xc3\\xa8ve.\n\\r\nD\\xc3\\xa9sormais, \"le d\\xc3\\xa9part de Bouteflika laisse le champ libre \\xc3\\xa0 deux acteurs, l\\'institution militaire et la rue alg\\xc3\\xa9rienne. (...) C\\'est une premi\\xc3\\xa8re victoire (de l\\'arm\\xc3\\xa9e) mais elle n\\'est pas d\\xc3\\xa9finitive dans la mesure o\\xc3\\xb9 la transition politique est le d\\xc3\\xa9fi le plus important\", a-t-il ajout\\xc3\\xa9.\n\\r\nSemaine apr\\xc3\\xa8s semaine, le pr\\xc3\\xa9sident Bouteflika, qui n\\'appara\\xc3\\xaet quasiment plus en public depuis son AVC en 2013, a multipli\\xc3\\xa9 les propositions assimil\\xc3\\xa9es par la rue \\xc3\\xa0 des manoeuvres, sans jamais r\\xc3\\xa9ussir \\xc3\\xa0 calmer la contestation.\n\\r\nMassivement l\\xc3\\xa2ch\\xc3\\xa9 jusque dans son camp, il s\\'est retrouv\\xc3\\xa9 tr\\xc3\\xa8s isol\\xc3\\xa9 apr\\xc3\\xa8s une premi\\xc3\\xa8re prise de position du g\\xc3\\xa9n\\xc3\\xa9ral Ga\\xc3\\xafd Salah, ind\\xc3\\xa9fectible alli\\xc3\\xa9 jusque-l\\xc3\\xa0, arguant que son d\\xc3\\xa9part du pouvoir \\xc3\\xa9tait la solution \\xc3\\xa0 la crise.\n\\r\nD\\xc3\\xa8s mardi soir, la France, ancienne puissance coloniale, s\\'est dite confiante \"dans la capacit\\xc3\\xa9 de tous les Alg\\xc3\\xa9riens \\xc3\\xa0 poursuivre cette transition d\\xc3\\xa9mocratique dans ce m\\xc3\\xaame esprit\".\n\\r\n\"Il revient aux Alg\\xc3\\xa9riens de d\\xc3\\xa9cider comment g\\xc3\\xa9rer cette transition\", ont comment\\xc3\\xa9 les Etats-Unis.\n\\r\nAlg\\xc3\\xa9rie: c\\xc3\\xa9l\\xc3\\xa9brations \\xc3\\xa0 Alger apr\\xc3\\xa8s le d\\xc3\\xa9part de Bouteflika\n\\r\nMercredi, Moscou a mis en garde contre toute \"ing\\xc3\\xa9rence de pays tiers\", et dit esp\\xc3\\xa9rer que la transition n\\'aurait \"aucune r\\xc3\\xa9percussion\" pour ses relations avec Alger, un proche alli\\xc3\\xa9.\n\\r",
    "title": "L\\'apr\\xc3\\xa8s-Bouteflika, aux contours incertains, s\\'ouvre en Alg\\xc3\\xa9rie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/l-apres-bouteflika-aux-contours-incertains-s-ouvre-en-algerie-1113316.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}