{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 07:27:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa chambre de l\\'instruction de la cour d\\'appel de Bastia a confirm\\xc3\\xa9 mercredi l\\'acceptation d\\'un am\\xc3\\xa9nagement de peine sous forme de bracelet ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fjerome-cahuzac-place-sous-bracelet-electronique-echappe-a-la-prison-1115179.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6901500/6901552.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La chambre de l\\'instruction de la cour d\\'appel de Bastia a confirm\\xc3\\xa9 mercredi l\\'acceptation d\\'un am\\xc3\\xa9nagement de peine sous forme de bracelet \\xc3\\xa9lectronique de l\\'ex-ministre J\\xc3\\xa9r\\xc3\\xb4me Cahuzac, a-t-on appris de source judiciaire.\n\\r\nLe 13 f\\xc3\\xa9vrier, un juge d\\'Ajaccio avait accept\\xc3\\xa9 cet am\\xc3\\xa9nagement sous surveillance \\xc3\\xa9lectronique pour l\\'ex-ministre, condamn\\xc3\\xa9 pour fraude fiscale le 15 mai 2018 \\xc3\\xa0 quatre ans de prison dont deux avec sursis, contre l\\'avis du parquet d\\'Ajaccio qui avait d\\xc3\\xa9pos\\xc3\\xa9 un appel suspensif suivi par le parquet g\\xc3\\xa9n\\xc3\\xa9ral.\n\\r\nM. Cahuzac qui a d\\xc3\\xa9clar\\xc3\\xa9 sa r\\xc3\\xa9sidence principale en Corse-du-Sud attendait depuis sa condamnation les modalit\\xc3\\xa9s de l\\'application de sa peine. La loi permet pour toute peine allant jusqu\\'\\xc3\\xa0 deux ans d\\'emprisonnement, et en l\\'absence de r\\xc3\\xa9cidive, la possibilit\\xc3\\xa9 d\\'un am\\xc3\\xa9nagement imm\\xc3\\xa9diat.\n\\r\n\"Il est normal que J\\xc3\\xa9r\\xc3\\xb4me Cahuzac puisse effectuer sa peine dans le cadre d\\'un placement sous surveillance \\xc3\\xa9lectronique\", a r\\xc3\\xa9agi mercredi aupr\\xc3\\xa8s de l\\'AFP Me Antoine Vey, l\\'avocat de M. Cahuzac, jugeant que ce n\\'est \"ni une faveur, ni une exception\"\n\\r\n\"La cour n\\'a pas c\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 la d\\xc3\\xa9magogie\", s\\'est-il f\\xc3\\xa9licit\\xc3\\xa9, ajoutant que son client \"aura droit, une fois cette peine purg\\xc3\\xa9e, \\xc3\\xa0 reprendre le cours de sa vie\".\n\\r\nA l\\'issue de l\\'audience en appel du 19 mars, Me Vey avait jug\\xc3\\xa9 \"regrettable que le parquet s\\'acharne de la sorte (...) en faisant croire que J\\xc3\\xa9r\\xc3\\xb4me Cahuzac solliciterait une mesure exceptionnelle, ce qui n\\'est pas le cas\".\n\\r\nSollicit\\xc3\\xa9 par l\\'AFP, le procureur g\\xc3\\xa9n\\xc3\\xa9ral Franck Rastoul avait alors indiqu\\xc3\\xa9 que \"le parquet g\\xc3\\xa9n\\xc3\\xa9ral (avait) consid\\xc3\\xa9r\\xc3\\xa9, comme l\\'avait fait le parquet d\\'Ajaccio, que le projet avanc\\xc3\\xa9 par M. Cahuzac au soutien de sa demande de placement sous surveillance \\xc3\\xa9lectronique ne r\\xc3\\xa9pondait pas aux efforts s\\xc3\\xa9rieux de r\\xc3\\xa9adaptation sociale commun\\xc3\\xa9ment exig\\xc3\\xa9s pour b\\xc3\\xa9n\\xc3\\xa9ficier d\\'une telle mesure\".\n\\r\n\"Cette position, au vu des \\xc3\\xa9l\\xc3\\xa9ments du dossier, aurait \\xc3\\xa9t\\xc3\\xa9 prise \\xc3\\xa0 l\\'identique pour tout autre condamn\\xc3\\xa9\", avait assur\\xc3\\xa9 M. Rastoul.\n\\r\nDans sa d\\xc3\\xa9cision du 13 f\\xc3\\xa9vrier, le juge de l\\'application des peines ajaccien avait pr\\xc3\\xa9cis\\xc3\\xa9 qu\\'\"au regard des efforts (de M. Cahuzac) et de sa situation prise dans sa globalit\\xc3\\xa9, ex\\xc3\\xa9cuter la partie ferme en d\\xc3\\xa9tention n\\'aurait pas de sens\".\n\\r\nParmi les arguments retenus, figuraient l\\'avis favorable du repr\\xc3\\xa9sentant de l\\'administration p\\xc3\\xa9nitentiaire, \"les regrets manifestes du condamn\\xc3\\xa9\", le fait que \"le risque de r\\xc3\\xa9cidive est \\xc3\\xa9cart\\xc3\\xa9\", \"l\\'implication durable dans diff\\xc3\\xa9rents projets, notamment professionnels\" et le fait qu\\'il ait pay\\xc3\\xa9 son amende de 300.000 euros.\n\\r\nM. Cahuzac doit \\xc3\\xaatre convoqu\\xc3\\xa9 pour la pose de son bracelet \\xc3\\xa9lectronique et devra respecter des heures de sortie.\n\\r\nApr\\xc3\\xa8s la r\\xc3\\xa9v\\xc3\\xa9lation de l\\'existence de son compte cach\\xc3\\xa9 par le site d\\'information Mediapart fin 2012, M. Cahuzac avait ni\\xc3\\xa9 pendant des mois, avant de finalement d\\xc3\\xa9missionner en mars 2013 et d\\'avouer en avril. Cette retentissante affaire avait secou\\xc3\\xa9 le quinquennat de Fran\\xc3\\xa7ois Hollande et conduit \\xc3\\xa0 la cr\\xc3\\xa9ation en 2013 du parquet national financier.\n\\r",
    "title": "J\\xc3\\xa9r\\xc3\\xb4me Cahuzac, plac\\xc3\\xa9 sous bracelet \\xc3\\xa9lectronique, \\xc3\\xa9chappe \\xc3\\xa0 la prison",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/jerome-cahuzac-place-sous-bracelet-electronique-echappe-a-la-prison-1115179.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}