{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-09 21:03:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Plusieurs personnes ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es, dont une gri\\xc3\\xa8vement, et 17 interpell\\xc3\\xa9es le week-end dernier dans une s\\xc3\\xa9rie de rixes nocturnes entre ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fasile-et-migration-rixes-dans-un-campement-de-migrants-a-paris-des-blesses-1115030.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6899400/6899473.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Plusieurs personnes ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es, dont une gri\\xc3\\xa8vement, et 17 interpell\\xc3\\xa9es le week-end dernier dans une s\\xc3\\xa9rie de rixes nocturnes entre migrants dans le nord de Paris, o\\xc3\\xb9 un campement insalubre grossit depuis des mois, a-t-on appris mardi de sources concordantes.\n\\r\nDans le secteur de la porte de la Chapelle, dans le nord de la capitale, la police est intervenue apr\\xc3\\xa8s une bagarre \\xc3\\xa0 coups de couteau dans la nuit de vendredi \\xc3\\xa0 samedi. Trois personnes ont \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9es et plac\\xc3\\xa9es en garde \\xc3\\xa0 vue, dont l\\'auteur principal des coups. Deux heures plus tard une cinquantaine de personnes, dont des Afghans et des Erythr\\xc3\\xa9ens, se sont oppos\\xc3\\xa9es, entra\\xc3\\xaenant de nouveau l\\'intervention des forces de l\\'ordre, qui ont fait usage de lacrymog\\xc3\\xa8nes et de grenades de d\\xc3\\xa9sencerclement. 27 personnes ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es. La nuit suivante, dans la nuit de samedi \\xc3\\xa0 dimanche, une cinquantaine d\\'Afghans et d\\'Erythr\\xc3\\xa9ens se sont \\xc3\\xa0 nouveau oppos\\xc3\\xa9s et des pierres ont \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9es sur la police qui a fait usage de lanceurs de balles de d\\xc3\\xa9fense (LBD). Huit individus ont \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9s et plac\\xc3\\xa9s en garde \\xc3\\xa0 vue, a indiqu\\xc3\\xa9 une source polici\\xc3\\xa8re. Plus tard, une nouvelle rixe a fait deux bless\\xc3\\xa9s, et un homme a \\xc3\\xa9t\\xc3\\xa9 gri\\xc3\\xa8vement bless\\xc3\\xa9, a-t-on pr\\xc3\\xa9cis\\xc3\\xa9 de m\\xc3\\xaame source. Une derni\\xc3\\xa8re bagarre a eu lieu dimanche. \"On a soign\\xc3\\xa9 hier pas mal de blessures li\\xc3\\xa9es \\xc3\\xa0 la rixe\" dans la clinique mobile que M\\xc3\\xa9decins du monde d\\xc3\\xa9ploie sur les campements, a indiqu\\xc3\\xa9 mardi \\xc3\\xa0 l\\'AFP Christian Reboul, r\\xc3\\xa9f\\xc3\\xa9rent migrations de l\\'association. \"On a d\\xc3\\xa9j\\xc3\\xa0 connu \\xc3\\xa7a ailleurs, des soucis du m\\xc3\\xaame ordre, mais jamais de la m\\xc3\\xaame ampleur. Plus les conditions se d\\xc3\\xa9gradent, plus les conditions pour la survie am\\xc3\\xa8nent \\xc3\\xa0 des batailles rang\\xc3\\xa9es\", a affirm\\xc3\\xa9 Pierre Henry, directeur g\\xc3\\xa9n\\xc3\\xa9ral de l\\'association France terre d\\'asile. Plus de 300 personnes avaient \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vacu\\xc3\\xa9es jeudi de ce campement particuli\\xc3\\xa8rement insalubre, implant\\xc3\\xa9 sous une autoroute et non loin de la \"colline du crack\" qui concentre des toxicomanes. Mais plusieurs centaines d\\'autres migrants n\\'avaient pu \\xc3\\xaatre pris en charge, et avaient d\\xc3\\xbb rester sous leurs tentes pos\\xc3\\xa9es \\xc3\\xa0 m\\xc3\\xaame le bitume, au ras des gaz d\\'\\xc3\\xa9chappement. Entre 900 et 1.800 migrants ont \\xc3\\xa9t\\xc3\\xa9 recens\\xc3\\xa9s sur l\\'ensemble des campements \\xc3\\xa0 Paris. (Belga)\n\\r",
    "title": "Asile et migration - Rixes dans un campement de migrants \\xc3\\xa0 Paris, des bless\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/asile-et-migration-rixes-dans-un-campement-de-migrants-a-paris-des-blesses-1115030.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}