{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:00:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Nordahl Lelandais est-il impliqu\\xc3\\xa9 dans d\\'autres affaires judiciaires ? Une cellule sp\\xc3\\xa9cialis\\xc3\\xa9e de la Gendarmerie nationale a identifi\\xc3\\xa9 une quarantaine de dossiers criminels non r\\xc3\\xa9solus dans lesquels un lien avec l\\'ex-militaire peut \\xc3\\xaatre envisag\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fnordahl-lelandais-le-tueur-de-la-petite-maelys-a-l-origine-de-40-disparitions-inquietantes--1114741.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6895100/6895152.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Nordahl Lelandais est-il impliqu\\xc3\\xa9 dans d\\'autres affaires judiciaires ? Une cellule sp\\xc3\\xa9cialis\\xc3\\xa9e de la Gendarmerie nationale a identifi\\xc3\\xa9 \"une quarantaine\" de dossiers criminels non r\\xc3\\xa9solus dans lesquels un lien avec l\\'ex-militaire peut \\xc3\\xaatre envisag\\xc3\\xa9.\n\\r\nApr\\xc3\\xa8s plus d'un an de travail, de recoupements et d'analyses, les enqu\\xc3\\xaateurs fran\\xc3\\xa7ais ont s\\xc3\\xa9lectionn\\xc3\\xa9 40 enqu\\xc3\\xaates sur les 900 dossiers ouverts dans le cadre de la cellule Ariane. Cette derni\\xc3\\xa8re, cr\\xc3\\xa9\\xc3\\xa9e en 2018, devait retracer le pass\\xc3\\xa9 de Nordahl Lelandais et \\xc3\\xa9tablir si des liens existaient entre le tueur de la petite Ma\\xc3\\xablys et des affaires non r\\xc3\\xa9solues. R\\xc3\\xa9sultat, c'est un travail de fourmis auquel se sont pr\\xc3\\xaat\\xc3\\xa9s les enqu\\xc3\\xaateurs. Ils ont class\\xc3\\xa9 les 900 dossiers ouverts en fonction du lieu de disparition, de la date de disparition, l'\\xc3\\xa2ge et le sexe des victimes. D'autres crit\\xc3\\xa8res plus subjectifs ont \\xc3\\xa9t\\xc3\\xa9 pris en consid\\xc3\\xa9ration par les enqu\\xc3\\xaateurs. Un haut-fonctionnaire de police t\\xc3\\xa9moigne dans les colonnes du quotidien fran\\xc3\\xa7ais 'Le Parisien':\\xc2\\xa0\"Il y a des interrogations, parfois grosses, sur certains dossiers. Mais \\xc3\\xa0 ce jour, aucun \\xc3\\xa9l\\xc3\\xa9ment ne permet de l\\xe2\\x80\\x99impliquer et il est possible qu\\xe2\\x80\\x99aucune preuve ne soit trouv\\xc3\\xa9e. Attention \\xc3\\xa0 ne pas cr\\xc3\\xa9er de faux espoirs aux familles.\"\n\\r\n\\xc3\\x89l\\xc3\\xa9ments troublants\n\\r\nSur les 40 dossiers retenus, plusieurs cas posent question. Nordahl Lelandais a par exemple bien connu un certain Ahmed Hamadou, disparu en septembre 2012. Autre exemple, celui de Lucie Roux. Disparue en 2012, elle a s\\xc3\\xa9journ\\xc3\\xa9 dans le m\\xc3\\xaame h\\xc3\\xb4pital psychiatrique que Nordahl Lelandais. La disparition de deux Savoyards, 22 et 45 ans, a attir\\xc3\\xa9 \\xc3\\xa9galement l'attention des enqu\\xc3\\xaateurs. Tous les deux ont disparu \\xc3\\xa0 la sortie d'un festival \\xc3\\xa9lectro \\xc3\\xa0 un an d'intervalle. Les investigations r\\xc3\\xa9v\\xc3\\xa8lent que Nordahl Lelandais habitait la Savoie \\xc3\\xa0 ce moment-l\\xc3\\xa0.\n\\r\nPour rappel, l'ancien ma\\xc3\\xaetre-chien, Nordahl Lelandais,\\xc2\\xa0a \\xc3\\xa9t\\xc3\\xa9 mis en examen dans quatre affaires diff\\xc3\\xa9rentes. Il est soup\\xc3\\xa7onn\\xc3\\xa9 de l'enl\\xc3\\xa8vement et du meurtre de la petite Ma\\xc3\\xablys \\xc3\\xa0 Pont-de-Beauvoisin (Is\\xc3\\xa8re), dans la nuit du 26 au 27 ao\\xc3\\xbbt 2017 lors d'une f\\xc3\\xaate de mariage. Il est aussi mis en cause dans la disparition et l'assassinat du caporal Arthur Noyer, dans la nuit du 11 au 12 avril 2017 apr\\xc3\\xa8s une soir\\xc3\\xa9e dans le centre de Chamb\\xc3\\xa9ry.\nPlus r\\xc3\\xa9cemment, il a \\xc3\\xa9t\\xc3\\xa9 mis en examen pour \"agression sexuelle\" sur deux de ses petites cousines.\n\\r",
    "title": "Nordahl Lelandais, le tueur de la petite Ma\\xc3\\xablys, \\xc3\\xa0 l\\'origine de 40 disparitions inqui\\xc3\\xa9tantes?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/nordahl-lelandais-le-tueur-de-la-petite-maelys-a-l-origine-de-40-disparitions-inquietantes--1114741.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}