{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-01 03:39:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Les Listes Destexhe compteront 325 candidats en vue des \\xc3\\xa9lections du 26 mai prochain, a annonc\\xc3\\xa9 la nouvelle formation politique lanc\\xc3\\xa9e par ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-listes-destexhe-compteront-325-candidats-1112584.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/00030000/37100/37148.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Les Listes Destexhe compteront 325 candidats en vue des \\xc3\\xa9lections du 26 mai prochain, a annonc\\xc3\\xa9 la nouvelle formation politique lanc\\xc3\\xa9e par l\\'ex-MR Alain Destexhe dimanche soir. Les listes sont cl\\xc3\\xb4tur\\xc3\\xa9es avec 96 candidats \\xc3\\xa0 Bruxelles et 229 en Wallonie et d\\xc3\\xa9nombrent autant d\\'hommes que de femmes.\n\\r\nLes listes seront compl\\xc3\\xa8tes dans toutes les circonscriptions de la Chambre et des R\\xc3\\xa9gions, tant \\xc3\\xa0 Bruxelles qu\\'en Wallonie, souligne le parti lib\\xc3\\xa9ral de droite dans un communiqu\\xc3\\xa9. Et ce malgr\\xc3\\xa9 des \"contraintes totalement excessives d\\'un point de vue d\\xc3\\xa9mocratique qui p\\xc3\\xa8sent sur les nouvelles listes\". Listes Destexhe appelle les autres formations politiques \\xc3\\xa0 revoir le syst\\xc3\\xa8me, qui pr\\xc3\\xa9voit de faire valider les signatures d\\'\\xc3\\xa9lecteurs n\\xc3\\xa9cessaires dans chaque commune de r\\xc3\\xa9sidence des signataires. (Belga)\n\\r",
    "title": "Les Listes Destexhe compteront 325 candidats",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-listes-destexhe-compteront-325-candidats-1112584.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}