{
    "authors": [
        "Rtl Newmedia",
        "Rtl Info"
    ],
    "date_download": "2019-04-06 09:31:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un rassemblement de gilets jaunes a \\xc3\\xa9t\\xc3\\xa9 organis\\xc3\\xa9 devant le Touquet, villa du couple Macron, dans la nuit de vendredi \\xc3\\xa0 samedi. Il a \\xc3\\xa9t\\xc3\\xa9 diffus\\xc3\\xa9 en direct sur les r\\xc3\\xa9seaux sociaux. Aucun heurt n\\'a \\xc3\\xa9t\\xc3\\xa9 constat\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2F-emmanuel-macron-on-vient-te-chercher-chez-toi-des-dizaines-de-gilets-jaunes-debarquent-devant-la-villa-du-couple-macron-video--1114115.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6886600/6886612.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Un rassemblement de gilets jaunes a \\xc3\\xa9t\\xc3\\xa9 organis\\xc3\\xa9 devant le Touquet, villa du couple Macron, dans la nuit de vendredi \\xc3\\xa0 samedi. Il a \\xc3\\xa9t\\xc3\\xa9 diffus\\xc3\\xa9 en direct sur les r\\xc3\\xa9seaux sociaux. Aucun heurt n\\'a \\xc3\\xa9t\\xc3\\xa9 constat\\xc3\\xa9.\n\\r\nPlusieurs dizaines de gilets jaunes se sont rassembl\\xc3\\xa9es durant la nuit de vendredi \\xc3\\xa0 samedi devant le Touquet, r\\xc3\\xa9sidence secondaire du couple Macron. Selon des informations communiqu\\xc3\\xa9es par France 3 Hauts-de-France, les manifestants \\xc3\\xa9taient entre \"50 et 100\".\n\\r\nIls\\xc2\\xa0sont arriv\\xc3\\xa9s vers 20h30. Leur rassemblement a \\xc3\\xa9t\\xc3\\xa9 diffus\\xc3\\xa9 en direct sur les r\\xc3\\xa9seaux sociaux. Le couple n'\\xc3\\xa9tant pas pr\\xc3\\xa9sent, aucune rencontre n'a eu lieu. Aucun heurt n'a \\xc3\\xa9t\\xc3\\xa9 constat\\xc3\\xa9 selon plusieurs m\\xc3\\xa9dias locaux.\n\\r\nLes manifestants se sont content\\xc3\\xa9s d'entonner plusieurs chants \\xc3\\xa0 destination du Pr\\xc3\\xa9sident. \"Emmanuel Macron, on vient te chercher chez toi\", ont-il chant\\xc3\\xa9.\\xc2\\xa0\"On a niqu\\xc3\\xa9 la police\", se sont-ils \\xc3\\xa9galement exclam\\xc3\\xa9s. Une trentaine de policiers \\xc3\\xa9taient sur place pour s\\xc3\\xa9curiser les lieux. Les gilets jaunes ont \\xc3\\xa9t\\xc3\\xa9 repouss\\xc3\\xa9s par les forces de\\xc2\\xa0l'ordre \\xc3\\xa0 coups de gaz lacrymog\\xc3\\xa8nes.\\xc2\\xa0\nUn 21e samedi de mobilisation\nCe samedi,\\xc2\\xa0les \"gilets jaunes\" pr\\xc3\\xa9voient encore plusieurs rassemblements dans le pays lors de leur acte 21, trois jours apr\\xc3\\xa8s la censure de l'article cl\\xc3\\xa9 de la loi anticasseurs qui pr\\xc3\\xa9voyait des interdictions administratives de manifester.\\xc2\\xa0\n\\r\nA Paris, deux manifestations sont pr\\xc3\\xa9vues - et d\\xc3\\xa9clar\\xc3\\xa9es en pr\\xc3\\xa9fecture : leurs deux parcours forment une croix sur la capitale. L'une, relay\\xc3\\xa9e notamment par Eric Drouet, l'une des figures d\\xc3\\xa9sormais c\\xc3\\xa9l\\xc3\\xa8bre du mouvement, va du centre est de Paris, place de la R\\xc3\\xa9publique, jusqu'\\xc3\\xa0 au quartier des affaires de la D\\xc3\\xa9fense, tout \\xc3\\xa0 l'ouest, et veut d\\xc3\\xa9noncer \"l'art de l'optimisation fiscale\".\nL'autre, \\xc3\\xa0 l'appel notamment de Sophie Tissier, autre personnalit\\xc3\\xa9 des \"gilets jaunes\", part du sud, de la gare Montparnasse, et doit rallier le bassin de la Villette, au nord-est.\nLes interdictions de manifester sur les Champs-Elys\\xc3\\xa9es, la place de l'Etoile, ainsi que dans un vaste p\\xc3\\xa9rim\\xc3\\xa8tre comprenant l'Elys\\xc3\\xa9e et l'Assembl\\xc3\\xa9e nationale, ont \\xc3\\xa9t\\xc3\\xa9 reconduites par le pr\\xc3\\xa9fet de police pour la troisi\\xc3\\xa8me semaine de suite, apr\\xc3\\xa8s les d\\xc3\\xa9bordements du samedi 16 mars, qui avait vu 1.500 \"ultra violents\", selon le gouvernement, saccager la c\\xc3\\xa9l\\xc3\\xa8bre avenue et ses abords.\n\\r",
    "title": "\"Emmanuel Macron, on vient te chercher chez toi !\": des dizaines de gilets jaunes d\\xc3\\xa9barquent devant la villa du couple Macron (vid\\xc3\\xa9o)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/-emmanuel-macron-on-vient-te-chercher-chez-toi-des-dizaines-de-gilets-jaunes-debarquent-devant-la-villa-du-couple-macron-video--1114115.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}