{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 15:09:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nEmmanuel Macron a \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s insistant sur le fait que le grand d\\xc3\\xa9bat ne devait pas conduire l\\'ex\\xc3\\xa9cutif \\xc3\\xa0 se renier mais a promis des mesures ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fgrand-debat-macron-ne-compte-rien-renier-mais-promet-des-mesures-concretes--1112729.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6867900/6867972.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Emmanuel Macron a \\xc3\\xa9t\\xc3\\xa9 \"tr\\xc3\\xa8s insistant\" sur le fait que le grand d\\xc3\\xa9bat ne devait pas conduire l\\'ex\\xc3\\xa9cutif \\xc3\\xa0 se \"renier\" mais a promis \"des mesures concr\\xc3\\xa8tes\", selon la nouvelle porte-parole du gouvernement Sibeth Ndiaye.\n\\r\n\"Ce d\\xc3\\xa9bat n\\'est pas l\\'occasion de renier ce que nous sommes\" mais il conviendra \"d\\'\\xc3\\xa9tudier avec beaucoup de consid\\xc3\\xa9ration l\\'ensemble des propositions qui \\xc3\\xa9mergent\", a-t-il dit.\n\\r\n\"A l\\'issue du grand d\\xc3\\xa9bat, nous pouvons renouveler le projet national en nous appuyant sur des mesures concr\\xc3\\xa8tes\" qui seront \"d\\xc3\\xa9taill\\xc3\\xa9es dans les semaines \\xc3\\xa0 venir\", a ajout\\xc3\\xa9 Emmanuel Macron, toujours cit\\xc3\\xa9 par Sibeth Ndiaye.\n\\r\n\"Tout est sur la table et rien n\\'est d\\xc3\\xa9cid\\xc3\\xa9\", a-t-elle soulign\\xc3\\xa9, comme l\\'avait d\\xc3\\xa9j\\xc3\\xa0 dit l\\'Elys\\xc3\\xa9e.\n\\r\nElle a rappel\\xc3\\xa9 qu\\'il serait d\\'abord \\xc3\\xa9tabli un \"diagnostic\" la semaine prochaine avec une prise de parole des ministres, mais n\\'a pas confirm\\xc3\\xa9 qu\\'Emmanuel Macron interviendrait mi-avril pour des annonces.\n\\r\nSelon des sources proches de l\\xe2\\x80\\x99ex\\xc3\\xa9cutif, le chef de l\\'Etat, qui termine son tour de France des r\\xc3\\xa9gions jeudi en Corse, pourrait choisir d\\'\\xc3\\xa9grener ses d\\xc3\\xa9cisions jusqu\\'\\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9.\n\\r\nEn attendant les choix de l\\'ex\\xc3\\xa9cutif, le grand d\\xc3\\xa9bat, lanc\\xc3\\xa9 \\xc3\\xa0 la mi-janvier pour r\\xc3\\xa9pondre \\xc3\\xa0 la crise des \"gilets jaunes\", fait escale \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale o\\xc3\\xb9 les d\\xc3\\xa9put\\xc3\\xa9s s\\'empareront des th\\xc3\\xa8mes de la consultation mardi (transition \\xc3\\xa9cologique; fiscalit\\xc3\\xa9 et d\\xc3\\xa9penses publiques) et mercredi (d\\xc3\\xa9mocratie et citoyennet\\xc3\\xa9; organisation de l\\'Etat et services publics).\n\\r\nLe gouvernement livrera lundi 8 avril la synth\\xc3\\xa8se des 1,5 million de contributions des Fran\\xc3\\xa7ais. Le lendemain, le Premier ministre Edouard Philippe fera une d\\xc3\\xa9claration \\xc3\\xa0 la tribune de l\\'Assembl\\xc3\\xa9e, suivie d\\'un d\\xc3\\xa9bat sans vote. M\\xc3\\xaame exercice le lendemain devant le S\\xc3\\xa9nat \\xc3\\xa0 majorit\\xc3\\xa9 de droite, qui a opt\\xc3\\xa9 pour ce format a minima.\n\\r",
    "title": "Grand d\\xc3\\xa9bat: Macron ne compte rien \"renier\" mais promet \"des mesures concr\\xc3\\xa8tes\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/grand-debat-macron-ne-compte-rien-renier-mais-promet-des-mesures-concretes--1112729.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}