{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-08 19:04:15+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nQui assurera l\\'int\\xc3\\xa9rim du pr\\xc3\\xa9sident d\\xc3\\xa9missionnaire Abdelaziz Bouteflika en Alg\\xc3\\xa9rie? Le Parlement doit ent\\xc3\\xa9riner le processus mardi, mais le ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fen-algerie-incertitude-sur-qui-assurera-l-interim-de-bouteflika-1114708.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6895400/6895420.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Qui assurera l\\'int\\xc3\\xa9rim du pr\\xc3\\xa9sident d\\xc3\\xa9missionnaire Abdelaziz Bouteflika en Alg\\xc3\\xa9rie? Le Parlement doit ent\\xc3\\xa9riner le processus mardi, mais le rempla\\xc3\\xa7ant d\\xc3\\xa9sign\\xc3\\xa9 par la Constitution, Abdelkader Bensalah, incarnation d\\'un \"syst\\xc3\\xa8me\" dont les Alg\\xc3\\xa9riens veulent se d\\xc3\\xa9barrasser, devrait passer la main.\n\\r\nApr\\xc3\\xa8s plus d\\'un mois de contestation massive et in\\xc3\\xa9dite \\xc3\\xa0 travers ce pays d\\'Afrique du Nord, M. Bouteflika a finalement d\\xc3\\xa9missionn\\xc3\\xa9 le 2 avril sous la pression conjugu\\xc3\\xa9e de la rue et de l\\'arm\\xc3\\xa9e qui a menac\\xc3\\xa9 de ne plus reconna\\xc3\\xaetre son autorit\\xc3\\xa9.\n\\r\nAg\\xc3\\xa9 de 82 ans, affaibli par un accident vasculaire c\\xc3\\xa9r\\xc3\\xa9bral depuis 2013, M. Bouteflika \\xc3\\xa9tait chef de l\\'Etat depuis 20 ans, mais son souhait de briguer un cinqui\\xc3\\xa8me mandat \\xc3\\xa0 la pr\\xc3\\xa9sidentielle pr\\xc3\\xa9vue en avril a provoqu\\xc3\\xa9 de gigantesques manifestations.\n\\r\nUne semaine apr\\xc3\\xa8s sa d\\xc3\\xa9mission, les parlementaires de l\\'Assembl\\xc3\\xa9e populaire nationale (APN, chambre basse) et du Conseil de la Nation (chambre haute) sont convoqu\\xc3\\xa9s ensemble mardi matin pour acter la \"vacance\" \\xc3\\xa0 la t\\xc3\\xaate de l\\'Etat.\n\\r\nIls doivent ensuite charger, conform\\xc3\\xa9ment \\xc3\\xa0 la Constitution, le pr\\xc3\\xa9sident de la chambre haute, poste occup\\xc3\\xa9 actuellement par M. Bensalah, d\\'assurer l\\'int\\xc3\\xa9rim \\xc3\\xa0 la t\\xc3\\xaate de l\\'Etat pendant 90 jours.\n\\r\n- Hommes du syst\\xc3\\xa8me contest\\xc3\\xa9s -\n\\r\nMais vendredi --premier jour de manifestations hebdomadaires depuis l\\'annonce du d\\xc3\\xa9part de M. Bouteflika--, les Alg\\xc3\\xa9riens ont \\xc3\\xa0 nouveau d\\xc3\\xa9fil\\xc3\\xa9 en masse pour exiger que soient exclus du processus de transition les hommes-cl\\xc3\\xa9s de l\\'appareil mis en place par ce dernier.\n\\r\nUn trio a \\xc3\\xa9t\\xc3\\xa9 particuli\\xc3\\xa8rement vis\\xc3\\xa9: M. Bensalah, le pr\\xc3\\xa9sident du Conseil constitutionnel Tayeb Bela\\xc3\\xafz et le Premier ministre Noureddine Bedoui.\n\\r\nLe Mouvement de la soci\\xc3\\xa9t\\xc3\\xa9 pour la paix (MSP, 34 d\\xc3\\xa9put\\xc3\\xa9s sur 462), principal parti islamiste et longtemps soutien du camp Bouteflika avant de rompre en 2012, a indiqu\\xc3\\xa9 qu\\'il boycotterait mardi la session parlementaire, refusant de \"valider la d\\xc3\\xa9signation d\\'Abdelkader Bensalah comme chef de l\\'Etat par int\\xc3\\xa9rim\" car \"contraire aux revendications du peuple\".\n\\r\nL\\'appel des manifestants semble avoir \\xc3\\xa9t\\xc3\\xa9 entendu, puisque dimanche, l\\'\\xc3\\xa9ditorial du quotidien gouvernemental El Moudjahid, traditionnel vecteur de messages du pouvoir en Alg\\xc3\\xa9rie, a sugg\\xc3\\xa9r\\xc3\\xa9 d\\'\\xc3\\xa9carter M. Bensalah de la pr\\xc3\\xa9sidence par int\\xc3\\xa9rim en lui trouvant un rempla\\xc3\\xa7ant pour pr\\xc3\\xa9sider la Chambre haute.\n\\r\n\"Il faudrait trouver le plus t\\xc3\\xb4t possible une solution \\xc3\\xa0 la question de la pr\\xc3\\xa9sidence du Conseil de la Nation, du moment que l\\'actuelle figure ne semble pas \\xc3\\xaatre tol\\xc3\\xa9r\\xc3\\xa9e par le mouvement citoyen\", a pr\\xc3\\xb4n\\xc3\\xa9 El Moudjahid.\n\\r\nLe journal a sugg\\xc3\\xa9r\\xc3\\xa9 de trouver \"un homme consensuel qui ait l\\'\\xc3\\xa9toffe et le sens de l\\'Etat\", mais sans s\\'avancer sur un nom.\n\\r\nProbl\\xc3\\xa8me: le chef d\\'\\xc3\\xa9tat-major de l\\'arm\\xc3\\xa9e, le g\\xc3\\xa9n\\xc3\\xa9ral Ahmed Ga\\xc3\\xafd Salah, de facto le nouvel homme fort du pays, exige que la succession de M. Bouteflika se fasse dans le strict cadre de la Constitution.\n\\r\nCelle-ci pr\\xc3\\xa9voit que le pr\\xc3\\xa9sident du Conseil de la Nation transmette le pouvoir avant l\\'expiration du d\\xc3\\xa9lai de 90 jours \\xc3\\xa0 un nouveau chef de l\\'Etat \\xc3\\xa9lu lors d\\'une pr\\xc3\\xa9sidentielle.\n\\r\nLe mouvement de contestation r\\xc3\\xa9clame lui de sortir de ce cadre pour mettre sur pied des institutions de transition permettant d\\'engager des r\\xc3\\xa9formes profondes et d\\'organiser des \\xc3\\xa9lections libres.\n\\r\nEn cas de retrait, de plus en plus probable, de M. Bensalah, ce serait son successeur \\xc3\\xa0 la t\\xc3\\xaate du Conseil de la Nation qui prendra l\\'int\\xc3\\xa9rim.\n\\r\n- \"Vrai probl\\xc3\\xa8me\" -\n\\r\nMais \"lui ou toute autre personne issue du Conseil de la Nation sera rejet\\xc3\\xa9e par la rue\", souligne Rachid Grim, enseignant en Sciences politiques \\xc3\\xa0 l\\'Institut sup\\xc3\\xa9rieur de gestion et de planification (ISGP) d\\'Alger, interrog\\xc3\\xa9 par l\\'AFP.\n\\r\nSi la pr\\xc3\\xa9sidence de la chambre haute \\xc3\\xa9tait laiss\\xc3\\xa9e vacante, la Constitution charge alors de l\\'int\\xc3\\xa9rim le pr\\xc3\\xa9sident du Conseil constitutionnel, M. Belaiz, autre personnalit\\xc3\\xa9 honnie par les manifestants.\n\\r\n\"C\\'est l\\xc3\\xa0 o\\xc3\\xb9 il y a un vrai probl\\xc3\\xa8me. L\\'arm\\xc3\\xa9e tient \\xc3\\xa0 ce que cela (la transition) se fasse \\xc3\\xa0 l\\'int\\xc3\\xa9rieur de la Constitution et la rue veut que cela se fasse \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur de la Constitution. Si l\\'arm\\xc3\\xa9e n\\'assouplit pas sa position, on va vers la rupture et la rue est difficile \\xc3\\xa0 ma\\xc3\\xaetriser\", s\\'inqui\\xc3\\xa8te M. Grim.\n\\r\nLundi, l\\'\\xc3\\xa9ditorial d\\'El Moudjahid, pass\\xc3\\xa9 au rythme des \\xc3\\xa9v\\xc3\\xa9nements la semaine derni\\xc3\\xa8re de porte-voix de la pr\\xc3\\xa9sidence \\xc3\\xa0 celui de l\\'arm\\xc3\\xa9e, a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 que la \"r\\xc3\\xa9ussite de la transition n\\xc3\\xa9cessite un passage en douceur, graduel, sans heurt, de l\\'actuel syst\\xc3\\xa8me \\xc3\\xa0 un syst\\xc3\\xa8me nouveau (...) afin d\\'\\xc3\\xa9viter tout d\\xc3\\xa9rapage\".\n\\r\nLe journal a toutefois \\xc3\\xa9voqu\\xc3\\xa9 une piste de compromis avec la cr\\xc3\\xa9ation d\\'\"une commission ind\\xc3\\xa9pendante\" qui serait charg\\xc3\\xa9e de tout le processus \\xc3\\xa9lectoral.\n\\r\n\"L\\'Arm\\xc3\\xa9e nationale populaire ne tient pas du tout \\xc3\\xa0 jouer un quelconque r\\xc3\\xb4le politique\" dans la transition, souligne aussi le quotidien d\\'Etat.\n\\r",
    "title": "En Alg\\xc3\\xa9rie, incertitude sur l\\'int\\xc3\\xa9rim de Bouteflika",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/en-algerie-incertitude-sur-qui-assurera-l-interim-de-bouteflika-1114708.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}