{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-09 10:16:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nL\\'Assembl\\xc3\\xa9e nationale a vot\\xc3\\xa9 lundi soir l\\'instauration d\\'une taxe sur les g\\xc3\\xa9ants du num\\xc3\\xa9rique, qui doit faire de la France un des pays pionniers en ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fl-assemblee-vote-l-instauration-de-la-taxe-gafa-contestee-par-washington-1114854.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6896600/6896695.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "L\\'Assembl\\xc3\\xa9e nationale a vot\\xc3\\xa9 lundi soir l\\'instauration d\\'une taxe sur les g\\xc3\\xa9ants du num\\xc3\\xa9rique, qui doit faire de la France un des pays pionniers en la mati\\xc3\\xa8re, en d\\xc3\\xa9pit de l\\'opposition des Etats-Unis.\n\\r\nLes d\\xc3\\xa9put\\xc3\\xa9s ont approuv\\xc3\\xa9 en premi\\xc3\\xa8re lecture par 55 voix contre 4 et 5 abstentions l\\'article du projet de loi port\\xc3\\xa9 par Bruno Le Maire instaurant cette \"taxe Gafa\" (acronyme pour Google, Amazon, Facebook et Apple) \\xc3\\xa0 la fran\\xc3\\xa7aise.\n\\r\nIls n\\'ont toutefois pas achev\\xc3\\xa9 l\\'examen de l\\'ensemble du projet de loi, suspendant leurs travaux pour la soir\\xc3\\xa9e avant le vote de son article 2 qui infl\\xc3\\xa9chit la trajectoire de baisse de l\\'imp\\xc3\\xb4t sur les soci\\xc3\\xa9t\\xc3\\xa9s pour 2019.\n\\r\nApr\\xc3\\xa8s le vote sur la taxe, le ministre de l\\'Economie s\\'est f\\xc3\\xa9licit\\xc3\\xa9 que \"la France ouvre une voie\", se disant \"certain que beaucoup de pays suivront\".\n\\r\nIl avait vant\\xc3\\xa9 plus t\\xc3\\xb4t une mesure \\xc3\\xa0 \"l\\'honneur de la France\" et un \"objectif de justice et d\\'efficacit\\xc3\\xa9 fiscale\" face \\xc3\\xa0 la \"r\\xc3\\xa9volution\" num\\xc3\\xa9rique, alors que le bilan du grand d\\xc3\\xa9bat a montr\\xc3\\xa9 l\\'importance de la question fiscale aux yeux des Fran\\xc3\\xa7ais.\n\\r\nLa taxe fran\\xc3\\xa7aise s\\'inspire d\\'un projet europ\\xc3\\xa9en qui n\\'a pas abouti le mois dernier en raison des r\\xc3\\xa9ticences de quatre pays (Irlande, Su\\xc3\\xa8de, Danemark et Finlande).\n\\r\nPour le ministre, elle servira de \"levier\" dans les n\\xc3\\xa9gociations internationales. Il a promis devant les d\\xc3\\xa9put\\xc3\\xa9s de ne pas rel\\xc3\\xa2cher ses efforts \"jusqu\\'\\xc3\\xa0 ce que l\\'OCDE se mette d\\'accord\", jugeant cela \"possible d\\xc3\\xa8s 2020\". La France retirera alors \"naturellement sa taxe nationale\".\n\\r\nMais Washington juge la taxe \"extr\\xc3\\xaamement discriminatoire \\xc3\\xa0 l\\'\\xc3\\xa9gard des multinationales bas\\xc3\\xa9es aux \\xc3\\x89tats-Unis\". Le chef de la diplomatie am\\xc3\\xa9ricaine Mike Pompeo a encore exhort\\xc3\\xa9 jeudi Paris \\xc3\\xa0 y renoncer.\n\\r\nLa France est \"d\\xc3\\xa9cid\\xc3\\xa9e\" et \"souveraine\" en mati\\xc3\\xa8re fiscale, avait r\\xc3\\xa9pliqu\\xc3\\xa9 M. Le Maire, qui a r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9 ses propos devant les d\\xc3\\xa9put\\xc3\\xa9s.\n\\r\nLa taxe, dont l\\'instauration avait \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e par Emmanuel Macron en d\\xc3\\xa9cembre, en pleine crise des \"gilets jaunes\", doit contribuer \\xc3\\xa0 financer les 10 milliards d\\'euros de mesures d\\'urgence \\xc3\\xa9conomiques et sociales. M\\xc3\\xaame objectif avec le second article sur l\\'imp\\xc3\\xb4t sur les soci\\xc3\\xa9t\\xc3\\xa9s.\n\\r\n- \"Symbolique\" -\n\\r\nConcr\\xc3\\xa8tement, la taxe doit concerner les activit\\xc3\\xa9s num\\xc3\\xa9riques qui \"cr\\xc3\\xa9ent de la valeur gr\\xc3\\xa2ce aux internautes fran\\xc3\\xa7ais\".\n\\r\nElle vise les entreprises qui font un chiffre d\\'affaires sur leurs activit\\xc3\\xa9s num\\xc3\\xa9riques de 750 millions d\\'euros dans le monde et de plus de 25 millions d\\'euros en France. L\\'id\\xc3\\xa9e est de les imposer \\xc3\\xa0 hauteur de 3% du chiffre d\\'affaires r\\xc3\\xa9alis\\xc3\\xa9 en France sur la publicit\\xc3\\xa9 cibl\\xc3\\xa9e en ligne, la vente de donn\\xc3\\xa9es \\xc3\\xa0 des fins publicitaires et la mise en relation des internautes par les plateformes.\n\\r\nElle devrait s\\'appliquer \\xc3\\xa0 une trentaine de groupes comme Meetic, Amazon, Airbnb, Instagram ou encore la fran\\xc3\\xa7aise Criteo, et rapporter 400 millions d\\'euros en 2019, puis 650 millions en 2020-2022.\n\\r\nLe principe de l\\'instauration d\\'une telle taxe a fait l\\'objet d\\'un relatif consensus, m\\xc3\\xaame si des \\xc3\\xa9lus d\\'opposition ont formul\\xc3\\xa9 des b\\xc3\\xa9mols sur une disposition jug\\xc3\\xa9e \"symbolique\" ou franco-fran\\xc3\\xa7aise \"par d\\xc3\\xa9faut\".\n\\r\nCertains \\xc3\\xa0 gauche ont d\\xc3\\xa9plor\\xc3\\xa9 un manque d\\'ambition et une copie \"insuffisante\" (PCF) ou avec des rentr\\xc3\\xa9es financi\\xc3\\xa8res s\\'apparentant \\xc3\\xa0 des \"clopinettes\" (LFI).\n\\r\nPlusieurs \\xc3\\xa9lus de droite ont r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9 les craintes formul\\xc3\\xa9es par le patron de LR Laurent Wauquiez dans le JDD que la France ne p\\xc3\\xa9nalise ses \"propres champions\". Cette id\\xc3\\xa9e a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9cus\\xc3\\xa9e par Bruno Le Maire (ex-LR), de m\\xc3\\xaame que celle avanc\\xc3\\xa9e aussi par l\\'UDI-Agir que cela aura un impact sur les consommateurs.\n\\r\nLa droite fustige surtout comme un \"revirement\" l\\'article 2, qui pr\\xc3\\xa9voit que les grandes entreprises continueront \\xc3\\xa0 \\xc3\\xaatre tax\\xc3\\xa9es \\xc3\\xa0 33,33% sur leurs b\\xc3\\xa9n\\xc3\\xa9fices en 2019 via l\\'imp\\xc3\\xb4t sur les soci\\xc3\\xa9t\\xc3\\xa9s (1,7 milliard d\\xe2\\x80\\x99euros attendu), qui devait initialement baisser.\n\\r\nPour LR, la taxe Gafa est ainsi \"l\\'arbre qui cache la for\\xc3\\xaat\", cet article 2 pesant \"quatre fois plus, en valeur\". Le ministre a r\\xc3\\xa9affirm\\xc3\\xa9 que le taux d\\'IS serait ramen\\xc3\\xa9 \\xc3\\xa0 25% en 2022.\n\\r\nL\\'ONG Oxfam qualifie la taxe Gafa de \"symbolique\". Selon l\\'organisation altermondialiste Attac, pr\\xc3\\xa8s des deux tiers du chiffre d\\'affaires cumul\\xc3\\xa9 des Gafam (Microsoft inclus), aux activit\\xc3\\xa9s majoritairement \"hors num\\xc3\\xa9rique\", ne seront pas couverts.\n\\r",
    "title": "L\\'Assembl\\xc3\\xa9e vote l\\'instauration de la taxe Gafa, contest\\xc3\\xa9e par Washington",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/l-assemblee-vote-l-instauration-de-la-taxe-gafa-contestee-par-washington-1114854.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}