{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-11 07:26:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Neuf brasseries et coupeurs de lambic du sud-ouest de Bruxelles ouvriront leurs portes au public au cours des week-ends des 4 et 5 mai ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-bieres-lambics-artisanales-a-l-honneur-d-un-12e-toer-de-geuze-les-4-et-5-mai-1115377.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6904600/6904628.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Neuf brasseries et \"coupeurs\" de lambic du sud-ouest de Bruxelles ouvriront leurs portes au public au cours des week-ends des 4 et 5 mai prochains. Les organisateurs de l\\'\\xc3\\xa9v\\xc3\\xa9nement ont annonc\\xc3\\xa9 mercredi \\xc3\\xa0 Beersel qu\\'ils avaient \\xc3\\xa9lu \\xc3\\xa0 la pr\\xc3\\xa9sidence de leur association HORAL Gert Christiaens, de la brasserie Oud Beersel, en remplacement de Frank Boon (brasserie Boon), d\\xc3\\xa9missionnaire.\n\\r\nC\\'est la 12e fois que HORAL - Hoge Raad voor Ambachtelijke Lambiekbieren, haut conseil pour les bi\\xc3\\xa8res lambics artisanale - organise cette op\\xc3\\xa9ration qui n\\'a lieu que tous les deux ans. A l\\'exception de la gueuzerie wallonne Tilquin, toutes les brasseries concern\\xc3\\xa9es sont situ\\xc3\\xa9es en Brabant flamand, dans la r\\xc3\\xa9gion du Pajottenland et dans la vall\\xc3\\xa9e de la Senne, au sud-ouest de Bruxelles. Il s\\'agit des brasseries Boon \\xc3\\xa0 Lembeek, De Cam \\xc3\\xa0 Gooik, De Troch \\xc3\\xa0 Wambeek, Hanssens \\xc3\\xa0 Dworp (Tourneppe), Lindemans \\xc3\\xa0 Vlezenbeek, Mort Subite \\xc3\\xa0 Asse, Oud Beersel \\xc3\\xa0 Beersel, Tilquin \\xc3\\xa0 Rebecq et Timmermans \\xc3\\xa0 Itterbeek. Elles seront visitables les samedi et dimanche de 11h \\xc3\\xa0 19h, sauf De Cam, Hanssens et Mort Subite qui n\\'ouvriront leurs portes que le dimanche, de 10h \\xc3\\xa0 17h. Des navettes en car sont pr\\xc3\\xa9vues, mais les organisateurs ont indiqu\\xc3\\xa9 mercredi qu\\'il ne restait qu\\'une centaine de places libres \\xc3\\xa0 leur bord. Les visiteurs peuvent toutefois se rendre individuellement dans les brasseries, sans besoin de r\\xc3\\xa9server. L\\'acc\\xc3\\xa8s est gratuit. Comme les ann\\xc3\\xa9es pr\\xc3\\xa9c\\xc3\\xa9dentes une \"Oude Geuze Megablend\" a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9labor\\xc3\\xa9, par assemblage de lambics provenant de chaque brasserie participante. L\\'association HORAL rassemble une bonne partie des brasseries produisant le lambic, cette bi\\xc3\\xa8re de fermentation spontan\\xc3\\xa9e \\xc3\\xa0 la base de la gueuze, qui b\\xc3\\xa9n\\xc3\\xa9ficie de la protection europ\\xc3\\xa9enne Sp\\xc3\\xa9cialit\\xc3\\xa9 Traditionnelle Garantie. HORAL milite actuellement pour une reconnaissance europ\\xc3\\xa9enne de la zone de production du lambic mais aussi pour une protection de la culture des \"cerises de Schaerbeek\", qui interviennent dans la production de la bi\\xc3\\xa8re Kriek traditionnelle. Bien que d\\xc3\\xa9missionnaire, l\\'ex-pr\\xc3\\xa9dident Frank Boon a confirm\\xc3\\xa9 qu\\'il continuerait \\xc3\\xa0 pr\\xc3\\xaater son exp\\xc3\\xa9rience technique \\xc3\\xa0 l\\'\\xc3\\xa9laboration de ces deux dossiers de reconnaissance. Renseignements et r\\xc3\\xa9servations sur www.toerdegeuze.be. (Belga)\n\\r",
    "title": "Les bi\\xc3\\xa8res lambics artisanales \\xc3\\xa0 l\\'honneur d\\'un 12e \"Toer de Geuze\" les 4 et 5 mai",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-bieres-lambics-artisanales-a-l-honneur-d-un-12e-toer-de-geuze-les-4-et-5-mai-1115377.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}