{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-07 15:43:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nViol collectif, sexe d\\xc3\\xa9brid\\xc3\\xa9 pendant de longues minutes, meurtre par \\xc3\\xa9tranglement: le spectateur pourrait croire que Krzysztof Warlikowski en fait ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fa-l-opera-une-torride-lady-macbeth-fait-sensation-1114339.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6890300/6890391.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Viol collectif, sexe d\\xc3\\xa9brid\\xc3\\xa9 pendant de longues minutes, meurtre par \\xc3\\xa9tranglement: le spectateur pourrait croire que Krzysztof Warlikowski en fait trop dans sa production de l\\'op\\xc3\\xa9ra sovi\\xc3\\xa9tique \"Lady Macbeth de Mzensk\".\n\\r\nOvationn\\xc3\\xa9e \\xc3\\xa0 sa premi\\xc3\\xa8re mondiale samedi \\xc3\\xa0 l\\'Op\\xc3\\xa9ra de Paris, la mise en sc\\xc3\\xa8ne n\\'a pourtant rien de gratuit.\n\\r\nCes actes sont si pr\\xc3\\xa9gnants dans le livret et la musique originels de l\\'op\\xc3\\xa9ra du compositeur Dmitri Chostakovitch, que l\\'oeuvre cr\\xc3\\xa9\\xc3\\xa9e en 1934 fut interdite par Staline et qualifi\\xc3\\xa9e de \"pornophonique\".\n\\r\n\"Je prends le livret \\xc3\\xa0 la lettre, si vous avez des sc\\xc3\\xa8nes de sexe, on va voir un homme faire l\\'amour \\xc3\\xa0 une femme\" explique \\xc3\\xa0 l\\'AFP le metteur en sc\\xc3\\xa8ne polonais dont c\\'est la septi\\xc3\\xa8me production pour l\\'Op\\xc3\\xa9ra de Paris.\n\\r\nLes simulations de sc\\xc3\\xa8nes \\xc3\\xa9rotiques et violentes sont monnaie courante dans la plupart des mises en sc\\xc3\\xa8ne modernes d\\'op\\xc3\\xa9ras, mais dans \"Lady Macbeth de Mzensk\", \"ce n\\'est pas possible de faire des allusions; sinon on perd un c\\xc3\\xb4t\\xc3\\xa9 essentiel\", estime M. Warlikowski.\n\\r\nInspir\\xc3\\xa9 d\\'une nouvelle du XIXe si\\xc3\\xa8cle de Nikola\\xc3\\xaf Leskov, l\\'op\\xc3\\xa9ra en quatre actes (pr\\xc3\\xa8s de trois heures et demie) a pour personnage principal Katerina Isma\\xc3\\xaflova, une \\xc3\\xa9pouse esseul\\xc3\\xa9e dans la campagne russe qui succombe aux avances d\\'un jeune homme puis va tuer tour \\xc3\\xa0 tour son beau-p\\xc3\\xa8re \\xc3\\xa9crasant, symbole de la soci\\xc3\\xa9t\\xc3\\xa9 patriarcale, son mari, et une cod\\xc3\\xa9tenue.\n\\r\nIncarnant une Katerina aussi n\\xc3\\xa9vros\\xc3\\xa9e qu\\'amoureuse, avec des cheveux courts qui lui donnent l\\'air d\\'une chanteuse rock, la soprano lituanienne Ausrin\\xc3\\xa9 Stundyt\\xc3\\xa9 -- dont c\\'est l\\'un de ses r\\xc3\\xb4les f\\xc3\\xa9tiches --, se donne \\xc3\\xa0 fond vocalement et th\\xc3\\xa9\\xc3\\xa2tralement face \\xc3\\xa0 l\\'amant Serge\\xc3\\xaf (Pavel Cernoch), en tenue de cow-boy.\n\\r\nLa premi\\xc3\\xa8re \\xc3\\xa0 l\\'Op\\xc3\\xa9ra Bastille et la repr\\xc3\\xa9sentation pour les moins de 28 ans, \\xc3\\xa0 laquelle a assist\\xc3\\xa9 l\\'AFP, ont \\xc3\\xa9t\\xc3\\xa9 un v\\xc3\\xa9ritable triomphe, des spectateurs qualifiant la mise en sc\\xc3\\xa8ne de \"captivante\" et de \"spectacle de la saison\".\n\\r\nLe public est pourtant r\\xc3\\xa9guli\\xc3\\xa8rement dans une situation de voyeurisme.\n\\r\n- Un op\\xc3\\xa9ra qui d\\xc3\\xa9range -\n\\r\nDans un d\\xc3\\xa9cor de boucherie o\\xc3\\xb9 pendent des carcasses de porc, une meute d\\'hommes se livrent au \"viol\" de la servante Aksinia. Dans une cage m\\xc3\\xa9tallique symbolisant la maison-prison, plusieurs sc\\xc3\\xa8nes de sexe effr\\xc3\\xa9n\\xc3\\xa9 r\\xc3\\xa9unissent les deux amants, dont la c\\xc3\\xa9l\\xc3\\xa8bre sc\\xc3\\xa8ne o\\xc3\\xb9 la fin essouffl\\xc3\\xa9e de l\\'acte sexuel est symbolis\\xc3\\xa9e par des \"glissements\" de trombones.\n\\r\n\"On voit cet acte d\\'amour qui dure quatre minutes et qui est juste quelque chose qui d\\xc3\\xa9range\", affirme M. Warlikowski.\n\\r\nPour le metteur en sc\\xc3\\xa8ne, il y a \"un c\\xc3\\xb4t\\xc3\\xa9 r\\xc3\\xa9volutionnaire pas seulement dans la musique mais dans les personnages aussi : on voit une femme qui ose trop, qui expose son d\\xc3\\xa9sir\".\n\\r\nPour un op\\xc3\\xa9ra des ann\\xc3\\xa9es 30, le livret donne la parole de mani\\xc3\\xa8re \\xc3\\xa9tonnante aux femmes soumises au harc\\xc3\\xa8lement et au machisme. Volant \\xc3\\xa0 la rescousse d\\'Asksinia, Katerina s\\'\\xc3\\xa9crie : \"Pour vous, une femme n\\'est faite que pour s\\'amuser?\"\n\\r\nKaterina est mi-Madame Bovary, mi-Lady Macbeth, sans \\xc3\\xaatre exactement l\\'une ou l\\'autre. \"C\\'est beaucoup plus lourd, plus d\\xc3\\xa9pressif que Madame Bovary (...) et tandis que la Lady Macbeth de Shakespeare n\\'a des remords qu\\'\\xc3\\xa0 la fin, Katerina a des visions (de son beau-p\\xc3\\xa8re) assez t\\xc3\\xb4t\", souligne M. Warlikowski.\n\\r\nLa force de la partition, qualifi\\xc3\\xa9 de \"chaos musical\" par un article dans La Pravda en 1936 -- possiblement \\xc3\\xa9crit par Staline lui-m\\xc3\\xaame --, est bien servie par le chef d\\'orchestre Ingo Metzmacher.\n\\r\nDans cet op\\xc3\\xa9ra, le second de Chostakovitch apr\\xc3\\xa8s \"Le Nez\", \"on a l\\'impression de regarder un polar tellement c\\'est th\\xc3\\xa9\\xc3\\xa2tral\", assure le metteur en sc\\xc3\\xa8ne, qui a mont\\xc3\\xa9 la sc\\xc3\\xa8ne du mariage dans une ambiance cabaret et num\\xc3\\xa9ro de cirque.\n\\r\nL\\'affirmation de la sexualit\\xc3\\xa9 de Katerina est consid\\xc3\\xa9r\\xc3\\xa9e par certains comme une m\\xc3\\xa9taphore de l\\'aspiration de Chostakovitch \\xc3\\xa0 la libert\\xc3\\xa9. Ulc\\xc3\\xa9r\\xc3\\xa9, Staline avait quitt\\xc3\\xa9 la repr\\xc3\\xa9sentation avant la fin alors que l\\'op\\xc3\\xa9ra \\xc3\\xa9tait jou\\xc3\\xa9 avec succ\\xc3\\xa8s depuis deux ans.\n\\r\n\"Chostakovitch pensait que la libert\\xc3\\xa9 \\xc3\\xa9tait encore possible; il allait vite comprendre qu\\'elle ne l\\'\\xc3\\xa9tait pas\", commente M. Warlikowski.\n\\r",
    "title": "A l\\'Op\\xc3\\xa9ra, une torride \"Lady Macbeth\" fait sensation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/a-l-opera-une-torride-lady-macbeth-fait-sensation-1114339.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}