{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-01 09:54:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nSibeth Ndiaye, conseill\\xc3\\xa8re presse d\\'Emmanuel Macron promue porte-parole du gouvernement, a d\\xc3\\xa9clar\\xc3\\xa9 lundi qu\\'elle voulait que son minist\\xc3\\xa8re soit ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fremaniement-sibeth-ndiaye-veut-que-son-ministere-soit-celui-de-l-ecoute--1112643.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6866800/6866855.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Sibeth Ndiaye et Benjamin Griveaux lors de la passation de pouvoir, le 1er avril 2019Thomas SAMSON\nSibeth Ndiaye, conseill\\xc3\\xa8re presse d\\'Emmanuel Macron promue porte-parole du gouvernement, a d\\xc3\\xa9clar\\xc3\\xa9 lundi qu\\'elle voulait que son minist\\xc3\\xa8re soit \"d\\'abord celui de l\\'\\xc3\\xa9coute\", lors de sa passation de pouvoir avec Benjamin Griveaux.\n\\r\n\"Servir la France, c\\'est pour moi avant tout servir tous les Fran\\xc3\\xa7ais. Ce que je souhaite, c\\'est que ce minist\\xc3\\xa8re leur soit ouvert. Ce minist\\xc3\\xa8re, qui bien souvent est consid\\xc3\\xa9r\\xc3\\xa9 comme celui de la parole, je veux d\\'abord qu\\'il soit celui de l\\'\\xc3\\xa9coute\", a affirm\\xc3\\xa9 la nouvelle porte-parole \\xc3\\xa2g\\xc3\\xa9e de 39 ans.\n\\r\nL\\'ex-conseill\\xc3\\xa8re du pr\\xc3\\xa9sident, r\\xc3\\xa9put\\xc3\\xa9e pour son franc-parler, a donn\\xc3\\xa9 une longue accolade \\xc3\\xa0 son pr\\xc3\\xa9d\\xc3\\xa9cesseur \\xc3\\xa0 la fin du discours.\n\\r\nM. Griveaux, qui a quitt\\xc3\\xa9 le gouvernement pour se lancer \\xc3\\xa0 la conqu\\xc3\\xaate de Paris, a souhait\\xc3\\xa9 \"belle route\" \\xc3\\xa0 celle devenue \"une messag\\xc3\\xa8re qui se l\\xc3\\xa8ve t\\xc3\\xb4t et qui se couche tard, parfois tr\\xc3\\xa8s t\\xc3\\xb4t et souvent tr\\xc3\\xa8s tard\".\n\\r\n\"Je m\\'appr\\xc3\\xaate aujourd\\'hui \\xc3\\xa0 franchir une marche. Cette marche, je n\\'ignore pas qu\\'elle est haute\", a soulign\\xc3\\xa9 Sibeth Ndiaye, confiant le \"doute\" qui l\\'avait \"submerg\\xc3\\xa9e\" dimanche soir avant d\\'accepter le minist\\xc3\\xa8re.\n\\r\n\"Cette marche, je la franchis avec la fiert\\xc3\\xa9 de servir la France, ce pays que je me suis choisi parce qu\\'avant m\\xc3\\xaame d\\'\\xc3\\xaatre Fran\\xc3\\xa7aise, j\\'ai compt\\xc3\\xa9 parmi les engag\\xc3\\xa9s de ce pays\", a ajout\\xc3\\xa9 la ministre, n\\xc3\\xa9e au S\\xc3\\xa9n\\xc3\\xa9gal. \"La France m\\'a beaucoup donn\\xc3\\xa9, aujourd\\'hui c\\'est \\xc3\\xa0 mon tour de le lui rendre\", a-t-elle conclu.\n\\r",
    "title": "Remaniement: Sibeth Ndiaye veut que son minist\\xc3\\xa8re soit celui de \"l\\'\\xc3\\xa9coute\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/remaniement-sibeth-ndiaye-veut-que-son-ministere-soit-celui-de-l-ecoute--1112643.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}