{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-07 15:42:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Octroyer la gratuit\\xc3\\xa9 dans les transports en commun est une fausse bonne id\\xc3\\xa9e. Les gens veulent de meilleures fr\\xc3\\xa9quences, plus de places ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2F-la-gratuite-des-transports-en-commun-est-une-fausse-bonne-idee--1114432.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06890000/6891100/6891140.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Octroyer la gratuit\\xc3\\xa9 dans les transports en commun est \"une fausse bonne id\\xc3\\xa9e. Les gens veulent de meilleures fr\\xc3\\xa9quences, plus de places assises et plus de confort aux heures de pointe\", a affirm\\xc3\\xa9 dimanche le d\\xc3\\xa9put\\xc3\\xa9-bourgmestre de Schaerbeek Bernard Clerfayt (D\\xc3\\xa9FI), sur le plateau de l\\'\\xc3\\xa9mission \"L\\'invit\\xc3\\xa9\" (RTL-tvi).La t\\xc3\\xaate de liste \\xc3\\xa0 la R\\xc3\\xa9gion, a par ailleurs r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 qu\\'il ne cumulerait pas, quoi qu\\'il advienne, un mandat \\xc3\\xa0 la R\\xc3\\xa9gion bruxelloise et le ma\\xc3\\xaforat \\xc3\\xa0 Schaerbeek.\n\\r\nSelon lui, son parti voit en lui un bon gestionnaire potentiel de la R\\xc3\\xa9gion bruxelloise. En cas d\\'opportunit\\xc3\\xa9 d\\'acc\\xc3\\xa9der \\xc3\\xa0 la t\\xc3\\xaate du gouvernement bruxellois, il quitterait Schaerbeek. S\\'il doit se contenter d\\'un si\\xc3\\xa8ge de d\\xc3\\xa9put\\xc3\\xa9, il passera le relais au premier suppl\\xc3\\xa9ant. Bernard Clerfayt s\\'est par ailleurs f\\xc3\\xa9licit\\xc3\\xa9 de voir Charles Michel \"nous rejoindre\", dans le refus d\\'ouvrir la bo\\xc3\\xaete de pandore des articles de la Constitution \\xc3\\xa0 soumettre \\xc3\\xa0 r\\xc3\\xa9vision, apr\\xc3\\xa8s \"avoir laiss\\xc3\\xa9 faire la N-VA\" dans le \"sabotage\" des services de l\\'Etat. Il estime qu\\'il est \"temps de se tourner vers la soci\\xc3\\xa9t\\xc3\\xa9 civile pour \\xc3\\xa9valuer l\\'impact de la r\\xc3\\xa9forme de l\\'Etat. M. Clerfayt a enfin redit l\\'opposition de son parti \\xc3\\xa0 une coalition avec la N-VA. (Belga)\n\\r",
    "title": "\"La gratuit\\xc3\\xa9 des transports en commun est une fausse bonne id\\xc3\\xa9e\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/-la-gratuite-des-transports-en-commun-est-une-fausse-bonne-idee--1114432.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}