{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-04 20:54:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLa rue alg\\xc3\\xa9rienne n\\xe2\\x80\\x99entend pas rel\\xc3\\xa2cher la pression sur le pouvoir, apr\\xc3\\xa8s le d\\xc3\\xa9part du pr\\xc3\\xa9sident Abdelaziz Bouteflika. Quels sont les sc\\xc3\\xa9narios ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-quels-scenarios-en-algerie-apres-bouteflika--1113630.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6881100/6881121.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "La rue alg\\xc3\\xa9rienne n\\xe2\\x80\\x99entend pas rel\\xc3\\xa2cher la pression sur le pouvoir, apr\\xc3\\xa8s le d\\xc3\\xa9part du pr\\xc3\\xa9sident Abdelaziz Bouteflika. Quels sont les sc\\xc3\\xa9narios possibles de la transition?\n\\r\nCe que pr\\xc3\\xa9voit la Constitution\n\\r\nApr\\xc3\\xa8s la d\\xc3\\xa9mission d\\'Abdelaziz Bouteflika, c\\'est Abdelkader Bensalah, le pr\\xc3\\xa9sident du Conseil de la Nation qui est th\\xc3\\xa9oriquement charg\\xc3\\xa9 d\\'assurer l\\'int\\xc3\\xa9rim. Le Conseil constitutionnel a constat\\xc3\\xa9 la \"vacance\" du pouvoir et a inform\\xc3\\xa9 le Parlement. Les deux Chambres sont cens\\xc3\\xa9es se r\\xc3\\xa9unir mais elles ne l\\'ont toujours pas fait.\n\\r\nLe pr\\xc3\\xa9sident par int\\xc3\\xa9rim a 90 jours maximum pour organiser une \\xc3\\xa9lection pr\\xc3\\xa9sidentielle - \\xc3\\xa0 deux tours - et remettre le pouvoir \\xc3\\xa0 celui qui sera \\xc3\\xa9lu, puisqu\\'il lui sera interdit de se pr\\xc3\\xa9senter lui m\\xc3\\xaame.\n\\r\nAu vu de la tr\\xc3\\xa8s courte \\xc3\\xa9ch\\xc3\\xa9ance, il va devoir convoquer l\\'\\xc3\\xa9lection extr\\xc3\\xaamement rapidement, car la loi \\xc3\\xa9lectorale pr\\xc3\\xa9voit un certain nombre de d\\xc3\\xa9lais, pour certains incompressibles: notamment une p\\xc3\\xa9riode de 45 jours pour le recueil des parrainages et le d\\xc3\\xa9p\\xc3\\xb4t des dossiers de candidatures, qui doivent ensuite \\xc3\\xaatre valid\\xc3\\xa9s par le Conseil constitutionnel, organisation d\\'un 2e tour, 15 jours apr\\xc3\\xa8s la proclamation des r\\xc3\\xa9sultats du 1er tour, etc...\n\\r\nPourquoi ce sc\\xc3\\xa9nario n\\'est-il pas certain?\n\\r\nOutre le d\\xc3\\xa9part, d\\xc3\\xa9sormais acquis, de M. Bouteflika, la rue r\\xc3\\xa9clame aussi celui de l\\'ensemble du \"syst\\xc3\\xa8me\" sur lequel s\\'est appuy\\xc3\\xa9 le pr\\xc3\\xa9sident d\\xc3\\xa9chu. Hors de question que les hommes plac\\xc3\\xa9s aux postes-cl\\xc3\\xa9s par le pr\\xc3\\xa9sident d\\xc3\\xa9chu g\\xc3\\xa8rent l\\'apr\\xc3\\xa8s-Bouteflika.\n\\r\nSur les r\\xc3\\xa9seaux sociaux, les appels se multiplient \\xc3\\xa0 chasser d\\xc3\\xa9sormais les \"3B\": Bensalah, Belaiz, Bedoui.\n\\r\nTayeb Belaiz pr\\xc3\\xa9side le Conseil constitutionnel, institution charg\\xc3\\xa9e de veiller \\xc3\\xa0 la r\\xc3\\xa9gularit\\xc3\\xa9 du scrutin. Avant d\\'\\xc3\\xaatre nomm\\xc3\\xa9 Premier ministre, le 11 mars, Noureddine Bedoui fut durant quatre ans ministre de l\\'Int\\xc3\\xa9rieur et \\xc3\\xa0 ce titre charg\\xc3\\xa9 d\\'organiser des \\xc3\\xa9lections que l\\'opposition estime frauduleuses.\n\\r\nPurs produits du r\\xc3\\xa9gime, les \"3B\" ont fid\\xc3\\xa8lement servi M. Bouteflika depuis son arriv\\xc3\\xa9e au pouvoir.\n\\r\nPar ailleurs, font remarquer les contestataires, les d\\xc3\\xa9lais tr\\xc3\\xa8s courts rendent difficiles de modifier le code \\xc3\\xa9lectoral, favorable au pouvoir et aux partis \"install\\xc3\\xa9s\".\n\\r\nUne vingtaine d\\'associations - de d\\xc3\\xa9fense des droits de l\\'Homme, de jeunes, de femmes ou des syndicats - ont appel\\xc3\\xa9 la population \\xc3\\xa0 poursuivre les manifestations vendredi pour \"maintenir la pression\", jusqu\\'au \"d\\xc3\\xa9part de tous les responsables du r\\xc3\\xa9gime\" et la mise en place d\\'institutions de transition.\n\\r\nQuels sont les autres sc\\xc3\\xa9narios possibles?\n\\r\n\"L\\'Alg\\xc3\\xa9rie s\\'en tiendra-t-elle au processus constitutionnel, avec des \\xc3\\xa9lections dans 90 jours, ou y aura-t-il un effort pour n\\xc3\\xa9gocier une issue extra-constitutionnelle\", telle est la question, pour Isabelle Werenfels, chercheuse associ\\xc3\\xa9e \\xc3\\xa0 l\\'Institut allemand pour les Affaires internationales et de S\\xc3\\xa9curit\\xc3\\xa9 (SWP).\n\\r\nPour l\\'heure les m\\xc3\\xa9canismes institutionnels ont \\xc3\\xa9t\\xc3\\xa9 mis en branle et le gouvernement commence \\xc3\\xa0 donner des gages - symboliques - d\\'ouverture d\\xc3\\xa9mocratique \\xc3\\xa0 la presse, l\\'opposition et la soci\\xc3\\xa9t\\xc3\\xa9 civile.\n\\r\nUne d\\xc3\\xa9mission, avant la r\\xc3\\xa9union du Parlement, d\\'Abdelkader Bensalah, \"doublure\" depuis 2013 en Alg\\xc3\\xa9rie ou \\xc3\\xa0 l\\'\\xc3\\xa9tranger, de M. Bouteflika qui n\\'apparaissait plus que rarement en public en raison des s\\xc3\\xa9quelles d\\'un AVC, est \\xc3\\xa9voqu\\xc3\\xa9, afin de nommer \\xc3\\xa0 sa place une personnalit\\xc3\\xa9 plus \"acceptable\".\n\\r\nUne d\\xc3\\xa9mission du Conseil constitutionnel pourrait \\xc3\\xaatre \\xc3\\xa9galement envisag\\xc3\\xa9e, seul moyen de remplacer ses membres: mais leur nomination incombe aux chefs de l\\'Etat et du gouvernement et aux institutions du \"syst\\xc3\\xa8me\". Le chef de l\\'Etat par int\\xc3\\xa9rim n\\'a en revanche pas le pouvoir, constitutionnellement, de remanier le gouvernement.\n\\r\nSi la contestation ne se calme pas, il sera difficile de poursuivre le processus \\xc3\\xa0 son terme.\n\\r\n\"Une des options pourrait \\xc3\\xaatre de nommer une figure ind\\xc3\\xa9pendante, consensuelle, pour diriger une institution de transition\", estime Isabelle Werenfels.\n\\r\nReste \\xc3\\xa0 trouver la personnalit\\xc3\\xa9 qui fasse consensus au sein d\\'une contestation pour l\\'heure non incarn\\xc3\\xa9e et qui refuse d\\'\\xc3\\xaatre r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9e.\n\\r\nMais l\\'arbitre devrait \\xc3\\xaatre l\\'arm\\xc3\\xa9e, dont l\\'intervention aura \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cisive dans le d\\xc3\\xa9part de M. Bouteflika.\n\\r\nOr tout en assurant qu\\'elle \"soutiendra le peuple jusqu\\xe2\\x80\\x99\\xc3\\xa0 ce que ses revendications soient enti\\xc3\\xa8rement et totalement satisfaites\", elle a clairement fait savoir qu\\'elle n\\'acceptait qu\\'un \"processus garantissant la gestion des affaires de l\\xe2\\x80\\x99Etat dans le cadre de la l\\xc3\\xa9gitimit\\xc3\\xa9 constitutionnelle\"...\n\\r\nQue fera alors l\\'arm\\xc3\\xa9e si les manifestations massives continuent?\n\\r\n\"Les craintes sont \\xc3\\xa9normes (...) d\\'un face \\xc3\\xa0 face entre la rue et l\\'institution militaire\", estime Hasni Abidi, directeur du Centre d\\'Etudes arabes et m\\xc3\\xa9diterran\\xc3\\xa9ennes \\xc3\\xa0 Gen\\xc3\\xa8ve, qui note que \"l\\'arm\\xc3\\xa9e aujourd\\'hui n\\'a pas de contre-pouvoir\" en Alg\\xc3\\xa9rie.\n\\r\n\"L\\'arm\\xc3\\xa9e n\\'est pas habilit\\xc3\\xa9e, pas form\\xc3\\xa9e pour g\\xc3\\xa9rer une transition d\\xc3\\xa9licate, d\\xc3\\xa9cid\\xc3\\xa9e \\xc3\\xa0 la h\\xc3\\xa2te avec un d\\xc3\\xa9part non n\\xc3\\xa9goci\\xc3\\xa9 du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique\", souligne-t-il, estimant n\\xc3\\xa9cessaire de \"rentrer tout de suite dans un cycle de n\\xc3\\xa9gociations qui est le propre m\\xc3\\xaame d\\'une transition sereine\".\n\\r",
    "title": "Alg\\xc3\\xa9rie: quels sc\\xc3\\xa9narios apr\\xc3\\xa8s Bouteflika ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-quels-scenarios-en-algerie-apres-bouteflika--1113630.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}