{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-11 19:15:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nLe S\\xc3\\xa9nat a cr\\xc3\\xa9\\xc3\\xa9 jeudi un d\\xc3\\xa9lit d\\'entrave pour sanctionner plus s\\xc3\\xa9v\\xc3\\xa8rement l\\'action d\\'emp\\xc3\\xaacher de chasser et a \\xc3\\xa9galement vot\\xc3\\xa9 de nouvelles mesures ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fchasse-le-senat-cree-un-delit-d-entrave-et-renforce-la-securite-1115608.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06900000/6907700/6907763.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le S\\xc3\\xa9nat a cr\\xc3\\xa9\\xc3\\xa9 jeudi un d\\xc3\\xa9lit d\\'entrave pour sanctionner plus s\\xc3\\xa9v\\xc3\\xa8rement l\\'action d\\'emp\\xc3\\xaacher de chasser et a \\xc3\\xa9galement vot\\xc3\\xa9 de nouvelles mesures pour renforcer la s\\xc3\\xa9curit\\xc3\\xa9 \\xc3\\xa0 la chasse.\n\\r\nLa chasse a occup\\xc3\\xa9 une large place lors de l\\'examen en premi\\xc3\\xa8re lecture au S\\xc3\\xa9nat du projet de loi relatif \\xc3\\xa0 la cr\\xc3\\xa9ation du futur Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9.\n\\r\nCe texte, vot\\xc3\\xa9 en janvier \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, met en place la fusion de l\\'Agence fran\\xc3\\xa7aise pour la biodiversit\\xc3\\xa9 et de l\\'Office national de la chasse et de la faune sauvage, afin de cr\\xc3\\xa9er le futur Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9 en janvier 2020.\n\\r\nId\\xc3\\xa9e ancienne longtemps combattue par les chasseurs, cette fusion doit permettre de mutualiser les ressources de police de l\\'environnement des deux organismes, notamment pour la lutte contre le braconnage.\n\\r\nLes s\\xc3\\xa9nateurs ont renomm\\xc3\\xa9 le nouvel organisme en \"Office fran\\xc3\\xa7ais de la biodiversit\\xc3\\xa9 et de la chasse\", jugeant essentiel que le mot chasse soit explicitement mentionn\\xc3\\xa9.\n\\r\nA l\\'unanimit\\xc3\\xa9, le S\\xc3\\xa9nat a vot\\xc3\\xa9 un amendement du gouvernement visant \\xc3\\xa0 \"renforcer la s\\xc3\\xa9curit\\xc3\\xa9 \\xc3\\xa0 la chasse\", selon la secr\\xc3\\xa9taire d\\'\\xc3\\x89tat \\xc3\\xa0 la Transition \\xc3\\xa9cologique, Emmanuelle Wargon. Il s\\'agit d\\'\\xc3\\xa9largir les possibilit\\xc3\\xa9s de retrait du permis de chasser \"en cas de constatation d\\'un incident grave, ayant pu mettre en danger la vie d\\'autrui\".\n\\r\n\"Voter cet amendement c\\'est d\\xc3\\xa9fendre la chasse\", a jug\\xc3\\xa9 le pr\\xc3\\xa9sident du groupe LREM Fran\\xc3\\xa7ois Patriat.\n\\r\nTreize personnes sont d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es dans des accidents de chasse lors de la derni\\xc3\\xa8re saison (1er juin 2017 au 31 mai 2018), dont deux non-chasseurs, selon l\\'ONCFS.\n\\r\n\"Les chasseurs font des efforts importants en mati\\xc3\\xa8re de s\\xc3\\xa9curit\\xc3\\xa9, mais il faut aussi que les autres, m\\xc3\\xaame s\\'ils sont anti-chasse, respectent le droit \\xc3\\xa0 pratiquer cette activit\\xc3\\xa9\", a affirm\\xc3\\xa9 Jean-No\\xc3\\xabl Cardoux (LR), pour d\\xc3\\xa9fendre la cr\\xc3\\xa9ation d\\'un d\\xc3\\xa9lit d\\'entrave.\n\\r\nIl vise \\xc3\\xa0 punir d\\'un an d\\'emprisonnement et de 30.000 euros d\\'amende le fait de s\\'opposer \\xc3\\xa0 un acte de chasse, aujourd\\'hui consid\\xc3\\xa9r\\xc3\\xa9 comme une contravention. Les d\\xc3\\xa9fenseurs de la mesure ont cit\\xc3\\xa9 \"agressions physiques\", \"actes de vandalisme\", \"maltraitances envers les chiens de chasse\" ou les chevaux.\n\\r\nL\\'examen du projet de loi doit s\\'achever jeudi.\n\\r",
    "title": "Chasse: le S\\xc3\\xa9nat cr\\xc3\\xa9e un d\\xc3\\xa9lit d\\'entrave et renforce la s\\xc3\\xa9curit\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/chasse-le-senat-cree-un-delit-d-entrave-et-renforce-la-securite-1115608.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}