{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-02 07:23:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nQuel point commun d\\xc3\\xa9routant partageaient lundi la superstar am\\xc3\\xa9ricaine Beyonc\\xc3\\xa9 et l\\'ancien vice-pr\\xc3\\xa9sident Joe Biden? Les deux personnalit\\xc3\\xa9s \\xc3\\xa9taient ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fpres-mais-pas-trop-la-question-qui-etreint-l-amerique-1112802.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6868900/6868923.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Quel point commun d\\xc3\\xa9routant partageaient lundi la superstar am\\xc3\\xa9ricaine Beyonc\\xc3\\xa9 et l\\'ancien vice-pr\\xc3\\xa9sident Joe Biden? Les deux personnalit\\xc3\\xa9s \\xc3\\xa9taient m\\xc3\\xaal\\xc3\\xa9es, l\\'une comme victime, l\\'autre comme auteur pr\\xc3\\xa9sum\\xc3\\xa9, \\xc3\\xa0 des baisers d\\xc3\\xa9plac\\xc3\\xa9s, derni\\xc3\\xa8res invasions en date de \"l\\'espace priv\\xc3\\xa9\" si important aux Etats-Unis.\n\\r\nIl ne s\\'agit pas ici d\\'agressions sexuelles mais de gestes consid\\xc3\\xa9r\\xc3\\xa9s comme \\xc3\\xa9tant intrusifs et inconvenants, dans un pays o\\xc3\\xb9 la vague #MeToo s\\'est transform\\xc3\\xa9e en lame de fond.\n\\r\nBeyonc\\xc3\\xa9 a \\xc3\\xa9t\\xc3\\xa9 couronn\\xc3\\xa9e \"artiste de l\\'ann\\xc3\\xa9e\" samedi soir aux NAACP Image Awards, un gala c\\xc3\\xa9l\\xc3\\xa9brant \\xc3\\xa0 Los Angeles les meilleures oeuvres de la communaut\\xc3\\xa9 afro-am\\xc3\\xa9ricaine.\n\\r\nMais la fiert\\xc3\\xa9 ressentie par ses fans a \\xc3\\xa9t\\xc3\\xa9 g\\xc3\\xa2ch\\xc3\\xa9e par l\\'acteur Omari Hardwick, vilipend\\xc3\\xa9 pour avoir \\xc3\\xa9treint la laur\\xc3\\xa9ate de fa\\xc3\\xa7on jug\\xc3\\xa9e trop serr\\xc3\\xa9e, accompagnant son acte de deux baisers sur la joue droite, le second proche de la bouche de la vedette.\n\\r\nSur le coup, Beyonc\\xc3\\xa9, debout \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 de son mari Jay-Z, ne semble pas s\\'en formaliser. Mais les r\\xc3\\xa9actions indign\\xc3\\xa9es ont emball\\xc3\\xa9 dimanche les r\\xc3\\xa9seaux sociaux.\n\\r\n- Sur les cheveux -\n\\r\nCo\\xc3\\xafncidence \\xc3\\xa9tonnante, l\\'actualit\\xc3\\xa9 am\\xc3\\xa9ricaine \\xc3\\xa9tait domin\\xc3\\xa9e ce m\\xc3\\xaame jour par une accusation lanc\\xc3\\xa9e par une ex-\\xc3\\xa9lue du Nevada, Lucy Flores, selon qui l\\'ancien vice-pr\\xc3\\xa9sident des Etats-Unis Joe Biden l\\'a embrass\\xc3\\xa9e sur l\\'arri\\xc3\\xa8re du cr\\xc3\\xa2ne, de mani\\xc3\\xa8re impromptue, en 2014.\n\\r\nUne controverse susceptible de plomber la candidature attendue \\xc3\\xa0 la Maison Blanche de M. Biden, favori des sondages dans le camp d\\xc3\\xa9mocrate. Le septuag\\xc3\\xa9naire a ni\\xc3\\xa9 tout acte ind\\xc3\\xa9cent \\xc3\\xa0 l\\'\\xc3\\xa9gard de Mme Flores.\n\\r\nDepuis, de nombreuses photos ont refait surface, montrant Joe Biden dans un rapport tactile avec des femmes. Sur l\\'une d\\'elles, remontant \\xc3\\xa0 f\\xc3\\xa9vrier 2015, il tient par les \\xc3\\xa9paules la femme du ministre de la D\\xc3\\xa9fense Ashton Carter.\n\\r\nCelle-ci, Stephanie Carter, a \\xc3\\xa9cart\\xc3\\xa9 tout acte inconvenant de la part de M. Biden, dans une tribune publi\\xc3\\xa9e dimanche.\n\\r\nLucy Flores admet de son c\\xc3\\xb4t\\xc3\\xa9 ne pas avoir subi d\\'agression sexuelle \"ou quoi que ce soit de cette nature\". Mais, assure-t-elle, \"il est l\\xc3\\xa9gitime d\\'avoir un d\\xc3\\xa9bat sur le fait que les hommes puissants estiment avoir le droit d\\'envahir l\\'espace priv\\xc3\\xa9 d\\'une femme\".\n\\r\n- Toucher n\\'est pas jouer -\n\\r\nS\\'\\xc3\\xa9tant impos\\xc3\\xa9e relativement r\\xc3\\xa9cemment, la notion d\\'\"espace priv\\xc3\\xa9\" (\"personal space\" en anglais) fait r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 une zone tampon invisible autour d\\'un individu qui, lorsqu\\'on empi\\xc3\\xa8te dessus, cause un malaise.\n\\r\nL\\'anthropologue am\\xc3\\xa9ricain Edward Hall, d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 en 2009, a forg\\xc3\\xa9 le n\\xc3\\xa9ologisme \"prox\\xc3\\xa9mie\" pour \\xc3\\xa9voquer ce concept de distance physique s\\'\\xc3\\xa9tablissant entre des personnes interagissant. La sph\\xc3\\xa8re intime ne d\\xc3\\xa9passe pas 45 cm, suivie de la sph\\xc3\\xa8re personnelle (jusqu\\'\\xc3\\xa0 120 cm), cens\\xc3\\xa9e concerner des personnes se connaissant, elle-m\\xc3\\xaame suivie des sph\\xc3\\xa8res \"sociale\" et \"publique\".\n\\r\nCes bulles varient toutefois selon les situations et les cultures, explique \\xc3\\xa0 l\\'AFP Audrey Nelson, une experte en communication et identit\\xc3\\xa9 sexuelle: \"Le pays dans lequel vous vous trouvez dicte la zone de distance\".\n\\r\n\"Il faut \\xc3\\xaatre bien conscient que le toucher peut \\xc3\\xaatre mal interpr\\xc3\\xa9t\\xc3\\xa9. C\\'est un vecteur puissant\", poursuit-elle. \"Joe Biden a franchi la zone taboue. A ce point de proximit\\xc3\\xa9, toucher quoi que ce soit, votre chevelure, masser vos \\xc3\\xa9paules, c\\'est... tr\\xc3\\xa8s d\\xc3\\xa9plac\\xc3\\xa9. Ce comportement est r\\xc3\\xa9serv\\xc3\\xa9 aux intimes\".\n\\r\nLes violations d\\'espace priv\\xc3\\xa9 viennent fr\\xc3\\xa9quemment animer l\\'actualit\\xc3\\xa9 aux Etats-Unis. Un pays o\\xc3\\xb9 l\\xe2\\x80\\x99\\xc3\\xa9tranger qui d\\xc3\\xa9barque est parfois d\\xc3\\xa9contenanc\\xc3\\xa9 par le fameux \"hug\", une accolade o\\xc3\\xb9 la biens\\xc3\\xa9ance impose de pr\\xc3\\xa9senter une \\xc3\\xa9paule plus en avant que l\\'autre afin de limiter la zone de contact physique.\n\\r\nC\\'est d\\'abord ici que les f\\xc3\\xa9ministes se sont attaqu\\xc3\\xa9es au \"manspreading\", le fait pour un homme de s\\'asseoir en \\xc3\\xa9cartant exag\\xc3\\xa9r\\xc3\\xa9ment les cuisses. Et c\\'est ici que les impairs sont impitoyablement traqu\\xc3\\xa9s. Y compris en chanson. La soeur de Beyonc\\xc3\\xa9, Solange Knowles, y a consacr\\xc3\\xa9 un titre: \"Don\\'t Touch My Hair\".\n\\r\nCharles Ellis, le pasteur qui a c\\xc3\\xa9l\\xc3\\xa9br\\xc3\\xa9 l\\'an dernier les obs\\xc3\\xa8ques d\\'Aretha Franklin, avait lui d\\xc3\\xbb pr\\xc3\\xa9senter ses excuses \\xc3\\xa0 la chanteuse Ariana Grande pour l\\'avoir tenue de fa\\xc3\\xa7on inconvenante pendant la c\\xc3\\xa9r\\xc3\\xa9monie.\n\\r\n\"La zone tampon prot\\xc3\\xa8ge la totalit\\xc3\\xa9 du corps\", d\\xc3\\xa9taille Michael Graziano, professeur de neurosciences et psychologie \\xc3\\xa0 Princeton et auteur de \"The Spaces Between Us\".\n\\r\n\"Cependant, ce m\\xc3\\xa9canisme se v\\xc3\\xa9rifie davantage (...) autour de la t\\xc3\\xaate. Par exemple, dans une rame de m\\xc3\\xa9tro bond\\xc3\\xa9e, on tol\\xc3\\xa8rera quelqu\\'un appuy\\xc3\\xa9 contre notre \\xc3\\xa9paule, mais pas juste en face de notre visage\".\n\\r",
    "title": "Pr\\xc3\\xa8s mais pas trop, la question qui \\xc3\\xa9treint l\\'Am\\xc3\\xa9rique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/pres-mais-pas-trop-la-question-qui-etreint-l-amerique-1112802.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}