{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-01 15:09:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Le g\\xc3\\xa9n\\xc3\\xa9ral Benny Gantz, principal adversaire du Premier ministre isra\\xc3\\xa9lien aux prochaines \\xc3\\xa9lections, est confront\\xc3\\xa9 \\xc3\\xa0 une nouvelle fuite de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fisrael-y-a-t-il-une-taupe-dans-la-campagne-du-rival-de-netanyahu--1112738.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06860000/6868100/6868103.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Le g\\xc3\\xa9n\\xc3\\xa9ral Benny Gantz, principal adversaire du Premier ministre isra\\xc3\\xa9lien aux prochaines \\xc3\\xa9lections, est confront\\xc3\\xa9 \\xc3\\xa0 une nouvelle fuite de propos apparemment enregistr\\xc3\\xa9s \\xc3\\xa0 son insu et potentiellement pr\\xc3\\xa9judiciables \\xc3\\xa0 sa campagne contre Benjamin Netanyahu.\n\\r\nLes m\\xc3\\xa9dias isra\\xc3\\xa9liens ont diffus\\xc3\\xa9 lundi un enregistrement de propos tenus, selon eux, par M. Gantz se disant pr\\xc3\\xaat \\xc3\\xa0 entrer dans un gouvernement Netanyahu \\xc3\\xa0 certaines conditions, contrairement \\xc3\\xa0 ses r\\xc3\\xa9centes d\\xc3\\xa9clarations publiques. Il y dit aussi n\\'avoir confiance dans aucune des autres personnalit\\xc3\\xa9s conduisant la liste centriste \"Bleu-blanc\" derri\\xc3\\xa8re lui et avec lesquelles il pourrait \\xc3\\xaatre appel\\xc3\\xa9 \\xc3\\xa0 gouverner si \"Bleu-blanc\" l\\'emportait. Personne n\\'a contest\\xc3\\xa9 que c\\'\\xc3\\xa9tait bien M. Gantz qui parlait. Mais Gaby Ashkenazy, un des colistiers de M. Gantz et ancien chef d\\'\\xc3\\xa9tat-major comme lui, a d\\xc3\\xa9clar\\xc3\\xa9 sur la radio militaire qu\\'il n\\'y avait \"pas de quoi s\\'\\xc3\\xa9mouvoir\". \"Il s\\'agit d\\'enregistrements anciens\", a-t-il dit. On ignore quand l\\'enregistrement a eu lieu. Apr\\xc3\\xa8s avoir laiss\\xc3\\xa9 la porte ouverte \\xc3\\xa0 sa participation \\xc3\\xa0 un gouvernement Netanyahu, M. Gantz en a \\xc3\\xa9cart\\xc3\\xa9 l\\'id\\xc3\\xa9e r\\xc3\\xa9cemment en raison de la menace d\\'inculpation pour corruption planant sur le Premier ministre sortant. M. Ashkenazy a indiqu\\xc3\\xa9 que cette ligne restait inchang\\xc3\\xa9e. Dans un enregistrement diffus\\xc3\\xa9 la semaine derni\\xc3\\xa8re, on entendait M. Gantz d\\xc3\\xa9clarer de M. Netanyahu que, \"s\\'il pouvait me faire tuer, il le ferait\". Mi-mars, M. Gantz avait demand\\xc3\\xa9 une enqu\\xc3\\xaate pour savoir comment avait \\xc3\\xa9t\\xc3\\xa9 rendu public le fait que son portable avait \\xc3\\xa9t\\xc3\\xa9 pirat\\xc3\\xa9, par les Iraniens selon la cha\\xc3\\xaene de t\\xc3\\xa9l\\xc3\\xa9vision 12. M. Gantz a admis lui-m\\xc3\\xaame avoir \\xc3\\xa9t\\xc3\\xa9 inform\\xc3\\xa9 par les services de s\\xc3\\xa9curit\\xc3\\xa9 que son t\\xc3\\xa9l\\xc3\\xa9phone avait \\xc3\\xa9t\\xc3\\xa9 la cible de \"hackers\". On ignore l\\'origine des fuites. Mais elles ont valu \\xc3\\xa0 M. Gantz les accusations de \"parano\\xc3\\xafa\" de la part des supporteurs du Likoud, le parti de M. Netanyahu. Elles ont nourri les conjectures sur la pr\\xc3\\xa9sence d\\'une \"taupe\" dans la campagne du g\\xc3\\xa9n\\xc3\\xa9ral. Et elles ont particip\\xc3\\xa9 \\xc3\\xa0 la tonalit\\xc3\\xa9 d\\'une campagne consistant largement \\xc3\\xa0 jeter l\\'opprobre sur l\\'adversaire. \"Bleu-blanc\" est donn\\xc3\\xa9 vainqueur des l\\xc3\\xa9gislatives en nombre de si\\xc3\\xa8ges, devant le Likoud. Mais les projections montrent que le Likoud reste mieux plac\\xc3\\xa9 pour former une coalition de gouvernement avec les autres partis en lice. (Belga)\n\\r",
    "title": "Isra\\xc3\\xabl : y a-t-il une taupe dans la campagne du rival de Netanyahu?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/israel-y-a-t-il-une-taupe-dans-la-campagne-du-rival-de-netanyahu--1112738.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}