{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-03 14:33:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nAu lendemain de la d\\xc3\\xa9mission du pr\\xc3\\xa9sident Abdelaziz Bouteflika, la transition politique devient le d\\xc3\\xa9fi le plus important pour l\\'Alg\\xc3\\xa9rie, ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Falgerie-la-transition-politique-defi-le-plus-important-entre-l-armee-et-la-rue-1113239.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06870000/6875200/6875219.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Le pr\\xc3\\xa9sident d\\xc3\\xa9missionnaire alg\\xc3\\xa9rien Abdelaziz Bouteflika, le 15 f\\xc3\\xa9vrier 2007 lors d\\'un sommet France-Afrique \\xc3\\xa0 Cannes, dans le sud-est de la FranceLIONEL CIRONNEAU\nAu lendemain de la d\\xc3\\xa9mission du pr\\xc3\\xa9sident Abdelaziz Bouteflika, la \"transition politique\" devient le \"d\\xc3\\xa9fi le plus important\" pour l\\'Alg\\xc3\\xa9rie, souligne Hasni Abidi, directeur du Centre d\\xe2\\x80\\x99\\xc3\\xa9tudes et de recherche sur le monde arabe et m\\xc3\\xa9diterran\\xc3\\xa9en \\xc3\\xa0 Gen\\xc3\\xa8ve.\n\\r\nA pr\\xc3\\xa9sent, l\\'arm\\xc3\\xa9e va en effet devoir \\xc3\\xa9viter le moindre \"faux pas\" face \\xc3\\xa0 une rue propuls\\xc3\\xa9e au rang de \"nouvel acteur\" politique, dit cet expert.\n\\r\nQ: Quel chapitre l\\'Alg\\xc3\\xa9rie ouvre-t-elle apr\\xc3\\xa8s la d\\xc3\\xa9mission du pr\\xc3\\xa9sident Abdelaziz Bouteflika?\n\\r\nR: \"Le d\\xc3\\xa9part de Bouteflika laisse le champ libre \\xc3\\xa0 deux acteurs, l\\'institution militaire et la rue alg\\xc3\\xa9rienne. Il montre la rupture de confiance entre l\\'arm\\xc3\\xa9e et le +p\\xc3\\xb4le pr\\xc3\\xa9sidentiel+ apr\\xc3\\xa8s plusieurs ann\\xc3\\xa9es de caution militaire \\xc3\\xa0 Bouteflika et de caution civile \\xc3\\xa0 l\\'arm\\xc3\\xa9e.\n\\r\nC\\'est une premi\\xc3\\xa8re victoire (de l\\'arm\\xc3\\xa9e) mais elle n\\'est pas d\\xc3\\xa9finitive dans la mesure o\\xc3\\xb9 la transition politique est le d\\xc3\\xa9fi le plus important.\n\\r\nLa rue alg\\xc3\\xa9rienne est devenue le nouvel acteur dans la vie politique alg\\xc3\\xa9rienne. Elle ne va pas s\\'arr\\xc3\\xaater l\\xc3\\xa0. Elle va demander un accompagnement politique de cette d\\xc3\\xa9mission.\n\\r\nL\\'arm\\xc3\\xa9e risque de perdre de son prestige si elle commet des faux pas dans la transition. On ne conna\\xc3\\xaet pas grand-chose de ses intentions concernant la gestion de l\\'apr\\xc3\\xa8s-Bouteflika. Va-t-elle maintenir le gouvernement actuel, l\\'id\\xc3\\xa9e du pr\\xc3\\xa9sident Bouteflika d\\'une \"conf\\xc3\\xa9rence nationale inclusive\" ou a-t-elle sa propre feuille de route?\"\n\\r\nQ: Quel processus de transition voyez-vous se d\\xc3\\xa9gager?\n\\r\nR: \"L\\'arm\\xc3\\xa9e veut \\xc3\\xa9viter le vide, confier les r\\xc3\\xaanes du pays \\xc3\\xa0 un pr\\xc3\\xa9sident \\xc3\\xa0 qui il reviendra de piloter la transition. Il me semble que c\\'est cela le plan.\n\\r\nL\\'institution militaire (voudra) rester au-dessus de la m\\xc3\\xaal\\xc3\\xa9e et elle n\\'a pas les comp\\xc3\\xa9tences n\\xc3\\xa9cessaires pour g\\xc3\\xa9rer (elle-m\\xc3\\xaame) cette transition politique.\n\\r\nLe d\\xc3\\xa9lai est tr\\xc3\\xa8s court pour proposer certaines r\\xc3\\xa9formes du code \\xc3\\xa9lectoral. En m\\xc3\\xaame temps, une volont\\xc3\\xa9 politique ferme peut amener \\xc3\\xa0 un pr\\xc3\\xa9sident \\xc3\\xa9lu au suffrage universel et des \\xc3\\xa9lections libres. Une pr\\xc3\\xa9sidentielle c\\'est moins compliqu\\xc3\\xa9 que des l\\xc3\\xa9gislatives.\"\n\\r\nQ: Quelle alternative politique, quels acteurs, quels partis peuvent d\\xc3\\xa9sormais \\xc3\\xa9merger?\n\\r\nR: \"Il y a des personnalit\\xc3\\xa9s politiques int\\xc3\\xa9ress\\xc3\\xa9es par le poste (de chef de l\\'\\xc3\\x89tat), tous ceux qui ont \\xc3\\xa9t\\xc3\\xa9 candidats d\\xc3\\xa9j\\xc3\\xa0 lors des \\xc3\\xa9lections pr\\xc3\\xa9c\\xc3\\xa9dentes, comme Ali Benflis (\\xc3\\xa0 la fois ex Premier ministre et ancien rival d\\'Abdelaziz Bouteflika).\n\\r\nL\\'avocat Mustapha Bouchachi a les faveurs de la rue et sa d\\xc3\\xa9claration saluant la position de l\\'arm\\xc3\\xa9e est de nature \\xc3\\xa0 rassurer l\\'institution militaire.\n\\r\nTous les partis politiques ont \\xc3\\xa9t\\xc3\\xa9 lamin\\xc3\\xa9s par Bouteflika, soit compl\\xc3\\xa8tement \\xc3\\xa9vacu\\xc3\\xa9s de la sc\\xc3\\xa8ne politique ou min\\xc3\\xa9s de l\\'int\\xc3\\xa9rieur par le r\\xc3\\xa9gime. Mais le sursaut d\\xc3\\xa9mocratique de la rue leur offre une opportunit\\xc3\\xa9 importante de se ressaisir et d\\'op\\xc3\\xa9rer une mutation. Ils peuvent devenir des partis importants.\n\\r\nUne nouvelle soci\\xc3\\xa9t\\xc3\\xa9 civile est en train de se construire et c\\'est un signal fort pour les partis politiques parce que la rue ce n\\'est pas une offre politique.\n\\r\nLes hommes d\\'affaires qui \\xc3\\xa9taient tr\\xc3\\xa8s puissants avec leurs m\\xc3\\xa9dias vont changer de camp ou se retirer pour y voir un peu plus clair.\n\\r\nIl est important pour le nouveau pouvoir, m\\xc3\\xaame provisoire, d\\'essayer de faire une n\\xc3\\xa9gociation, des compromis importants pour \\xc3\\xa9viter des r\\xc3\\xa8glements de compte, un d\\xc3\\xa9raillement de ce processus pacifique.\"\n\\r\nPropos recueillis par Val\\xc3\\xa9rie LEROUX\n\\r",
    "title": "Alg\\xc3\\xa9rie: la transition politique, \"d\\xc3\\xa9fi le plus important\" entre l\\'arm\\xc3\\xa9e et la rue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/algerie-la-transition-politique-defi-le-plus-important-entre-l-armee-et-la-rue-1113239.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}