{
    "authors": [
        "Rtl Newmedia"
    ],
    "date_download": "2019-04-06 19:15:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\r\\nUn Fran\\xc3\\xa7ais a \\xc3\\xa9t\\xc3\\xa9 mis en examen pour de multiples viols sur mineurs commis en Asie du Sud-Est et \\xc3\\xa9crou\\xc3\\xa9 lundi en France, a-t-on appris de sources ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fun-francais-soupconne-de-viols-sur-mineurs-en-asie-mis-en-examen-et-ecroue-en-france-1114238.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6888300/6888366.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "Capture d\\'\\xc3\\xa9cran r\\xc3\\xa9alis\\xc3\\xa9e le 6 avril 2019 \\xc3\\xa0 partir d\\'une d\\'une vid\\xc3\\xa9o de la cha\\xc3\\xaene gouvernementale MCOT Thai Public Company Limited montrant un\nFran\\xc3\\xa7ais mis en examen pour de multiples viols sur mineuHO\nUn Fran\\xc3\\xa7ais a \\xc3\\xa9t\\xc3\\xa9 mis en examen pour de multiples viols sur mineurs commis en Asie du Sud-Est et \\xc3\\xa9crou\\xc3\\xa9 lundi en France, a-t-on appris de sources concordantes, confirmant une information du Parisien.\n\\r\nSelon le parquet de Paris, cet homme a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 \\xc3\\xa0 Besan\\xc3\\xa7on (Doubs) le 30 mars par les enqu\\xc3\\xaateurs de l\\'Office central de r\\xc3\\xa9pression des violences aux personnes (OCRVP).\n\\r\nIl a \\xc3\\xa9t\\xc3\\xa9 mis en examen deux jours plus tard pour \"viols et agressions sexuelles sur mineurs\", \"d\\xc3\\xa9tention, acquisition et captation en vue de sa diffusion d\\'images \\xc3\\xa0 caract\\xc3\\xa8re pornographique d\\'un mineur\", \"participation \\xc3\\xa0 une association de malfaiteurs en vue de la pr\\xc3\\xa9paration d\\'un crime\" et \"corruption de mineurs de plus de 15 ans\".\n\\r\nLe suspect a \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 en d\\xc3\\xa9tention provisoire conform\\xc3\\xa9ment aux r\\xc3\\xa9quisitions du parquet de Paris.\n\\r\n\"L\\'information judiciaire vise des faits susceptibles d\\'avoir \\xc3\\xa9t\\xc3\\xa9 commis en Tha\\xc3\\xaflande, en Malaisie, aux Philippines et en Inde\", a pr\\xc3\\xa9cis\\xc3\\xa9 pour sa part une source proche du dossier.\n\\r\nSelon le Parisien, l\\'homme, \\xc3\\xa2g\\xc3\\xa9 de 51 ans, enseignait le fran\\xc3\\xa7ais dans un centre de langues \\xc3\\xa0 Singapour. Il est \"soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir viol\\xc3\\xa9 et agress\\xc3\\xa9 au moins une cinquantaine d\\'enfants en Asie\", \\xc3\\xa9crit le quotidien.\n\\r\nIl avait \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9j\\xc3\\xa0 interpell\\xc3\\xa9 le 4 f\\xc3\\xa9vrier \\xc3\\xa0 Bangkok, o\\xc3\\xb9 deux jeunes adolescents avaient \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9s dans sa chambre d\\'h\\xc3\\xb4tel, mais il avait \\xc3\\xa9t\\xc3\\xa9 rel\\xc3\\xa2ch\\xc3\\xa9 quelques jours plus tard et avait r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 son passeport, selon le journal. Son cas aurait \\xc3\\xa9t\\xc3\\xa9 signal\\xc3\\xa9 \\xc3\\xa0 la justice fran\\xc3\\xa7aise par l\\'ambassade de France en Tha\\xc3\\xaflande.\n\\r",
    "title": "Un Fran\\xc3\\xa7ais soup\\xc3\\xa7onn\\xc3\\xa9 de viols sur mineurs en Asie mis en examen et \\xc3\\xa9crou\\xc3\\xa9 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/un-francais-soupconne-de-viols-sur-mineurs-en-asie-mis-en-examen-et-ecroue-en-france-1114238.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}