{
    "authors": [
        "Rtl Newmedia",
        "Agence Belga"
    ],
    "date_download": "2019-04-06 14:48:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "(Belga) Les militants du cdH ont approuv\\xc3\\xa9 samedi, \\xc3\\xa0 l\\'unanimit\\xc3\\xa9, dans des congr\\xc3\\xa8s organis\\xc3\\xa9s \\xc3\\xa0 Bruxelles et \\xc3\\xa0 Namur, leur programme en vue de ...",
    "filename": "https%3A%2F%2Fwww.rtl.be%2Finfo%2Fmonde%2Ffrance%2Fles-militants-du-cdh-ont-approuve-leur-programme-electoral-a-l-unanimite-1114210.aspx%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Brtlinfo%252Ffrance%2B%2528RTL%2Binfo%2B%253E%2BFrance%2529.json",
    "image_url": "https://www.rtl.be/info/GED/06880000/6887900/6887913.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.rtl.be",
    "text": "(Belga) Les militants du cdH ont approuv\\xc3\\xa9 samedi, \\xc3\\xa0 l\\'unanimit\\xc3\\xa9, dans des congr\\xc3\\xa8s organis\\xc3\\xa9s \\xc3\\xa0 Bruxelles et \\xc3\\xa0 Namur, leur programme en vue de l\\'\\xc3\\xa9ch\\xc3\\xa9ance \\xc3\\xa9lectorale du 26 mai prochain. Dans un contexte de transition d\\xc3\\xa9mographique, \\xc3\\xa9conomique, climatique et num\\xc3\\xa9rique, il d\\xc3\\xa9fend des centaines de propositions dont une part significative \\xc3\\xa0 l\\'horizon 2030.\n\\r\nLes axes principaux du programme - \"miser sur les jeunes; prot\\xc3\\xa9ger la sant\\xc3\\xa9 de chacun; mieux habiter la terre; cr\\xc3\\xa9er de nouveaux emplois et rendre le travail humain; se battre pour la justice et l\\'\\xc3\\xa9quit\\xc3\\xa9; impliquer les citoyens dans les choix de l\\'avenir\" - ont \\xc3\\xa9t\\xc3\\xa9 pr\\xc3\\xa9sent\\xc3\\xa9s par des candidats. Hormis le pr\\xc3\\xa9sident du parti Maxime Pr\\xc3\\xa9vot, il s\\'est agi notamment des t\\xc3\\xaates de liste et t\\xc3\\xa9nors du parti parmi lesquels C\\xc3\\xa9line Fremault, Georges Dallemagne et Pierre Kompany; Ren\\xc3\\xa9 Collin, Carlo Di Antonio, Marie-Martine Schyns, Catherine Fonck et Beno\\xc3\\xaet Lutgen. Le cdH entend notamment cr\\xc3\\xa9er 6.400 nouvelles places d\\'accueil en cr\\xc3\\xa8ches pour les plus petits, achever la mise en \\xc5\\x93uvre du Pacte d\\'excellence, construire ou r\\xc3\\xa9nover en profondeur 250 \\xc3\\xa9coles dans le cadre de hubs \\xc3\\xa9ducatifs regroupant \\xc3\\xa9coles, clubs sportifs, acad\\xc3\\xa9mies, mouvements de jeunesse, ... Si l\\'on en croit son pr\\xc3\\xa9sident Maxime Pr\\xc3\\xa9vot, le cdH r\\xc3\\xa9duira drastiquement la pauvret\\xc3\\xa9 infantile pour que d\\'ici 10 ans, il n\\'y ait plus un enfant mal log\\xc3\\xa9 ou mal nourri. Il veillera \\xc3\\xa0 diminuer de moiti\\xc3\\xa9 le nombre de jeunes sans emploi. Doublement des d\\xc3\\xa9placements pi\\xc3\\xa9tons et cyclistes, ainsi que du covoiturage; concentration du temps plein sur quatre jours et t\\xc3\\xa9l\\xc3\\xa9travail; investissement annuel de trois milliards pour booster l\\'offre de transport en commun \\xc3\\xa0 Bruxelles et en Wallonie, sont mis en avant pour diminuer le temps perdu dans les bouchons. Hormis celles qui pr\\xc3\\xa9c\\xc3\\xa8dent, un panel de mesures sont avanc\\xc3\\xa9es sur le plan climatique: arr\\xc3\\xaater l\\'extension du b\\xc3\\xa2ti (-50% d\\'urbanisation \\xc3\\xa0 l\\'horizon 2030); un espace vert \\xc3\\xa0 300 m\\xc3\\xa8tres de chez soi; cinq milliards pour l\\'isolation de tous les b\\xc3\\xa2timents (d\\'ici 2030) pour en r\\xc3\\xa9duire de 30% les \\xc3\\xa9missions de CO2, cr\\xc3\\xa9ation syst\\xc3\\xa9matique dans chaque village de coop\\xc3\\xa9ratives de production et d\\'achat d\\'\\xc3\\xa9nergie garantie sans CO2. Sur le plan humain, le cdH veut diminuer de moiti\\xc3\\xa9 le nombre de jeunes sans \\xc3\\xa9ducation sans emploi et sans formation d\\'ici cinq ans. Il souhaite consacrer 500 millions d\\'euros pour refinancer la Justice et en r\\xc3\\xa9duire la lenteur, doubler le nombre d\\'habitations accessibles aux PMR (actuellement 7 \\xc3\\xa0 8%) ou encore r\\xc3\\xa9duire de 10% le co\\xc3\\xbbt de l\\'acc\\xc3\\xa8s au logement ainsi que celui des structures publiques dans le pays. Mais le centre d\\xc3\\xa9mocrate humaniste ne compte pas faire croire que tout sera gratuit car \"la gratuit\\xc3\\xa9 a toujours un co\\xc3\\xbbt et toujours pour les m\\xc3\\xaames: les travailleurs\", a insist\\xc3\\xa9 Maxime Pr\\xc3\\xa9vot, lors de son allocution de cl\\xc3\\xb4ture. (Belga)\n\\r",
    "title": "Les militants du cdH ont approuv\\xc3\\xa9 leur programme \\xc3\\xa9lectoral \\xc3\\xa0 l\\'unanimit\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rtl.be/info/monde/france/les-militants-du-cdh-ont-approuve-leur-programme-electoral-a-l-unanimite-1114210.aspx?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+rtlinfo%2Ffrance+%28RTL+info+%3E+France%29"
}