{
    "authors": [
        "Nfoto",
        "Peter Dejong"
    ],
    "date_download": "2019-04-01 13:47:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 14:58:00",
    "description": "M\\xc3\\xbcnchen (dpa)\\xc2\\xa0- Die ARD\\xc2\\xa0setzt ihre Live-Berichterstattung von der Tour de France bis mindestens 2021 fort, teilte der \\xc3\\xb6ffentlich-rechtliche TV-Sender mit.",
    "filename": "https%3A%2F%2Fwww.azonline.de%2FSport%2FWeitere-Sportarten%2FRadsport%2F3723962-Vereinbarung-bis-2021-ARD-berichtet-weiter-von-der-Tour-de-France.json",
    "image_url": "https://www.azonline.de/var/storage/images/wn/startseite/sport/weltsport/radsport/3723962-vereinbarung-bis-2021-ard-berichtet-weiter-von-der-tour-de-france/105177390-1-ger-DE/Vereinbarung-bis-2021-ARD-berichtet-weiter-von-der-Tour-de-France_opengraph.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.azonline.de",
    "text": "Die ARD einigte sich mit dem Tour-Veranstalter Amaury Sport Organisation (ASO) auf eine Vereinbarung f\\xc3\\xbcr die Jahre 2019 bis 2021. Die Radprofi-Tour startet in diesem Jahr am 6. Juli in Br\\xc3\\xbcssel.\nVon Montag bis Freitag wird die ARD in der Regel von 16.05 Uhr bis 17.25 Uhr von dem Geschehen aus Frankreich berichten, an den Wochenenden soll es noch umfangreicher sein. Au\\xc3\\x9ferdem \\xc3\\xbcbertr\\xc3\\xa4gt der ARD-Spartensender ONE mit Etappenbeginn live von dem Rennen, bis schlie\\xc3\\x9flich die ARD nachmittags \\xc3\\xbcbernimmt.\n2007 waren ARD und ZDF nach der positiven Dopingprobe von Patrik Sinkewitz mitten in der Tour aus der TV-Berichterstattung ausgestiegen. Die Vertr\\xc3\\xa4ge mit dem Veranstalter ASO zwangen die Sender in den Jahren danach dazu, weiter zu senden. Von 2012 an gab es in Deutschland drei Jahre lang bewegte Bilder nur bei Eurosport. 2015 stieg die ARD wieder ein.",
    "title": "Vereinbarung bis 2021: ARD berichtet weiter von der Tour de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.azonline.de/Sport/Weitere-Sportarten/Radsport/3723962-Vereinbarung-bis-2021-ARD-berichtet-weiter-von-der-Tour-de-France"
}