{
    "authors": [
        "Allgemeine Zeitung Coesfeld",
        "Nfoto",
        "Photo Geraldine Lewa On Unsplash"
    ],
    "date_download": "2019-04-05 10:25:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 11:03:00",
    "description": "Der Wirtschaftsraum Asien hat in den letzten Jahrzehnten stark an Bedeutung hinzugewonnen. So steigerte sich der Anteil an der Weltwirtschaftsleistung im Zeitraum zwischen 2005 und 2015 von ...",
    "filename": "https%3A%2F%2Fwww.azonline.de%2FWelt%2FVermischtes%2F3727726-Vermischtes-Made-in-Germany-Nachfrage-nach-deutschen-Sensortechnik-in-Asien-waechst.json",
    "image_url": "https://www.azonline.de/var/storage/images/azc/startseite/welt/vermischtes/3727726-vermischtes-made-in-germany-nachfrage-nach-deutschen-sensortechnik-in-asien-waechst/105283720-1-ger-DE/Vermischtes-Made-in-Germany-Nachfrage-nach-deutschen-Sensortechnik-in-Asien-waechst_opengraph.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.azonline.de",
    "text": "Ferner wird angenommen, dass im Jahr 2023 Asiens Anteil am globalen Bruttoinlandsprodukt etwa 38 Prozent betragen wird. Vor allem deutsche Unternehmen k\\xc3\\xb6nnen von diesem Boom massiv profitieren.\nDas G\\xc3\\xbctesiegel \"Made in Germany\" und die Auswirkungen auf den asiatischen Markt\nDie Herkunftsbezeichnung \"Made in Germany\" wurde urspr\\xc3\\xbcnglich von der britischen Regierung als Warnung vor deutschen Produkten ins Leben gerufen. Im Laufe der Zeit wandelte sich die Bedeutung dieses Labels jedoch grundlegend, sodass die Bezeichnung heute vor allem ein G\\xc3\\xbctesiegel f\\xc3\\xbcr Qualit\\xc3\\xa4t ist. Allerdings ist \"Made in Germany\" heute keineswegs w\\xc3\\xb6rtlich zu nehmen, da auch Produkte, die zu \\xc3\\xbcber 90 % im Ausland gefertigt wurden, mit dem Label ausgestattet werden k\\xc3\\xb6nnen. Die Kennzeichnung ist heute vielmehr ein Hinweis auf die in Deutschland angesiedelte Forschungs- und Entwicklungsarbeit. Vor allem eine hohe Qualit\\xc3\\xa4t wird mit dem Siegel werbewirksam vermittelt werden. Und das mit durchschlagendem Erfolg.\nWie in vielen Bereichen der Welt genie\\xc3\\x9ft die Bezeichnung \"Made in Germany\" auch in asiatischen L\\xc3\\xa4ndern ein sehr hohes Ansehen. So gelten Produkte aus Deutschland nicht nur als besonders zuverl\\xc3\\xa4ssig und hochwertig, sondern werden ebenfalls mit Sparsamkeit und einer hohen Effizienz in Verbindung gebracht. Besonders deutlich l\\xc3\\xa4sst sich das\nin China beobachten . Egal ob Autos, Maschinen oder K\\xc3\\xbcchenger\\xc3\\xa4te: Deutsche Produkte sind im Reich der Mitte vor allem wegen ihrer charakteristischen Qualit\\xc3\\xa4t beliebt. Auch im technischen Bereich werden deutschen Produkten immer begehrter. So ist zum Beispiel die\nNachfrage nach optischen Sensoren in der j\\xc3\\xbcngsten Vergangenheit drastisch angestiegen. Dies ist vor allem auf den Aufschwung und die zunehmende Digitalisierung von Industrieunternehmen in Asien zur\\xc3\\xbcckzuf\\xc3\\xbchren.\nUnternehmen im Bereich der Sensortechnik geh\\xc3\\xb6ren zu den klaren Gewinnern der Entwicklung\nBesonders in den aufstrebenden Schwellenl\\xc3\\xa4ndern Asiens wie zum Beispiel China, Indien und Indonesien breitet sich der Fortschritt mit enormer Geschwindigkeit aus. Da die moderne Industrie insbesondere durch die Vernetzung und Automatisierung gekennzeichnet ist, spielt die Digitaltechnik eine enorm wichtige Rolle bei der Entwicklung. Die Grundlage f\\xc3\\xbcr die moderne Industrie wird dabei von komplexen Softwareanwendungen und Sensorsystemen gebildet. Sensoren aus Deutschland sind aufgrund der aufw\\xc3\\xa4ndigen Entwicklungsarbeit dabei besonders hochentwickelt und entsprechend stark gefragt. Aus diesem Grund finden deutsche Unternehmen aus der Branche derzeit in Asien perfekte Absatzbedingungen vor.\nWarum macht Qualit\\xc3\\xa4t bei Sensoren einen so wichtigen Unterschied aus?\nHochwertige Industriesensoren kommen heute in einer ganzen Reihe von Anwendungsgebieten zum Einsatz. Neben der industriellen Produktion werden Sensoren unter anderem vermehrt in Geb\\xc3\\xa4uden und Fahrzeugen verbaut. Die Qualit\\xc3\\xa4t spielt dabei eine entscheidende Rolle, da die Funktionalit\\xc3\\xa4t stark von ihr abh\\xc3\\xa4ngig ist. Vor allem die Zuverl\\xc3\\xa4ssigkeit und Haltbarkeit sind in diesem Zusammenhang von gro\\xc3\\x9fer Bedeutung. Auch die Empfindlichkeit wird bei Sensoren immer wichtiger. Um einen hochwertigen sowie zuverl\\xc3\\xa4ssigen Sensor zu bauen, der zudem noch lange st\\xc3\\xb6rungsfrei funktioniert, ist eine hohe Qualit\\xc3\\xa4t zwingend notwendig. In der Praxis l\\xc3\\xa4sst sich das nur mit einem\nstrengen Qualit\\xc3\\xa4tsmanagement realisieren, wie es bei vielen deutschen Herstellern der Fall ist.\nSchlussworte als Fazit\\xe2\\x80\\xa6\nUnternehmen aus dem Bereich der Sensortechnik finden auf dem asiatischen Markt aktuell hervorragende Bedingungen vor. Da auch in Zukunft die Entwicklung der asiatischen Wirtschaft mit gro\\xc3\\x9fen Schritten voranschreiten wird, sollten sich Unternehmen diese Chance nicht nehmen lassen und schnellstm\\xc3\\xb6glich in Fernost Fu\\xc3\\x9f fassen.",
    "title": "Vermischtes: Made in Germany: Nachfrage nach deutschen Sensortechnik in Asien w\\xc3\\xa4chst",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.azonline.de/Welt/Vermischtes/3727726-Vermischtes-Made-in-Germany-Nachfrage-nach-deutschen-Sensortechnik-in-Asien-waechst"
}