{
    "authors": [
        "N",
        "Por N",
        "Efe N"
    ],
    "date_download": "2019-04-09 13:17:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 07:33:47",
    "description": "La canciller alemana, Angela Merkel, recibi\\xc3\\xb3 este martes en Berl\\xc3\\xadn a la primera ministra brit\\xc3\\xa1nica, Theresa May, en una reuni\\xc3\\xb3n preparatoria para la cumbre europea extraordinaria sobre el \"brexit\".",
    "filename": "https%3A%2F%2Fwww.tvn-2.com%2Fmundo%2Feuropa%2FAngela-Merkel-recibe-Theresa-May-cumbre-Union-Europea-Brexit_0_5277972160.html.json",
    "image_url": "https://www.tvn-2.com/mundo/europa/Angela-Merkel-Theresa-Cancilleria-Alemania_14152621.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.tvn-2.com",
    "text": "La canciller alemana, Angela Merkel, recibi\\xc3\\xb3 este martes en Berl\\xc3\\xadn a la primera ministra brit\\xc3\\xa1nica, Theresa May, en una reuni\\xc3\\xb3n preparatoria para la cumbre europea extraordinaria sobre el \"brexit\".\nEl encuentro empez\\xc3\\xb3 con un peque\\xc3\\xb1o contratiempo ya que al llegar May a la canciller\\xc3\\xada Merkel no estaba a\\xc3\\xban esper\\xc3\\xa1ndola y la primera ministra tuvo que recorrer sola la alfombra roja y entrar al edificio.\nPocos minutos despu\\xc3\\xa9s, sin embargo, apareci\\xc3\\xb3 Merkel en el vest\\xc3\\xadbulo para saludar a May y disculparse por el retraso.\nLuego las dos jefas de Gobierno salieron al patio de la canciller\\xc3\\xada para posar ante los fot\\xc3\\xb3grafos mientras se daban la mano y posteriormente estuvieron reunidas durante 90 minutos sin que hicieran despu\\xc3\\xa9s declaraciones a la prensa.\nEl portavoz del Gobierno, Steffen Seibert, hab\\xc3\\xada indicado al anunciar el encuentro de hoy que \"hay buenas razones para hablar\" en la dif\\xc3\\xadcil situaci\\xc3\\xb3n en que se encuentran el Reino Unido y los otros 27 estados de la UE.\nA falta de una declaraci\\xc3\\xb3n tras la reuni\\xc3\\xb3n la \\xc3\\xbanica manifestaci\\xc3\\xb3n oficial fue la de Seibert, quien agreg\\xc3\\xb3 que es importante mantener la unidad entre los 27 de cara al \"brexit\" y subray\\xc3\\xb3 que una decisi\\xc3\\xb3n sobre el aplazamiento solicitado por May tomarse por unanimidad.\nDurante todo el debate sobre el \"brexit\" Merkel se ha mostrado abierta a posibles compromisos de cara a evitar en la medida de lo posible una salida del Reino Unido sin acuerdo.\nMay ha expresado que quiere un aplazamiento del \"brexit\" hasta el 30 de junio; el plazo actual es el 12 de abril cuando, tras el rechazo del Parlamento brit\\xc3\\xa1nico al acuerdo con la UE, se producir\\xc3\\xada un \"brexit\" sin acuerdo.\nEl ministro adjunto de Exteriores, encargado de Asuntos Europeos, Michael Roth, ya ha dicho que Alemania estar\\xc3\\xada dispuesta a aceptar un nuevo aplazamiento del \"brexit\", con determinadas condiciones, entre ellas que el Reino Unido participe en las elecciones europeas en mayo.\nNo obstante Manfred Weber, cabeza de lista conjunto para los comicios europeos de la Uni\\xc3\\xb3n Cristianodem\\xc3\\xb3crata (CDU), el partido de Merkel, y la Uni\\xc3\\xb3n Socialcristiana (CSU), se mostr\\xc3\\xb3 esc\\xc3\\xa9ptico ante un nuevo aplazamiento.\n\"Un aplazamiento largo no es la soluci\\xc3\\xb3n. Un pa\\xc3\\xads que quiere dejar la UE no puede participar en las elecciones europeas\", dijo Weber en declaraciones que publica hoy el diario \"Passauer Neuen Presse\".\nTras su visita a Berl\\xc3\\xadn May tiene previsto viajar a Par\\xc3\\xads, donde esta tarde se reunir\\xc3\\xa1 con el presidente franc\\xc3\\xa9s, Emmanuel Macron.",
    "title": "Merkel recibe a May antes de la cumbre de la UE sobre el 'brexit'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tvn-2.com/mundo/europa/Angela-Merkel-recibe-Theresa-May-cumbre-Union-Europea-Brexit_0_5277972160.html"
}