{
    "authors": [
        "N",
        "Por N",
        "Afp N"
    ],
    "date_download": "2019-04-05 18:39:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 12:31:54",
    "description": "La primera ministra brit\\xc3\\xa1nica Theresa May solicit\\xc3\\xb3 el viernes otro corto aplazamiento del Brexit a la UE que, ante el riesgo de que Reino Unido traslade el caos pol\\xc3\\xadtico de Londres a Bruselas, parece preferir darle m\\xc3\\xa1s tiempo pero dejando permanentemente abierta la puerta de salida.",
    "filename": "https%3A%2F%2Fwww.tvn-2.com%2Fmundo%2FMay-pide-aplazamiento-Union-Europea-Brexit-junio_0_5274972485.html.json",
    "image_url": "https://www.tvn-2.com/mundo/europa/primera-ministra-britanica-Theresa-May_13905514.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.tvn-2.com",
    "text": "La primera ministra brit\\xc3\\xa1nica Theresa May solicit\\xc3\\xb3 el viernes otro corto aplazamiento del Brexit a la UE que, ante el riesgo de que Reino Unido traslade el caos pol\\xc3\\xadtico de Londres a Bruselas, parece preferir darle m\\xc3\\xa1s tiempo pero dejando permanentemente abierta la puerta de salida.\nEn una carta al presidente del Consejo Europeo, Donald Tusk, cinco d\\xc3\\xadas antes de la en\\xc3\\xa9sima cumbre extraordinaria sobre el Brexit, May inform\\xc3\\xb3 de que Reino Unido desea retrasar de nuevo su salida, esta vez hasta el 30 de junio.\nLa retirada brit\\xc3\\xa1nica estaba inicialmente prevista para el 29 de marzo de 2019.\nPero en menos de tres meses, el Parlamento de Westminster rechaz\\xc3\\xb3 tres veces el acuerdo que May negoci\\xc3\\xb3 con Bruselas, por lo que sus socios europeos le dieron un poco m\\xc3\\xa1s de tiempo, hasta el 12 de abril, para tratar de sacar al pa\\xc3\\xads del caos.\nSin m\\xc3\\xa1s argumentos para intentar convencer a los m\\xc3\\xa1s recalcitrantes euroesc\\xc3\\xa9pticos dentro de su Partido Conservador, a quienes incluso lleg\\xc3\\xb3 a prometer su dimisi\\xc3\\xb3n a cambio del tan necesitado apoyo, May tendi\\xc3\\xb3 la mano al l\\xc3\\xadder opositor laborista Jeremy Corbyn en busca de un consenso que acabe con el bloqueo.\nTres d\\xc3\\xadas y muchas horas de conversaciones despu\\xc3\\xa9s, el Partido Laborista anunci\\xc3\\xb3 no obstante el viernes su \"decepci\\xc3\\xb3n\" y llam\\xc3\\xb3 \"a la primera ministra a proponer verdaderos cambios a su acuerdo\", haciendo sospechar que la iniciativa hac\\xc3\\xada aguas.\n\"Tan dif\\xc3\\xadciles como sea posible\"\nLos 27 dejaron claro que cualquier nueva pr\\xc3\\xb3rroga obligar\\xc3\\xada a los brit\\xc3\\xa1nicos a participar en las elecciones al Parlamento Europeo, del 23 al 26 de mayo, para designar a sus nuevos eurodiputados casi tres a\\xc3\\xb1os despu\\xc3\\xa9s del refer\\xc3\\xa9ndum que en 2016 decidi\\xc3\\xb3 el Brexit por 52% de votos.\nDowning Street insiste en hallar una salida antes de la constituci\\xc3\\xb3n de la nueva Euroc\\xc3\\xa1mara a principios de julio, y poder llevar a cabo la retirada \"lo antes posible\", sin agotar el nuevo plazo, aunque ello signifique iniciar una campa\\xc3\\xb1a para las elecciones europeas que se interrumpa antes de llegar a t\\xc3\\xa9rmino.\nLos m\\xc3\\xa1s duros defensores del Brexit, que ya estaban furiosos por la mano tendida a Corbyn, tambi\\xc3\\xa9n reaccionaron a la posibilidad de otro aplazamiento.\nUn l\\xc3\\xadder de los euroesc\\xc3\\xa9pticos, Jacob Rees-Mogg, llam\\xc3\\xb3 a \"ser tan dif\\xc3\\xadciles como sea posible\" si permanecen en Europa. \"Podr\\xc3\\xadamos vetar cualquier aumento del presupuesto europeo, obstruir el supuesto ej\\xc3\\xa9rcito de la UE y bloquear los planes integracionistas de (el presidente franc\\xc3\\xa9s Emmanuel) Macron\", tuite\\xc3\\xb3.\nCasi como respuesta, una fuente de la presidencia francesa consider\\xc3\\xb3 \"prematuro\" que Londres pida otro aplazamiento sin tener un \"plan claro\".\nAlemania y Holanda se mostraron tambi\\xc3\\xa9n esc\\xc3\\xa9pticas tras el pedido de aplazamiento de May.\n\"Todav\\xc3\\xada hay muchas cuestiones que tienen que ser aclaradas en Londres\", dijo al respecto el ministro alem\\xc3\\xa1n de Relaciones Exteriores, Heiko Maas. La demanda de May \"no responde al pedido\" de la UE para tener mayores precisiones sobre lo que quieren los brit\\xc3\\xa1nicos, coment\\xc3\\xb3 por su parte el primer ministro holand\\xc3\\xa9s, Mark Rutte.\nPr\\xc3\\xb3rroga \"flexible\"\nAunque Francia es quien lo ha dicho m\\xc3\\xa1s abiertamente, a otros pa\\xc3\\xadses les preocupaba tambi\\xc3\\xa9n que Reino Unido permanezca con un pie dentro y otro fuera de la UE por las perturbaciones que esto podr\\xc3\\xada tener en el funcionamiento del bloque.\nEl presidente de la Comisi\\xc3\\xb3n Europea, Jean-Claude Juncker, ya advirti\\xc3\\xb3 que si el acuerdo de Brexit no es aprobado antes del 12 de abril, Londres solo puede optar a una salida brutal o a una larga pr\\xc3\\xb3rroga que la UE acompa\\xc3\\xb1ar\\xc3\\xada de condiciones.\nEn esta l\\xc3\\xadnea, Tusk se dispon\\xc3\\xada a someter a los Estados miembros la posibilidad de una extensi\\xc3\\xb3n de hasta 12 meses pero \"flexible\", que dejase la puerta abierta para una salida en cuanto Londres logre aprobar un acuerdo.\nEn opini\\xc3\\xb3n de Anand Menon, profesor de pol\\xc3\\xadtica europea del King\\'s College, al \"pedir una corta ampliaci\\xc3\\xb3n que sabe que no obtendr\\xc3\\xa1\" May est\\xc3\\xa1 buscando \"una coartada pol\\xc3\\xadtica\" frente a los conservadores euroesc\\xc3\\xa9pticos.\n\"La UE puede obligarla a hacer otra cosa pero al menos nadie la acusar\\xc3\\xa1 de haberse vendido\", afirma.\nPor su parte, Paul Breen, profesor de la University of Westminster, se pregunta hasta qu\\xc3\\xa9 punto la negociaci\\xc3\\xb3n con la oposici\\xc3\\xb3n pod\\xc3\\xada permitir a May que su acuerdo sea por fin aprobado.\nAtrapado entre un gran n\\xc3\\xbamero de electores laboristas que votaron por el Brexit y la mayor\\xc3\\xada de sus diputados, que son proeuropeos, \"Corbyn no ha tenido realmente tanto poder para moldear nada en el Parlamento\", advierte.",
    "title": "May pide a la UE un aplazamiento del Brexit hasta el 30 de junio",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tvn-2.com/mundo/May-pide-aplazamiento-Union-Europea-Brexit-junio_0_5274972485.html"
}