{
    "authors": [
        "Standard Verlagsgesellschaft M.B.H.",
        "Nicole Scheyerer"
    ],
    "date_download": "2019-04-05 11:00:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Die Kunstsammlerin wollte Teile ihrer Kollektion nach Prag auslagern. Der Deal platzte. Statt festen Boden f\\xc3\\xbcr ihr eigenes Museum zu suchen, kreuzt sie nun \\xc3\\xbcber die Meere",
    "filename": "https%3A%2F%2Fderstandard.at%2F2000100771730%2FFrancesca-Habsburg-Warten-auf-die-perfekte-Welle%3Fref%3Drss.json",
    "image_url": "https://images.derstandard.at/img/2019/04/03/HabsburgBreiteKLEINER1200pix.jpg?tc=1200x600&s=81a412ca",
    "language": null,
    "localpath": null,
    "source_domain": "derstandard.at",
    "text": "Die Kunstsammlerin wollte Teile ihrer Kollektion nach Prag auslagern. Der Deal platzte. Statt festen Boden f\\xc3\\xbcr ihr eigenes Museum zu suchen, kreuzt sie nun \\xc3\\xbcber die Meere\nVor zwei Jahren hat sich die Kunstsammlerin Francesca Habsburg aus Wien verabschiedet. Der Aufbruch zu neuen Ufern erfolgte mit dem Ende des Pachtvertrags im Augarten, wo sie von 2011 bis 2017 Ausstellungen gezeigt hatte. Privat verlegte die 60-j\\xc3\\xa4hrige Million\\xc3\\xa4rin ihren Wohnsitz nach London. Habsburgs Kunststiftung Thyssen-Bornemisza Art Contemporary (TBA21) verblieb zwar in Wien, aber ein wichtiger Teil davon sollte als Dauerleihgabe in das Nationalmuseum in Prag wandern.\nF\\xc3\\xbcr die Gattin von Kaiserenkel Karl Habsburg-Lothringen erschien ein Palais im ehemaligen Kronland B\\xc3\\xb6hmen, noch dazu auf dem Hradschin, eine w\\xc3\\xbcrdige Pr\\xc3\\xa4sentationsfl\\xc3\\xa4che. Das tschechische Museum wiederum freute sich, seine Best\\xc3\\xa4nde mit Werken zeitgen\\xc3\\xb6ssischer Stars wie Sarah Lucas oder \\xc3\\x93lafur El\\xc3\\xadasson aufzupeppen. Aber der stolz verk\\xc3\\xbcndete Deal platzte schon nach kurzer Zeit.\nZu wenig Platz\nZu wenig Platz, lautet die offizielle Erkl\\xc3\\xa4rung von TAB21, warum die Kooperation nicht zustande kam. Das vom Nationalmuseum zur Verf\\xc3\\xbcgung gestellte Palais Salm wurde um 1800 als erzbisch\\xc3\\xb6fliches Wohngeb\\xc3\\xa4ude errichtet. Bei der Planung der Er\\xc3\\xb6ffnungsschau stellte sich heraus, dass durch die T\\xc3\\xbcren und Fenster keine gro\\xc3\\x9fen Skulpturen passten. Zudem h\\xc3\\xa4tten die R\\xc3\\xa4ume nur schwer f\\xc3\\xbcr Multimediainstallationen adaptiert werden k\\xc3\\xb6nnen.\nAber hat die Kunstm\\xc3\\xa4zenin das Palais nicht gepr\\xc3\\xbcft, bevor sie den Tschechen zusagte? Offenbar erschien die Logistik erst bew\\xc3\\xa4ltigbar, aber mit den H\\xc3\\xbcrden verh\\xc3\\xa4rteten sich die Fronten. Dem Vernehmen nach reagierte die Prager Museumsleitung mehr b\\xc3\\xbcrokratisch als hilfreich. Auch von zugesagten Depots war keine Rede mehr, und gerade die Ersparnis von Lagerkosten soll ein Argument f\\xc3\\xbcr Prag gewesen sein.\n\"\\xc3\\x96sterreich ist doch nicht meins\", vertraute Habsburg schon 2015 einer Schweizer Zeitung an. Damals schmiedete die 1958 in Lausanne geborene, am Luganersee und im Nobelinternat Le Rosey aufgewachsene Industriellentochter Umzugspl\\xc3\\xa4ne nach Z\\xc3\\xbcrich. Bei der Suche nach einer geeigneten Immobilie halfen aber auch Gespr\\xc3\\xa4che mit der Z\\xc3\\xbcrcher Stadtpr\\xc3\\xa4sidentin nicht.\nGeplatzte Tr\\xc3\\xa4ume\nBereits im Jahr 2010 hatte die Stiftung TBA21 ihren Plan verlautbart, die Tempor\\xc3\\xa4re Kunsthalle Berlin von Architekt Adolf Krischanitz nach Wien zu holen. Habsburgs Lieblingslocation f\\xc3\\xbcr diesen mobilen Kubus w\\xc3\\xa4re beim Schweizergarten gewesen. Nachdem aus diesem Traum nichts geworden ist, verschaffte die damalige Belvedere-Direktorin Agnes Husslein ihrer Freundin einen kosteng\\xc3\\xbcnstigen Standort im Augarten.\nGeht es nach den Fotos auf Instagram, h\\xc3\\xa4lt sich Habsburg j\\xc3\\xbcngst lieber auf dem Meer als an Land auf. F\\xc3\\xbcr die Rettung der Ozeane hat die begeisterte Taucherin die \\xc3\\x96koinitiative TBA21 Academy ins Leben gerufen, bei der K\\xc3\\xbcnstler und Wissenschafter auf ihrer Yacht Dardanella segeln. Die letzte Wiener Ausstellung zeigte den Output dieser interdisziplin\\xc3\\xa4ren Expeditionen, k\\xc3\\xbcrzlich hat in Venedig eine neue Schau er\\xc3\\xb6ffnet.\nBereits 2015 vertraute Venedigs B\\xc3\\xbcrgermeister der \"Peggy Guggenheim des 21. Jahrhunderts\" (Die Zeit) die renovierungsbed\\xc3\\xbcrftige Kirche San Lorenzo an. In dem aufgelassenen Sakralbau zwischen San Marco und Arsenale fand Ende M\\xc3\\xa4rz die erste Vernissage statt. Die Schau der US-K\\xc3\\xbcnstlerin Joan Jonas wird bei der kommenden Biennale von Venedig (ab 11. Mai) garantiert zu den externen Hotspots z\\xc3\\xa4hlen. Zudem hat die Kunstm\\xc3\\xa4zenin j\\xc3\\xbcngst einen Kooperationsvertrag mit dem Museo Thyssen-Bornemisza in Madrid abgeschlossen, das die hochkar\\xc3\\xa4tige Sammlung ihres 2002 verstorbenen Vaters zeigt. Sie selbst tr\\xc3\\xa4ume aber von keinem Museum mit ihrem Namen, beteuerte sie in einem Interview.\nDistanz zum Adel\nApropos Namen: Francescas Nochehemann Karl Habsburg-Lothringen, von dem sie sich schon lange getrennt hat, wurde k\\xc3\\xbcrzlich wegen der Verwendung seines Adelstitels angezeigt. Dem Kaiserenkel wird das \"von\" hierzulande verboten, aber seine Frau muss in ihrem Schweizer Pass kurioserweise nicht darauf verzichten. Die Pressefotos auf der TBA21-Homepage verraten derweil Distanz zu dem Adelsgeschlecht, in das die Erbin eingeheiratet hat: Habsburgs Download-Portr\\xc3\\xa4ts laufen unter \"Francesca Thyssen-Bornemisza\". (Nicole Scheyerer, 4.4.2019)",
    "title": "Francesca Habsburg: Warten auf die perfekte Welle",
    "title_page": null,
    "title_rss": null,
    "url": "https://derstandard.at/2000100771730/Francesca-Habsburg-Warten-auf-die-perfekte-Welle?ref=rss"
}