{
    "authors": [
        "Standard Verlagsgesellschaft M.B.H."
    ],
    "date_download": "2019-04-10 18:10:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 15:41:47",
    "description": "Europas Magazin des Jahres ist der \"Economist\"",
    "filename": "https%3A%2F%2Fderstandard.at%2F2000101177247%2FEuropean-Magazine-Award-Datum-und-Profil-ausgezeichnet%3Fref%3Drss.json",
    "image_url": "https://derstandard.at/img/ui/meta_image_1200x630-v2.png",
    "language": null,
    "localpath": null,
    "source_domain": "derstandard.at",
    "text": "Europas Magazin des Jahres ist der \"Economist\"\nDas britische Wochenmagazin \"Economist\" ist Europas Magazin des Jahres. Bei den European Publishing Awards 2019 wurde das britische Wochenmagazin nun von einer internationalen Jury einstimmig zum \"European Magazine of the Year\" gew\\xc3\\xa4hlt. \"Dem ,Economist\\' kommt in politisch turbulenten Zeiten gro\\xc3\\x9fe Bedeutung und Verantwortung zu. Mit einem klaren Bekenntnis zu h\\xc3\\xb6chster publizistischer Qualit\\xc3\\xa4t st\\xc3\\xa4rkt der 175 Jahre alte Traditionstitel das Vertrauen in den Journalismus europaweit. Sein anspruchsvolles Konzept nimmt die Leser ernst und fordert sie im gleichen Ma\\xc3\\x9f\", begr\\xc3\\xbcndet die Jury ihre Entscheidung.\n\"Der gro\\xc3\\x9fe Rausch\"\nWeitere Auszeichnungen gingen auch an \\xc3\\xb6sterreichische Magazine: \"Datum\" erh\\xc3\\xa4lt einen Spezialpreis f\\xc3\\xbcr das Datenjournalismus-Projekt \"Der gro\\xc3\\x9fe Rausch\" (www.datum.drogen). Das Profil wurde sein Cover zum Thema \"Der Rechtsruck\" ausgezeichnet.\nDer European Magazine Award ist Teil der European Publishing Awards. Er wird vom 12. bis zum 14. Mai 2019 in Wien in den Kategorien \"European Magazine of the Year\" und \"European Newcomer of the Year\" verliehen. (red, 10.4.2019)",
    "title": "European Magazine Award: \"Datum\" und \"Profil\" ausgezeichnet",
    "title_page": null,
    "title_rss": null,
    "url": "https://derstandard.at/2000101177247/European-Magazine-Award-Datum-und-Profil-ausgezeichnet?ref=rss"
}