{
    "authors": [],
    "date_download": "2019-04-03 19:36:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 21:26:00",
    "description": "Hern\\xc3\\xa1ndez de Cos alaba la Uni\\xc3\\xb3n Europea como uno de los proyectos \"m\\xc3\\xa1s exitosos de los \\xc3\\xbaltimos siglos\"",
    "filename": "http%3A%2F%2Fwww.teinteresa.es%2Fdinero%2FHernandez-Cos-Union-Europea-proyectos_0_2208979358.html.json",
    "image_url": "http://www.teinteresa.es/dinero/Hernandez-Cos-Union-Europea-proyectos_0_2208979358.html",
    "language": "es",
    "localpath": null,
    "source_domain": "www.teinteresa.es",
    "text": "El gobernador del Banco de Espa\\xc3\\xb1a, Pablo Hern\\xc3\\xa1ndez de Cos, ha puesto en valor el proceso de integraci\\xc3\\xb3n de la Uni\\xc3\\xb3n Europea, al calificarlo como \"uno de los proyectos m\\xc3\\xa1s exitosos de los \\xc3\\xbaltimos siglos\", cuyo objetivo considera que se ha cumplido al evitar que se repitan \"los desastres\" ocurridos en la primera mitad del siglo XX.\nAs\\xc3\\xad lo ha expresado Hern\\xc3\\xa1ndez de Cos durante su intervenci\\xc3\\xb3n en el di\\xc3\\xa1logo \"La Uni\\xc3\\xb3n hace la fuerza. Europa ante los desaf\\xc3\\xados del siglo XXI\", organizado por la Fundaci\\xc3\\xb3n Rafael del Pino, donde tambi\\xc3\\xa9n han participado la exministra de Asuntos Exteriores Ana de Palacio y el investigador principal del Real Instituto Elcano Federico Steinberg.\nPara Hern\\xc3\\xa1ndez de Cos, adem\\xc3\\xa1s del \\xc3\\xa9xito pol\\xc3\\xadtico que ha supuesto la integraci\\xc3\\xb3n europea, tambi\\xc3\\xa9n ha tenido un \\xc3\\xa9xito econ\\xc3\\xb3mico, ya que se ha dado una \"combinaci\\xc3\\xb3n de derechos sociales y de competencia\" junto con un derecho econ\\xc3\\xb3mico \"que no existe en otros lugares\".\nEn este sentido, cree que \"no hay ning\\xc3\\xban argumento\" para pensar que algunos de los retos a los que se enfrenta la econom\\xc3\\xada en el momento actual se afronten mejor de forma individual desde cada Estado miembro que desde un conjunto de pa\\xc3\\xadses dentro de la Uni\\xc3\\xb3n Europea.\nPese a este optimismo, el gobernador del Banco de Espa\\xc3\\xb1a ha reconocido que todav\\xc3\\xada quedan cosas por hacer y que, frente al \"negacionismo\" del pasado, la Uni\\xc3\\xb3n Europea est\\xc3\\xa1 dispuesta ahora a seguir haciendo modificaciones en el proyecto, ya que, de lo contrario, tendr\\xc3\\xada \"consecuencias negativas\" ante otra recesi\\xc3\\xb3n.\nREFORMAS NECESARIAS\nEntre las reformas llevadas a cabo ha destacado la creaci\\xc3\\xb3n del Mecanismo Europeo de Estabilidad (MEDE), el Pacto de Estabilidad y Crecimiento o los procedimientos de supervisi\\xc3\\xb3n y regulaci\\xc3\\xb3n, aunque ha echado en falta un presupuesto fiscal com\\xc3\\xban, unos mercados de capitales fuertes y un sistema bancario \"plenamente integrado\".\nComparando la situaci\\xc3\\xb3n europea con la estadounidense, Hern\\xc3\\xa1ndez de Cos ha explicado que la ayuda entre los distintos Estados federales del pa\\xc3\\xads es capaz de distribuir hasta en un 40% los costes si uno de los territorios sufre una perturbaci\\xc3\\xb3n negativa, algo que en Europa se reduce al 10%.\nEn primer lugar, el elemento fiscal, que solo distribuye un 10% en Europa, \"no juega ning\\xc3\\xban papel\", debido a que no existe un mismo presupuesto para la Uni\\xc3\\xb3n. En segundo lugar, la elevada bancarizaci\\xc3\\xb3n en Europa y el denominado \\'sesgo nacional\\' hace que el mercado de capitales est\\xc3\\xa9 \"muy desintegrado\". En cuanto al sistema bancario, ha admitido que la capacidad de correcci\\xc3\\xb3n en la UE \"es mayor\" que con los otros elementos.\nPara corregir estos defectos de la Uni\\xc3\\xb3n y mejorar la resistencia de todos los pa\\xc3\\xadses miembros a posibles perturbaciones negativas, Hern\\xc3\\xa1ndez de Cos plantea una uni\\xc3\\xb3n pol\\xc3\\xadtica como \"ancla de futuro\" --algo que supondr\\xc3\\xada una mayor cesi\\xc3\\xb3n de soberan\\xc3\\xada--, aumentar el peso y la integraci\\xc3\\xb3n de los mercados de capitales y establecer un sistema europeo de garant\\xc3\\xada de dep\\xc3\\xb3sitos para los bancos.\nEsto \\xc3\\xbaltimo lo argumenta exponiendo que si los bancos europeos est\\xc3\\xa1n supervisados desde Fr\\xc3\\xa1ncfort por el Banco Central Europeo (BCE) y resueltos desde Bruselas, no tendr\\xc3\\xadan que ser solo los depositantes nacionales quienes se vean afectados si la entidad se encuentra en problemas, por lo que aboga por una garant\\xc3\\xada de dep\\xc3\\xb3sitos comunitaria.\nEL BREXIT, UNA \"MALA NOTICIA\"\nRespecto a la salida del Reino Unido de la Uni\\xc3\\xb3n Europea, adem\\xc3\\xa1s de calificarlo de \"drama\" y de \"mala noticia\", Hern\\xc3\\xa1ndez de Cos ha defendido que el pa\\xc3\\xads brit\\xc3\\xa1nico ha jugado \"un papel absolutamente fundamental\" en las tesis sobre las reformas \"que hay que hacer\", como dejar que los mercados \"jueguen su papel\".\nEn cuanto a la posici\\xc3\\xb3n de Espa\\xc3\\xb1a en el proyecto europeo, el gobernador ha criticado que el pa\\xc3\\xads haya estado m\\xc3\\xa1s focalizado \"en nuestros temas\", viendo como los franceses, los alemanas, \"e incluso los italianos\" han aportado papeles, mientras que la participaci\\xc3\\xb3n de Espa\\xc3\\xb1a ha sido m\\xc3\\xa1s \"limitada\".\nLIBRO \"EUROPE\\xc3\\x8dSTA PERO CR\\xc3\\x8dTICO\"\nEl investigador principal del Real Instituto Elcano Federico Steinberg ha explicado, sobre el libro presentado en el acto, que se trata de un libro \"europe\\xc3\\xadsta pero cr\\xc3\\xadtico\" sobre una Uni\\xc3\\xb3n en la que existen dos \"importantes\" fracturas, la del Norte-Sur, entre pa\\xc3\\xadses acreedores y deudores, y la que han abierto los constante conflictos como la inmigraci\\xc3\\xb3n.\nEntre las soluciones, Steinberg ha detallado que se hace \"necesario\" reconectar a los ciudadanos con el programa de integraci\\xc3\\xb3n de la Uni\\xc3\\xb3n Europea, con el fin de que esta vuelva a ser \\xc3\\xbatil para los europeos.\nSin embargo, la exministra de Exteriores durante la segunda etapa de Jos\\xc3\\xa9 Mar\\xc3\\xada Aznar, Ana de Palacio, ha asegurado que el objetivo de la Uni\\xc3\\xb3n tiene que ir \"m\\xc3\\xa1s all\\xc3\\xa1\" de ser \\xc3\\xbatil y volver a dotar de prosperidad a los ciudadanos, una meta que se habr\\xc3\\xada \"hundido\" tras la \\xc3\\xbaltima crisis econ\\xc3\\xb3mica, provocando una falta de confianza en el conjunto de los ciudadanos europeos.",
    "title": "Hern\\xc3\\xa1ndez de Cos alaba la Uni\\xc3\\xb3n Europea como uno de los proyectos \"m\\xc3\\xa1s exitosos de los \\xc3\\xbaltimos siglos\"",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.teinteresa.es/dinero/Hernandez-Cos-Union-Europea-proyectos_0_2208979358.html"
}