{
    "authors": [],
    "date_download": "2019-04-02 16:11:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 17:58:00",
    "description": "Toshiba pasa a denominarse Dynabook Europe en Espa\\xc3\\xb1a tras la compra de Sharp",
    "filename": "http%3A%2F%2Fwww.teinteresa.es%2Fdinero%2Fempresas%2FToshiba-Dynabook-Europe-Espana-Sharp_0_2208379351.html.json",
    "image_url": "http://images.teinteresa.es/dinero/empresas/Toshiba-Dynabook-Europe-Espana-Sharp_TINIMA20190402_0118_19.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.teinteresa.es",
    "text": "La empresa ha elegido la marca \\'Dynabook\\' por ser una de las m\\xc3\\xa1s conocidas del mercado inform\\xc3\\xa1tico japon\\xc3\\xa9s y por su larga trayectoria en el entorno de la tecnolog\\xc3\\xada. Adem\\xc3\\xa1s, este cambio coincide con el 30 aniversario de la introducci\\xc3\\xb3n en Jap\\xc3\\xb3n del modelo J-3100SS, denominado, precisamente, Dynabook.\nDesde entonces, la compa\\xc3\\xb1\\xc3\\xada ha vendido m\\xc3\\xa1s de cinco millones de unidades en el mercado espa\\xc3\\xb1ol de este equipo, \"con el que se defini\\xc3\\xb3 el mercado de la inform\\xc3\\xa1tica port\\xc3\\xa1til, al permitir a los usuarios trabajar de manera segura desde cualquier lugar\".\n\"La marca Dynabook personifica la herencia de m\\xc3\\xa1s de 30 a\\xc3\\xb1os de innovaci\\xc3\\xb3n en inform\\xc3\\xa1tica port\\xc3\\xa1til y nuestra intenci\\xc3\\xb3n de renovaci\\xc3\\xb3n\", ha remarcado el presidente de Dynabook Europe, Damian Jaume, quien ha incidido en que la marca es \"m\\xc3\\xa1s que un nombre o un logotipo\", ya que encarna su \"cultura y sus valores, que permanecer\\xc3\\xa1n inalterables y fuertes en Dynabook Europe\".\nSharp Corporation adquiri\\xc3\\xb3 el 80,1% de Toshiba Client Solutions en octubre de 2018, tras lo cual el vicepresidente ejecutivo de Sharp, Yoshihisa Ishida, se sum\\xc3\\xb3 entonces a la compa\\xc3\\xb1\\xc3\\xada como presidente y director representante de Sharp. Damian Jaume continuar\\xc3\\xa1 al frente de la compa\\xc3\\xb1\\xc3\\xada en Europa, Oriente Medio y \\xc3\\x81frica, en calidad de presidente de Dynabook Europe.",
    "title": "Toshiba pasa a denominarse Dynabook Europe en Espa\\xc3\\xb1a tras la compra de Sharp",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.teinteresa.es/dinero/empresas/Toshiba-Dynabook-Europe-Espana-Sharp_0_2208379351.html"
}