{
    "authors": [],
    "date_download": "2019-04-09 15:43:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 17:34:00",
    "description": "Los expresidentes del Parlamento Europeo Gil-Robles y Bar\\xc3\\xb3n conf\\xc3\\xadan en una \"salida blanda\" para el Brexit",
    "filename": "http%3A%2F%2Fwww.teinteresa.es%2Fdinero%2FParlamento-Europeo-Gil-Robles-Baron-Brexit_0_2212578929.html.json",
    "image_url": "http://images.teinteresa.es/dinero/Parlamento-Europeo-Gil-Robles-Baron-Brexit_TINIMA20190409_0122_3.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.teinteresa.es",
    "text": "As\\xc3\\xad lo han asegurado este martes durante la jornada \\'D\\xc3\\xada del Economista\\', organizada por la Universidad de Castilla-La Mancha (UCLM) y por el Colegio de Economistas de Madrid, que ha acogido la Facultad de Derecho y Ciencias Sociales de la Universidad Regional en el Campus de Ciudad Real, seg\\xc3\\xban ha informado la UCLM en un nota de prensa.\nJos\\xc3\\xa9 Mar\\xc3\\xada Gil-Robles, que fue presidente del Europarlamento entre 1997 y 1999, ha se\\xc3\\xb1alado que \"hasta el \\xc3\\xbaltimo minuto\" debe \"existir la posibilidad de un arreglo y llegar a una salida suave, menos gravosa que la que ser\\xc3\\xada sin acuerdo\", mientras que Enrique Bar\\xc3\\xb3n ha hablado de \"tratar de amortiguar\" un Brexit \"ya doloroso en s\\xc3\\xad mismo\".\nGil-Robles, ha considerado que el Brexit ha despertado en los europeos \"lo contrario de lo que probablemente quer\\xc3\\xadan quienes lo montaron, es decir, el deseo de seguir siendo europeo, porque nadie ha querido marcharse\". Los motivos, seg\\xc3\\xban ha afirmado, son las \"grandes ventajas\" que supone ser europeos, entre las que ha citado la paz, la prosperidad y la moneda \"s\\xc3\\xb3lida\" que ha tra\\xc3\\xaddo a sus miembros.\nPor su parte, Enrique Bar\\xc3\\xb3n, presidente del Parlamento Europeo entre 1989 y 1992, ha se\\xc3\\xb1alado que el Reino Unido es un \"socio muy importante\", no s\\xc3\\xb3lo en t\\xc3\\xa9rminos econ\\xc3\\xb3micos, para la Uni\\xc3\\xb3n Europea, y ha expresado su deseo de que los brit\\xc3\\xa1nicos \"lleguen a un acuerdo entre ellos y no endosen sus problemas a la Uni\\xc3\\xb3n\". \"La cuesti\\xc3\\xb3n ahora es defender lo nuestro y contar con un interlocutor que sea capaz de expresar lo que quieren -los brit\\xc3\\xa1nicos-\", ha sentenciado.\nAl t\\xc3\\xa9rmino de las intervenciones de los exparlamentarios europeos y, en el marco de la celebraci\\xc3\\xb3n de la jornada \\'D\\xc3\\xada del Economista\\', el Colegio de Economistas de Madrid ha entregado el tercer Premio al Mejor Trabajo Fin de Grado ex aequo a la alumna de la Facultad de Derecho y Ciencias Sociales de la UCLM Lidia Aurora Oros por su trabajo \\'El sector del reciclaje y la recuperaci\\xc3\\xb3n de residuos met\\xc3\\xa1licos en Espa\\xc3\\xb1a\\', tutorizado por el profesor de Econom\\xc3\\xada Espa\\xc3\\xb1ola e Internacional de la Facultad de Derecho y Ciencias Sociales de la UCLM Dionisio Ram\\xc3\\xadrez Carrera.\n\\xc3\\x89sta es la tercera edici\\xc3\\xb3n de un premio abierto a los alumnos universitarios del \\xc3\\xa1mbito de las ciencias econ\\xc3\\xb3micas de las nueve provincias a las que representa el Colegio de Economistas de Madrid y, por tercer a\\xc3\\xb1o consecutivo, un estudiante de la Facultad de Derecho y Ciencias Sociales de la UCLM ha resultado premiado, lo que, en palabras del decano del centro, muestra la \"calidad\" de los trabajos que se desarrollan en el mismo.",
    "title": "Los expresidentes del Parlamento Europeo Gil-Robles y Bar\\xc3\\xb3n conf\\xc3\\xadan en una \"salida blanda\" para el Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.teinteresa.es/dinero/Parlamento-Europeo-Gil-Robles-Baron-Brexit_0_2212578929.html"
}