{
    "authors": [],
    "date_download": "2019-04-03 10:27:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 12:13:00",
    "description": "Rivera ficha a Bauz\\xc3\\xa1 para la lista de Ciudadanos al Parlamento Europeo, que ir\\xc3\\xa1 en el quinto puesto",
    "filename": "http%3A%2F%2Fwww.teinteresa.es%2Fpolitica%2FRivera-Bauza-Ciudadanos-Parlamento-Europeo_0_2208979147.html.json",
    "image_url": "http://images.teinteresa.es/politica/Rivera-Bauza-Ciudadanos-Parlamento-Europeo_TINIMA20190403_0033_3.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.teinteresa.es",
    "text": "El presidente de Ciudadanos, Albert Rivera, ha anunciado este mi\\xc3\\xa9rcoles el fichaje del exdirigente del PP y expresidente del Gobierno balear Jos\\xc3\\xa9 Ram\\xc3\\xb3n Bauz\\xc3\\xa1 para la lista al Parlamento Europeo que presentar\\xc3\\xa1 su partido para los comicios del 26 de mayo, al igual que la exportavoz socialista en el Congreso Soraya Rodr\\xc3\\xadguez.\n\"Va a estar en la lista\" europea porque \"ha luchado contra el nacionalismo en Baleares\" y ha dicho \"estoy harto de que hag\\xc3\\xa1is concesiones al nacionalismo\", ha declarado en un desayuno informativo de Europa Press, donde ha destacado la experiencia pol\\xc3\\xadtica del expresidente auton\\xc3\\xb3mico y exsenador \\'popular\\'.\nLa candidatura de Ciudadanos a las elecciones europeas estar\\xc3\\xa1 encabezada por el responsable de Econom\\xc3\\xada y Empleo del partido, Luis Garicano, al que seguir\\xc3\\xa1n, por este orden, la eurodiputada de UPyD Maite Pagazaurtundua, la exdiputada socialista y exsecretaria de Estado Soraya Rodr\\xc3\\xadguez, el eurodiputado de Cs Javier Nart y, en quinto lugar, Jos\\xc3\\xa9 Ram\\xc3\\xb3n Bauz\\xc3\\xa1, seg\\xc3\\xban fuentes de la formaci\\xc3\\xb3n naranja.\nSeg\\xc3\\xban Rivera, se acaban uniendo a Cs \"los que est\\xc3\\xa1n a disgusto\" con sus antiguos partidos --tanto el PP como el PSOE-- porque \"no han plantado cara al nacionalismo\". \"Yo estoy muy satisfecho de que gente que ha defendido la Constituci\\xc3\\xb3n est\\xc3\\xa9 con nosotros\", ha a\\xc3\\xb1adido.\nPor eso ha pedido que se trate con normalidad estos pasos de un partido a otro y ha negado que se puedan considerar casos de transfuguismo. Son \"personas que libremente deciden dejar de militar en un partido\", ha afirmado, subrayando que la pertenencia a una formaci\\xc3\\xb3n pol\\xc3\\xadtica no es \"vitalicia\".\nTras dejar el esca\\xc3\\xb1o en el Senado y el PP el pasado enero, Bauz\\xc3\\xa1 dijo que hab\\xc3\\xada transmitido a este partido su rechazo a la \"deriva catalanista\" en Baleares y a las medidas relativas a la pol\\xc3\\xadtica ling\\xc3\\xbc\\xc3\\xadstica. En aquel momento neg\\xc3\\xb3 que se hubiera dado de baja del PP ante la posibilidad de no repetir como senador y dijo: \"No estoy por una silla\".\nSORAYA RODR\\xc3\\x8dGUEZ NO HA CAMBIADO SU DISCURSO\nEn el caso de Soraya Rodr\\xc3\\xadguez, Rivera ha defendido que se incorpore a la candidatura europea de Ciudadanos como independiente porque est\\xc3\\xa1 \"hasta las narices\" de que el presidente del Gobierno y l\\xc3\\xadder del PSOE, Pedro S\\xc3\\xa1nchez, \"pacte con los separatistas\".\nA su modo de ver, la exdiputada socialista ha mantenido \"el mismo discurso\" en los \\xc3\\xbaltimos diez a\\xc3\\xb1os, como explic\\xc3\\xb3 este martes al rechazar la \"naci\\xc3\\xb3n de naciones\" o los refer\\xc3\\xa9ndums de autodeterminaci\\xc3\\xb3n.\nAhora, S\\xc3\\xa1nchez \"ha cambiado\" el discurso del PSOE y Rodr\\xc3\\xadguez considera que hay \"otro proyecto que defiende mejor\" sus ideas, ha indicado Rivera, agregando que si \\xc3\\xa9l tuviera como compa\\xc3\\xb1ero de partido al primer secretario del PSC, Miquel Iceta, \"diciendo barbaridades\", tambi\\xc3\\xa9n \"saldr\\xc3\\xada corriendo\".\nEl presidente de Ciudadanos se ha mostrado convencido de que Garicano y su equipo podr\\xc3\\xa1n \"defender a Espa\\xc3\\xb1a en Europa\" y explicar en Bruselas \"las mentiras del separatismo\" tras \"el silencio del Gobierno anterior (del PP) y el silencio y la complicidad\" del de S\\xc3\\xa1nchez.",
    "title": "Rivera ficha a Bauz\\xc3\\xa1 para la lista de Ciudadanos al Parlamento Europeo, que ir\\xc3\\xa1 en el quinto puesto",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.teinteresa.es/politica/Rivera-Bauza-Ciudadanos-Parlamento-Europeo_0_2208979147.html"
}