{
    "authors": [],
    "date_download": "2019-04-09 19:06:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 20:58:00",
    "description": "Borrell y su hom\\xc3\\xb3logo esloveno dialogan sobre el Brexit y las pr\\xc3\\xb3ximas elecciones al Parlamento Europeo",
    "filename": "http%3A%2F%2Fwww.teinteresa.es%2Fpolitica%2FBorrell-Brexit-elecciones-Parlamento-Europeo_0_2212579030.html.json",
    "image_url": "http://images.teinteresa.es/politica/Borrell-Brexit-elecciones-Parlamento-Europeo_TINIMA20190409_0184_3.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.teinteresa.es",
    "text": "En el encuentro, celebrado en Eslovenia, los dos pa\\xc3\\xadses han departido adem\\xc3\\xa1s sobre la elecci\\xc3\\xb3n de los presidentes de la nueva Comisi\\xc3\\xb3n y del Consejo europeos, el pr\\xc3\\xb3ximo Marco Financiero Plurianual, la situaci\\xc3\\xb3n en los Balcanes Occidentales, o la gesti\\xc3\\xb3n de los flujos migratorios.\nAsimismo, Borrell y Cesar han repasado asuntos de la agenda internacional como las relaciones euroatl\\xc3\\xa1nticas o la situaci\\xc3\\xb3n en Venezuela y el Norte de \\xc3\\x81frica. Los ministros han destacado la relaci\\xc3\\xb3n entre ambos pa\\xc3\\xadses, que atraviesa un \"muy buen momento\" dadas las \"similitudes\" como miembros de la UE y con una \"fuerte\" identidad mediterr\\xc3\\xa1nea y euroatl\\xc3\\xa1ntica.\nPor \\xc3\\xbaltimo, el jefe de la diplomacia espa\\xc3\\xb1ola ha constatado el inter\\xc3\\xa9s que existe en Eslovenia por la lengua y la cultura espa\\xc3\\xb1olas y las oportunidades comerciales y de inversi\\xc3\\xb3n para las empresas espa\\xc3\\xb1olas en el pa\\xc3\\xads.\nEn su visita a Eslovenia, Borrell tambi\\xc3\\xa9n ha mantenido reuniones con el presidente, Borut Pahor; el primer ministro, Marjan Sarec, y el presidente del Comit\\xc3\\xa9 de Pol\\xc3\\xadtica Exterior de la Asamblea Nacional, Matjaz Nemec, quien estuvo acompa\\xc3\\xb1ado de otros tres miembros de dicho Comit\\xc3\\xa9.",
    "title": "Borrell y su hom\\xc3\\xb3logo esloveno dialogan sobre el Brexit y las pr\\xc3\\xb3ximas elecciones al Parlamento Europeo",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.teinteresa.es/politica/Borrell-Brexit-elecciones-Parlamento-Europeo_0_2212579030.html"
}