{
    "authors": [],
    "date_download": "2019-04-05 09:55:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 11:51:00",
    "description": "Theresa May vuelve a proponer la Uni\\xc3\\xb3n Europea una pr\\xc3\\xb3rroga del 'Brexit' hasta el 30 de junio",
    "filename": "http%3A%2F%2Fwww.teinteresa.es%2Fmundo%2FTheresa-May-Union-Europea-Brexit_0_2210179013.html.json",
    "image_url": "http://www.teinteresa.es/mundo/Theresa-May-Union-Europea-Brexit_0_2210179013.html",
    "language": "es",
    "localpath": null,
    "source_domain": "www.teinteresa.es",
    "text": "La primera ministra brit\\xc3\\xa1nica, Theresa May, ha solicitado por carta al presidente del Consejo Europeo, Donald Tusk, una ampliaci\\xc3\\xb3n del plazo para la salida de Reino Unido de la UE hasta el 30 de junio como nueva fecha l\\xc3\\xadmite, si no consigue formalizar antes su salida mediante la aprobaci\\xc3\\xb3n de su Parlamento.\nEn la carta, May vuelve a solicitar esta pr\\xc3\\xb3rroga para facilitar una salida ordenada del bloque \"o de lo contrario Reino Unido abandonar\\xc3\\xada perentoriamente la Uni\\xc3\\xb3n Europea\", como est\\xc3\\xa1 estipulado, el pr\\xc3\\xb3ximo 12 de abril, en una posici\\xc3\\xb3n que trasladar\\xc3\\xa1 personalmente a sus colegas en la pr\\xc3\\xb3xima reuni\\xc3\\xb3n del Consejo el 10 de abril.\nHay que recordar que ya lo hizo el pasado mes de marzo, y recibi\\xc3\\xb3 una respuesta negativa de los responsables de la UE, quienes la hicieron saber solo aceptar\\xc3\\xadan una pr\\xc3\\xb3rroga hasta el 22 de mayo si consegu\\xc3\\xada la aprobaci\\xc3\\xb3n del Parlamento.\n\"La pol\\xc3\\xadtica del Gobierno brit\\xc3\\xa1nico ha sido siempre la de una salida ordenada y sin retrasos\", seg\\xc3\\xban el texto de la misiva, recogido este viernes por los medios brit\\xc3\\xa1nicos donde se\\xc3\\xb1ala que, a pesar de estas \\xc3\\xbaltimas semanas de par\\xc3\\xa1lisis, \"el Parlamento brit\\xc3\\xa1nico\", responsable de ratificar el acuerdo, \"siempre ha cre\\xc3\\xaddo que una salida previo acuerdo es el mejor resultado posible\".\nPero \"esta par\\xc3\\xa1lisis no puede continuar, y esta incertidumbre est\\xc3\\xa1 da\\xc3\\xb1ando la fe de los brit\\xc3\\xa1nicos en sus pol\\xc3\\xadticos, mientras la Uni\\xc3\\xb3n Europea se reserva su leg\\xc3\\xadtimo derecho para tomar decisiones sobre su propio futuro\".\n\"As\\xc3\\xad las cosas, y tras pedir a rega\\xc3\\xb1adientes una ampliaci\\xc3\\xb3n del art\\xc3\\xadculo 50 el mes pasado\", ha hecho saber May en relaci\\xc3\\xb3n al mecanismo legal que activa el protocolo de salida, \"el Gobierno debe pedirlo de nuevo\".\nMAY ACEPTA A SU PESAR LAS ELECCIONES EUROPEAS\nEn su carta, la primera ministra reconoce que Reino Unido est\\xc3\\xa1 legalmente obligado a celebrar elecciones europeas el 23 de mayo si para entonces sigue siendo estado miembro del eurobloque, aunque no es la opci\\xc3\\xb3n que desea.\n\"La celebraci\\xc3\\xb3n de elecciones al Parlamento Europeo no beneficiar\\xc3\\xada ni a Reino Unido, como estado saliente, ni a la Uni\\xc3\\xb3n Europea en su conjunto, pero aceptamos la posici\\xc3\\xb3n del Consejo sobre nuestra obligaci\\xc3\\xb3n legal para celebrar los comicios\", ha apuntado. \"Es por ello que estamos haciendo preparativos legales y responsables para esta contingencia\", ha a\\xc3\\xb1adido.\nPor \\xc3\\xbaltimo, la primera ministra reconoce la \"frustraci\\xc3\\xb3n\" reinante, al haber sido incapaces ambas partes de \"finalizar este proceso con \\xc3\\xa9xito y orden\". \"El Gobierno de Reino Unido sigue firmemente comprometido a ello y seguir\\xc3\\xa1 actuando\", culmina, \"como un estado miembro constructivo y responsable durante este periodo excepcional\".\nTUSK APUESTA POR UNA PR\\xc3\\x93RROGA FLEXIBLE\nTusk, por su parte, plantear\\xc3\\xa1 este viernes a los Veintisiete conceder a Reino Unido una pr\\xc3\\xb3rroga \"flexible\" de aproximadamente doce meses, hasta finales de marzo de 2020, abierta a que el Brexit se produzca antes si Londres consigue sacar adelante el acuerdo de divorcio negociado con el bloque.\n\"La idea es un a\\xc3\\xb1o y se presentar\\xc3\\xa1 este viernes a los Estados miembros\", han informado a Europa Press fuentes europeas, que confirman que Tusk ha optado por un modelo \"flexible\" que en la jerga comunitaria empiezan a denominar \\'flextension\\'. Esta opci\\xc3\\xb3n pasar\\xc3\\xada, inevitablemente, por que Reino Unido celebre las elecciones al Parlamento Europeo que tendr\\xc3\\xa1n lugar a finales de mayo.\nTusk cree que esta f\\xc3\\xb3rmula dar\\xc3\\xada un margen importante a Reino Unido para construir un consenso que permita la ratificaci\\xc3\\xb3n del Tratado de Retirada por la C\\xc3\\xa1mara de los Comunes, sin trasladar la urgencia a la UE de tener que celebrar reuniones extraordinarias cada poco tiempo para decidir sobre breves aplazamientos.\nEn cualquier caso, se trata de una propuesta pensada por Tusk tras los contactos y reuniones que ha mantenido en los \\xc3\\xbaltimos d\\xc3\\xadas con las capitales para preparar la cumbre extraordinaria del pr\\xc3\\xb3ximo mi\\xc3\\xa9rcoles, pero le corresponde a los jefes de Estado y de Gobierno de la UE tomar una decisi\\xc3\\xb3n por unanimidad.\nSer\\xc3\\xa1 en esa cita donde los l\\xc3\\xadderes de los Veintisiete escuchar\\xc3\\xa1n de boca de la primera ministra brit\\xc3\\xa1nica, Theresa May, los detalles de su plan para desbloquear el acuerdo negociado para evitar un Brexit abrupto y ca\\xc3\\xb3tico el pr\\xc3\\xb3ximo d\\xc3\\xada 12, cuando expira la pr\\xc3\\xb3rroga que le concedi\\xc3\\xb3 la UE.",
    "title": "Theresa May vuelve a proponer la Uni\\xc3\\xb3n Europea una pr\\xc3\\xb3rroga del 'Brexit' hasta el 30 de junio",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.teinteresa.es/mundo/Theresa-May-Union-Europea-Brexit_0_2210179013.html"
}