An Understated Hotel in a Frescoed 19th-Century Palazzo
Puglia, the heel of Italy’s boot, has long drawn visitors to its glittering beaches, but until now its accommodations have been largely limited to rustic masserie, modest guesthouses, and rental villas. When it debuts on April 12, Palazzo Daniele, a new hotel in the village of Gagliano del Capo, will offer travelers a more luxurious and design-oriented alternative. The nine-room property occupies the family palazzo of the art philanthropist Francesco Petrucci, built in 1861. He has teamed up with Gabriele Salini, the hotelier behind the intimate 10-suite G-Rough hotel in Rome. The two met one summer at the Capo d’Arte contemporary art fair, which Petrucci organizes, and connected over a shared passion for design. Not long after, they hired the Milanese design studio Palomba Serafini Associati to strip the neo-Classical building, which comprises two wings wrapped around a colonnaded courtyard, back to its core, preserving its vaulted ceilings, weathered stucco walls, ornate frescoes and original tile floors before layering in minimalist furniture and contemporary art including light boxes by the Roman artist Simon d’Exea and a large basin by the Italian artist Andrea Sala in which guests can shower.
“Puglia is a magical land, a place where simple things, common stories, minimal landscapes are as stunning as they are surprising,” says Salini, who grew up spending summers in a family home a few miles from Palazzo Daniele. “We are lucky enough to be bathed by two seas (Ionic and Adriatic), to be warmed by the sun almost six months per year, to grow the most flavored vegetables in our gardens and to be the guardians of an amazing cultural heritage.” Accordingly, Salini and Petrucci encourage guests to know the locals, such as the cook Federica de Giorgi, who prepares family-style meals for guests and is on-hand to share traditional pasta-making techniques or advise on where to find the best mozzarella. Palazzo Daniele, 60 Corso Umberto I, Gagliano del Capo — LAURA ITZKOWITZ
[Coming later this spring: the T List newsletter, a weekly roundup of what T Magazine editors are noticing and coveting. Sign up here.]