Like the few other pinpricks of light scattered throughout the movie, the trattoria is a vestige of a resilient communal spirit that has survived despite conspicuous neglect and abuse. Something has been gnawing on the bones of this place, and it isn’t long before Garrone introduces a possible suspect, Simone (Edoardo Pesce). A former boxer who still keeps his fists up, Simone is the local bully. He doesn’t seem to have a job beyond an occasional heist; his only apparent interest is brutalizing anyone who gets in his way. For some reason, he tends to gravitate to Marcello, or at least to the snorts of cocaine that the little man eagerly procures for him.
It’s a worrisome relationship — something has got to give — and Garrone teases this volcanic threat for much of the movie. Simone is a brute, a monster with bared teeth. But much like the slavering, ferocious-looking dog that enters barking in the opening shot, and which Marcello gently soothes into submission, Simone seems containable. And for a long while, Marcello manages to keep him and his violence in check. Mostly, he just goes along with Simone’s persistent demands, an acquiescence that shapes the episodic narrative as Marcello unhappily takes the wheel during a robbery, tags along to a dance club and reluctantly joins Simone on a cocaine run.
Garrone likes big, bold, graphically precise images that grab the eye and do the work that’s often done by dialogue in other movies. The snarling dog announces Simone, who in turn embodies an unchecked malignancy. Simone, it’s clear, is terrible. Yet there’s nothing that he does, including beating others to a pulp, that is as horrific as the scene in which Marcello sits with neighborhood men who discuss having Simone assassinated. One has recently been assaulted by him; others soon will be. Seated at their usual trattoria table, the men seem so calm, sober. And as they discuss their problem and a potential remedy, you see how easily rationalized violence turns a group into a mob.
Social realism in a symbolist key, “Dogman” is at times more pleasurable to look at than to experience, because it’s so deterministic and because there’s so little ordinary feeling beyond Marcello’s uncomplicated love for his daughter, neighbors and dogs. Garrone is a virtuoso of pain and terror, which can be overwhelming, despite the flourishes of comedy. He also likes to go loud, and he consistently pushes into hyperbole, as when he comically emphasizes the difference between Marcello’s size and a much larger dog he grooms. The contrast is funny. But what makes the image linger isn’t how it fits into the movie’s controlling metaphor but the everyday gentleness of one creature tending to another.