Dear Fellow Travelers,
As an editor, there are times when you see a photograph and know it’s the perfect visual expression for an article. That’s the case with the cover photo for this week’s Travel section: Photographer Susan Wright captured guests at the Hotel Miramonti spa, 4,000 feet up in the Italian Alps, soaking in an infinity pool overlooking the mountains. It’s serene, beautiful and beckoning. Laura Rysman, the writer, provides a baedeker to the new alpine spa movement, part of the modern-day search for wellness. While the Italian Alps may be better known for their ski slopes, she makes a persuasive case for visiting them to soak in the warm waters instead.
Our report on the Galápagos is less soothing. It has never been as cheap and easy as it is today to visit this fascinating archipelago 600 miles off the coast of Ecuador, and tourism has exploded: In 2017, 241,800 people visited the islands, up from 173,419 a decade earlier. The biggest change is the advent of land-based tourism, in which visitors fly in and take a la carte tours that are considerably cheaper than the traditional Galápagos cruises. The islands are no longer just for upscale travelers. Democratizing travel is, of course, a good thing, but it has come with unforeseen consequences in the Galápagos, including increased environmental pressures on this fragile piece of the world, as our writer, Adam Popescu, reports.
We’ve also got a guide to 1970s New York, courtesy of the Oscar-nominated movie “If Beale Street Could Talk,” which was largely filmed on location on the city’s streets, and a report on a gin boom on the Australian island of Tasmania. Our 36 Hours is from San Juan, Puerto Rico — look out for more from there as our 52 Places Traveler, Sebastian Modak, begins his dispatches from a year’s worth of travel at our #1 destination for 2019.
You can email us at travelmail@nytimes.com. I'm on Twitter, @amyvirshup, so please follow me and let me know what you think of our stories. The Travel desk’s Twitter handle is @nytimestravel. We're also on Instagram, @nytimestravel.