There’s an intensity to the Italian regular season that too often is missing from the N.B.A.’s long fall and winter games. Not only are there fewer games, but also they are shorter and quicker (10- as opposed to 12-minute quarters and with fewer play stoppages mandated by television). And even if the quality of play in Italy is inferior, the interest in the February Coppa Italia far outstrips whether Team LeBron will prevail over Team Giannis at the N.B.A.’s All-Star Game.
“Whether it is game six or 26, you are always playing for something,” said Travis Diener, an American who also holds Italian citizenship and plays on this year’s fourth-seeded team from Cremona. “Then you get the Coppa and anything can happen.” Diener, who spent several years in the N.B.A., won the M.V.P. award of the Coppa Italia when he was playing for Sassari in Sardinia in 2014.
The Coppa allows teams from smaller markets (and smaller budgets) like Sassari and Cremona (more famous for Stradivarius violins than hoops) to pull off March Madness-like upsets against more glamorous squads like Milan, which is sponsored by Giorgio Armani and takes full advantage of the lack of a league salary cap.
In last year’s Coppa, Milan was one of three top seeds that lost in the first round, much to the delight of fans from smaller-market teams like Cantù, which plays in the Milanese suburb of Desio. As one team official told me, it doesn’t hurt that coaches have built-in salary incentives if their team does well at the midseason tournament — and sponsors, of course, love the positive brand attention of a winning squad.
The quarterfinal round began on Thursday and Friday, featuring a doubleheader each day: Milan-Bologna and Cremona-Varese on day one, and Venice-Sassari and Avellino-Brindisi on day two. American fans should try to imagine a similar midseason weekend tournament: What if the Bucks, Warriors, Raptors, Nuggets, Celtics, Pacers, Thunder and 76ers were playing in Charlotte this weekend for bragging rights to an American Basketball Cup? It would be a fresh take on a tired All-Star Game whose television ratings have declined by more than 50 percent since the Michael Jordan-dominated 1990s.