Headliner
Il Divo
The chef Massimo Sola has been involved in several New York kitchens , including Sola Pasta Bar in SoHo. The latest is in an intimate Italian restaurant owned by Antonio Sinesi and Claudio Della Monica. Mr. Sola and the chef Matteo Limoli are collaborating on the menu, which is more classic than creative. Among the offerings are eggplant parmigiana, fritto misto, linguine with cockles, fettuccine Bolognese, Milanese risotto with osso buco, chicken al mattone and a couple of pizzas, including one topped with black truffles. Il Divo refers to Rudolph Valentino, for whom Mr. Sinesi’s restaurant in Milan is named and who inspired the glamorous décor. (Opens Monday)
1347 Second Avenue (71st Street), 212-380-8164, ildivo.restaurant.
Opening
Mint Kitchen
A copper taboon oven for baking Middle Eastern pita and other specialties distinguishes this casual addition to the Union Square area. The chef and partner, Erez Komarovsky, is from Israel, and is known for his interpretations of Israeli cuisine. A warm roasted cauliflower salad, falafel-crusted salmon, herb and pine-nut matzo ball soup and goat-milk frozen yogurt are a few of the choices. (Thursday)
83 University Place (12th Street), 646-905-3720, mintkitch.com.
Niche
Among the many ramens at his tiny restaurant Nakamura, Shigetoshi Nakamura serves a traditional mazemen ramen, which is made without broth, and a cold version for summer. Now he has opened a spot next door, sharing the same address, where the mazemen style is done with inventive twists. The Russ & Roe, in homage to Russ & Daughters nearby, is made with smoked salmon and salmon roe. Another mazemen is topped with grilled rib-eye, and yet another includes dashi and clams.
172 Delancey Street (Clinton Street), 212-614-1810, nakamuranyc.com.
St Tropez SoHo
A SoHo branch of the West Village wine bar of the same name has similar farmhouse décor and a French bistro menu with a Provençal accent. (Saturday)
196 Spring Street (Sullivan Street), 917-261-4441, sttropezwinebar.com.