It was at one of those lunches, in 2012, that the two hatched a plan that would come to define both her career and contemporary art in the city. Their conversation had swerved, as it often did, to how Corbetta should open her own gallery. She glanced up mid-bite at the restaurant’s front window, 1.3 feet deep and 7.6 feet high, and joked about opening an exhibition space in it. “Why not?” Cattelan said. The owner had become a friend, so it wasn’t hard for Cattelan to convince him that he should turn over the small nook to her. Within a month, the curator installed her first show, for which the Milan-based artist Serena Vestrucci hung some pieces that inspire her practice on elastic bands — scrawled notes, headless plastic animals, necklaces — and every two weeks or so Corbetta mounted a new installation in the window, which Cattelan called Il Crepaccio: the crevice. Over the next four years, she showed some 130 artists, many of whom she found at local fairs and through her own research; others she learned about from artists once Il Crepaccio gained momentum. For each opening, the quiet sidewalk and street outside the window became a party and occasionally an impromptu performance stage, mixing locals — who initially “were completely confused about why people were coming to see this crazy stuff suspended in a restaurant window,” she says — and art-world denizens. “It was the opposite of the white box.”
Corbetta collaged an elaborate invitation for each opening and sent them digitally, but she kept her identity secret for almost a year; most insiders assumed the installations were orchestrated by Cattelan himself. The tiny gallery began making it into travel guides, and the fashion e-commerce site Yoox partnered with Il Crepaccio for a pop-up at the 2013 Venice Biennale. When the restaurant was sold in 2016, the new owners wanted to continue, but Corbetta felt it was time to move on (she has since migrated the gallery to an Instagram account, @ilcrepaccio, where she curates weeklong solo shows of original commissioned work). “The whole thing was imprecise, full of flaws, but it was also full of soul,” she says. “Still, you need to evolve.”