Bags Inspired by a Designer’s Coming-of-Age
Each time I visit my parents’ house, I find myself mining the drawers of my childhood dresser for gems from the early aughts. Many of these items were bat mitzvah gifts — precious handbags, dainty pearl earrings — the kind of appropriate, just-so pieces that a 13-year-old could conceivably wear but that were more likely gifted with the future in mind. Coming of Age, the designer Amanda Lurie’s elegant and playfully nostalgic new line of accessories, reminds me of these beloved pieces.
Inspired by Lurie’s childhood in Miami, the geometry of dominoes and dice and the stunning plaid textiles Lurie found on a 2017 trip to Sri Lanka, Coming of Age (COA NYC, for short) bags are made of iridescent gingham silk taffeta sourced from the garment district in New York. The Everyday Bag has a structured, boxy shape reminiscent of a lunchbox. The union of luxurious fabric and a utilitarian shape makes it as easy to imagine carrying the bag to the grocery store as to a party — and, because of the sheen of the fabric from which they are made, the bags appear differently in different lights. Look once and they evoke ’90s Palm Beach preppiness. Look again, and they call to mind the vibrant crafted goods one might find on a trip to Mexico City or Buenos Aires.
“I want to design for what ‘coming-of-age’ means to me,” Lurie says. “Designing for a little girl or my grandma — any age can wear it, and any person can wear it.” For Lurie, who also designs for the New York-based brand Priscavera and has worked as a designer for Coach and Sandy Liang, launching her first collection is a growth story in and of itself. “The idea behind the brand came from my personal journey — of coming-of-age and how it started for me. I’ve been working and figuring out who I am and what speaks to me,” Lurie said. Currently, she is selling the Everyday Bag through the brand’s Instagram, and on April 1, she will launch her website, where bags in additional silhouettes, and eventually belts, will be available. — HILARY REID