That primitive dairy was just across from the site of Di Palo’s new space, which is elegant, cool and sleekly designed. With a Carrara marble counter, slate floors, reclaimed wood walls and cream leather banquettes, it resembles the set of a sexy modernist Italian film. “We want to maintain tradition with a new trend, to relate the story to a new generation,” says Jessica Di Palo Canal, Marie’s daughter and a fifth generation Di Palo, who, along with her cousins Sam and Caitlin Di Palo (Lou’s kids), is a driving force behind the wine business and the new osteria.
“My son Sam is crazy about Ingo Maurer,” says Lou, proud if a little wry, pointing to the fabulous light fixtures hanging over the bespoke pewter bar. A doting father, he believes it’s the job of each generation to enable the next to express its ambitions and desires. “Family is everything,” he says. Above the front door is a sign that reads “C. Di Palo.” “My grandmother,” Lou explains. “She’s been gone since 1956, but her spirit is here.”
In for an early peek, Linda Schulze, a longtime customer and neighbor — her husband, the photographer John Matturri, bought their nearby loft in 1979 — says, “You just can’t get this food anywhere else. If Di Palo’s ever leaves the neighborhood, we leave the neighborhood.”
In New York, where we whine and moan, kvetch and groan, every time something is torn down, but are equally irritated when something loses its edge, Di Palo’s is one of the few institutions that seems delicately balanced between past and present, a place where local history matters and runs deep. Squint a little back on Mott Street, or watch “The Godfather,” and you can see Marlon Brando as Vito Corleone buying oranges in front of 131 Mott. Lou recalls his mother making the mozzarella when “this unkempt guy came in, and she knows he’s from the film crew, so she tells him there’s a lot of detail that’s wrong and he should change it. I say to her, ‘Do you know who that was, Ma?’” It was Francis Ford Coppola; he became a fan and a customer.