In Sweden, working mothers I spoke with wanted full gender equality and expected to seamlessly combine paid work and child rearing. Mothers there also anticipated that the government would support them in these endeavors — and that’s exactly what the Swedish state, its work-family policy, and the country’s cultural ideals about work and motherhood do. When Swedish mothers feel stressed, they tend to blame the country’s lofty expectations of what parenting should be. German mothers ascribed their work-family juggling act, with its emphasis on traditional home life, to outdated cultural ideals.
American women who worked for companies that provided flexible schedules and paid maternity leave described themselves as “being very lucky” or “feeling privileged.” This privatized approach taken by the United States government and employers exacerbates inequalities among workers. Some elite employers elect to offer helpful work-family policies, meaning only certain workers — typically highly educated, salaried employees — receive these supports. The employees most in need of support, however — vulnerable hourly-wage workers — are the ones least likely to enjoy any work-family benefits. The highest-income earners in the United States are 3.5 times as likely to have access to paid family leave as those at the bottom of the pay scale.
After three months of interviews with mothers in Sweden, I was heartened to discover that the country in many ways lives up to its image as the place where women come closest to having successful careers and fulfilling family lives. But consider the national policy focus responsible for that lifestyle: Sweden prizes gender equality, universal child care and a “dual earner-carer” model that features women and men sharing breadwinning and child-rearing roles.
Women in Stockholm seemed confused or laughed out loud when I used the term “working mother.” “I don’t think that expression exists in Swedish,” an urban planner and mother of two told me. “It’s not like there’s a ‘nonworking mother,’” she said. “I mean, what else would she do?”
But we can’t simply import social policies and hope they’ll have the same effect in a different context. For instance, American parents tend to marvel at Germany’s comparatively luxurious-sounding three-year parental leave, which was available to new parents for decades. So I was taken aback when many working mothers in Germany told me they despised the policy because of the cultural stigma it heaped on their shoulders to not return to work until they absolutely had to. A teacher who went back to work before the end of the allowable parental leave described people telling her: “You cannot do this. You are selfish, you’re a career whore.”
“Balance” is a term that came up relentlessly in my conversations with women in the United States. But framing work-family conflict as a problem of imbalance is merely an individualized way to justify a nation of mothers engulfed in stress. It fails to recognize how institutions contribute to this anxiety.
The stress that American parents feel is an urgent political issue, so the solution must be political as well. We have a social responsibility to solve work-family conflict. Let’s start with paid parental leave and high-quality, affordable child care as national priorities.