China uses a different approach. Under the guise of the concept of a new Silk Road, with its echoes of Marco Polo, President Xi wants to connect Europe to China economically. This has meant buying the port of Athens and some other crucial gates to southern Europe. Greece was desperate for money, Germany could see no wrong. The new Silk Road, now more prosaically described as the Belt and Road Initiative, has also involved setting up an organization called 16+1 (16 European former Communist states, 11 of them European Union members, plus China) to kindly help them build infrastructure. “In two years, I have had six bilateral meetings with my Chinese counterpart,” the prime minister of one small European Union country in the 16+1 said. “Need I say more?”
More daringly, the highlight of Mr. Xi’s visit to Italy, a founding member of the European Union, was the signing on Saturday of a Memorandum of Understanding to endorse the Belt and Road Initiative project.
No longer content with the periphery, China is aiming for the heart of Europe with newfound tenacity: When Washington and Brussels expressed their displeasure with his move on Italy, Beijing doubled down. The United States, supposedly Europe’s greatest ally, has its own fight with China — a big fight over trade that has already slowed economic growth in Europe, and over technological dominance. In a normal world, Washington would have enrolled its European allies in its fight. But this is not a normal world. President Trump’s America treats Europe either as a competitor or as a vassal.
Not a week has passed without new bullying from the Trump administration. At the Munich Security Conference in mid-February, Vice President Mike Pence ordered European Union governments to withdraw from the Iranian nuclear deal and stop “undermining” American sanctions — which also penalize European companies. French and British defense officials were incensed when America, whom they had followed into Syria, decided unilaterally to withdraw its troops while asking the French to stay behind. And, at a tense discussion about European defense behind closed doors, a senior American diplomat, speaking with a grant of anonymity from reporters in order to allow frankness, sternly lectured West European participants for not being “sensitive to the United States and to President Trump.”
Then came warnings against choosing the giant Chinese tech company Huawei to develop fifth-generation (5G) wireless networks, and threats by Richard Grenell, the American ambassador to Germany, of retaliation involving restrictions on intelligence sharing. Gordon Sondland, the United States’ ambassador to the European Union, warned of retaliation if Brussels limits the involvement of American companies in European military projects. Mr. Trump threatened Europe with “severe” economic pain if no progress was made in delicate trade talks. Soon enough, reports came out of Washington that Mr. Trump wants to bill European countries for the deployment of American troops, plus 50 percent for the privilege of hosting them, according to Bloomberg News.