Bahama Mama
Named after the vacation-redolent cocktail, Bahama Mama uses nontoxic Smith & Cult nail polish alongside natural scrubs and treatments by brands such as Mansard and Dr. Vranjes as part of its manicures and pedicures. In a city where nail care studios are still a rarity, this is the one place that meets even a New Yorker’s demanding manicure standards. Viale Col di Lana 1; bahamamama.it
Palazzo Parigi
Inside the Palazzo Parigi hotel’s grand villa, this spacious, sunny spa has a strong Moroccan escape vibe; the luxurious pool is flanked by Moorish doors, treatments include ghassoul masks and savon noir rubdowns, and a pink marble hammam room is available for private sessions. For extra self-care after the spa, unwind with a tea in the hotel’s garden. Corso di Porta Nuova 1; palazzoparigi.com
Bulgari Hotel
An urban refuge tucked away on a quiet street in Brera, the Bulgari Hotel and its gleaming bar are a favorite destination for fashionable travelers, and the spa here is suitably glamorous, with a gold-tiled pool plus an outdoor hot tub that faces the lush garden — cultivated for centuries by monks and now the site of a buzzy aperitivo scene when the weather is agreeable. Most treatments use La Mer products; one very Bulgari facial massages the skin with precious stones. Via Privata Fratelli Gabba 7b; bulgarihotels.com
Davide Diodovich
This converted apartment in Milan’s western end is where Italy’s fashion set (including Margherita Missoni, JJ Martin and Mariacarla Boscono) heads for haircuts and holistic facials using Biologique Recherche products and an intensive massage technique invented by on-site legend Andre Malbert, the former makeup artist to Grace Kelly. For maximum tranquillity, cuts and treatments are administered in welcoming private boudoirs. Via Aurelio Saffi 25; davidediodovich.it
QC Terme
Occupying a sprawling Art Nouveau-era tram depot in Porta Romana, this spa gets jammed during peak times, but off-hour visitors to the former terminal can relax in the most extensive facilities in the city, including two outdoor pools surrounded by the 16th-century walls of the city. The aperitivo special includes flutes of prosecco and healthy snacks for berobed bathers. Piazzale Medaglie D’Oro 2; qcterme.com
Giselle Bridger
Offering more esoteric services than the city’s other wellness practitioners, Ibiza local Giselle Bridger spends part of each month in Milan, where she offers music-focused, meditative yoga at Mondo Yoga near Corso Indipendenza, as well as private studio sessions of cranial sacral therapy, sacred body rites (an anointing technique), aromatherapy and herbal cure consultations, plus workshops in ovarian breathing (a breathing technique which directs mental energy toward cleansing the reproductive system) and other arts of women’s healing. lunariainstitute.org