Nonetheless, you squint to understand what you’re looking at, and scramble to keep up with the associative momentum of Godard’s mind. What’s on that mind, mostly, is violence, which emerges not only as a frequent subject of cinematic representation over the years but also as an essential component of the form’s genetic material. “The Image Book” implies a disturbing connection between the industrialization of killing and the mass production of moving pictures.
Depictions of combat and slaughter, excised from narrative or political context as they are here, also lose their moral and aesthetic bearings. The spectacles that thrill us and the documentary evidence that horrifies us are hard to tell apart. Are we looking at cruelty or heroism? Fact or fiction? Justice or barbarism? And if those distinctions collapse, what about the narrower — but to Godard, utterly vital — distinction between cinema as an art and the ubiquitous and disposable images that threaten to swallow it, and us?
No answers are forthcoming, and those are far from the only questions this film provokes. Further research is suggested by an implied syllabus that includes texts by Victor Hugo and Montesquieu, and films by (among many others) Nicholas Ray, Roberto Rossellini, Ridley Scott, Abderrahmane Sissako and Godard himself. What you remember may not be pictures or ideas so much as his voice, roughened by age and tobacco, fragile but still hectoring, melancholy and indomitable.
Reaching the end of his ninth decade on earth and his sixth behind the camera, Godard resembles his near-contemporary Clint Eastwood, who similarly perseveres without regard for the vicissitudes of fashion or reputation. They still make movies because they still know how. To take issue with either man’s political or artistic commitments may be irresistible for younger viewers, but it’s also missing the point. Do you think Eastwood cares what a couple of millennial goofballs on “Saturday Night Live” think of “The Mule?” Do I think Godard gives a damn about this review? Certainement pas.