The narrator embarks on a stream of libidinous adventures and florid reinventions across London. He’s a hospital patient! He’s a professor of Portuguese! He powders his face, dyes his hair badly, indulges in hypotheticals that make it hard to distinguish fantasy from reality. And yet for a novel guided by delirium, “Lord” is remarkably suspenseful and assured. Darkened by reflections on death and visions of failure, the novel makes depressive comedy from displacement. Even the cover strikes a visual rhyme with its beat-up bowler hat, a nod to Beckett.
Like any good Beckett creation, Noll’s protagonist recognizes that his quest is futile. He leaves London decrying “its ghosts and impossible missions, already entirely unsuccessful.” Still, the novel ends on a small optimistic note as the narrator begins again, perhaps deluded but invigorated, in Liverpool. He can’t go on. He must.
Translated by Edgar Garbelotto
164 pp. Two Lines. Paper, $12.95.
ONE ANOTHER
By Monique Schwitter
Image
In the opening pages of “One Another,” a writer and theater director Googles her first love, Petrus, expecting to find nothing or, more painfully, references to a wife and kids. Instead she finds that he has killed himself. Schwitter’s narrator reflects on the difficulty of knowing someone, or continuing to know someone, based on a very small sample of time spent together. She remembers Petrus deciding how to eliminate the rats in his barn. Poison? An air-gun? In hindsight, the conversation seems to be about something very different. She remembers visiting a crypt with him, seeing a sign nestled among the bones: “What we are now, you will become, what you are now, we once were.”
“Is it only the vessels that change?” the narrator wonders. “Does love simply present itself in one man after another, does it reveal itself as the one and only true love, just in several guises?” She begins an intriguing project: 12 chapters for 12 lovers. There’s Petrus, and Petrus’s brother with the scar on his lip. Jakob the depressive actor. A man with blue dog eyes, like a husky. Her estranged husband, who gambled away their savings. A masochistic hookup, with bruises pebbling his body, whom she bites.
The novel’s dominant mode is a style of self-talk that plays grammatical games and painfully, nervously refines: “Petrus had betrayed me with her. Or she me with Petrus, you could also look at it that way. Doubly betrayed by lover and friend, that’s how to put it.”
A key set piece is the narrator’s production of “Come and Go,” a Beckett play in which two people whisper on a park bench and a third leaves the stage, possibly ostracized; the play ends when the audience leaves. The play is really for the actors, who spend weeks devising back stories that explain or complicate their characters’ motivations. Schwitter’s novel also hides its back stories. What drew the narrator to her husband? When a stranger follows her through the park aggressively narrating Germanic legends, why do they end up making out in a public urinal? “One Another” invites us inside but never fully lets us in.
Translated by Tess Lewis
193 pp. Braziller/Persea. Paper, $17.95.