CANADA RUSSIA U.K. AUSTRALIA Pacific Ocean U.S. Atlantic Ocean Atlantic Ocean FRANCE White extremist attacks, 2011-17 NEW ZEALAND North America Europe Oceania CANADA RUSSIA U.K. AUSTRALIA Pacific Ocean Atlantic Ocean U.S. White extremist attacks, 2011-17 NEW ZEALAND Europe North America Oceania CANADA RUSSIA U.S. AUSTRALIA Europe Oceania North America CANADA U.S. White extremist attacks, 2011-17 North America RUSSIA Atlantic Ocean Europe AUSTRALIA Pacific Ocean NEW ZEALAND Oceania
In a manifesto posted online before his attack, the gunman who killed 50 last month in a rampage at two mosques in Christchurch, New Zealand, said he drew inspiration from white extremist terrorism attacks in Norway, the United States, Italy, Sweden and the United Kingdom.
His references to those attacks placed him in an informal global network of white extremists whose violent attacks are occurring with greater frequency in the West.
An analysis by The New York Times of recent terrorism attacks found that at least a third of white extremist killers since 2011 were inspired by others who perpetrated similar attacks, professed a reverence for them or showed an interest in their tactics.
The connections between the killers span continents and highlight how the internet and social media have facilitated the spread of white extremist ideology and violence.
In one instance, a school shooter in New Mexico corresponded with a gunman who attacked a mall in Munich. Altogether, they killed 11 people.
Many White Extremist Killers Were Inspired by Earlier Attacks Circles show the number of people killed in deadly attacks since 2011. Highlighted circles and lines show connections from later attackers to the earlier attackers who influenced them. 2019 Christchurch attacks Killed 50 Tallahassee shooting Killed 2 The Christchurch shooter said he was inspired by the Norway attacker. 2018 Toronto van attack Killed 10 Aztec High School shooting Killed 2 Finsbury Park van attack Killed 1 2017 Quebec City mosque shooting Killed 6 These two shooters corresponded directly. Munich mall shooting Killed 9 2016 Murder of Jo Cox Killed 1 Sweden school attack Killed 3 Umpqua Community College shooting Killed 9 2015 Charleston church shooting Killed 9 Four killers made statements online supporting the Isla Vista attacker. 2014 Isla Vista massacre Killed 6 Overland Park Jewish Community Center shooting Killed 3 2013 Wisconsin Sikh temple shooting Killed 6 2012 Norway attacks Killed 77 2011 2019 Christchurch attacks Killed 50 Tallahassee shooting Killed 2 2018 The Christchurch shooter said he was inspired by the Norway attacker. Toronto van attack Killed 10 Aztec High School shooting Killed 2 Finsbury Park van attack Killed 1 2017 Quebec City mosque shooting Killed 6 These two shooters corresponded directly. Munich mall shooting Killed 9 2016 Murder of Jo Cox Killed 1 Sweden school attack Killed 3 Umpqua Community College shooting Killed 9 2015 Charleston church shooting Killed 9 Four killers made statements online supporting the Isla Vista attacker. 2014 Isla Vista massacre Killed 6 Overland Park Jewish Community Center shooting Killed 3 2013 Wisconsin Sikh temple shooting Killed 6 2012 Norway attacks Killed 77 2011 The Christchurch shooter said he was inspired by the Norway attacker. Christchurch attacks Killed 50 2019 Tallahassee shooting Killed 2 2018 Toronto van attack Killed 10 Aztec High School shooting Killed 2 Finsbury Park van attack Killed 1 2017 These two shooters corresponded directly. Quebec City mosque shooting Killed 6 Munich mall shooting Killed 9 2016 Murder of Jo Cox Killed 1 Sweden school attack Killed 3 Umpqua Community College shooting Killed 9 2015 Charleston church shooting Killed 9 Four killers made statements online supporting the Isla Vista attacker. 2014 Isla Vista massacre Killed 6 Overland Park Jewish Community Center shooting Killed 3 2013 Wisconsin Sikh temple shooting Killed 6 2012 Norway attacks Killed 77 2011
One object of fascination for the Christchurch killer and at least four other white extremists was Anders Behring Breivik, the far-right extremist who killed 77 in a bombing and mass shooting in Norway in 2011.
Mr. Breivik’s lengthy manifesto offered a litany of grievances about immigration and Islam — and the attacks became a model for future ones.
“I think that Breivik was a turning point, because he was sort of a proof of concept as to how much an individual actor could accomplish,” said J.M. Berger, author of the book “Extremism” and a research fellow with VOX-Pol, a European academic initiative to study online extremism.
“He killed so many people at one time operating by himself, it really set a new bar for what one person can do.”
Shortly after the Norway massacre, a prominent American white supremacist named Frazier Glenn Miller wrote on a white supremacist forum that Mr. Breivik had “inspired young Aryan men to action.” Mr. Miller opened fire on a Jewish retirement home and community center in Kansas a few years later, killing three.
Mr. Breivik was not the only mass killer to inspire copycats. The Christchurch shooter also paid tribute to a Canadian man who opened fire inside a Quebec City mosque in 2017, writing his name on one of the guns used in his attack.
That Canadian gunman read extensively about Dylann Roof, the American who killed nine worshipers at a black church in South Carolina in 2015.
At least four white extremist killers made statements online praising Elliot Rodger, a racist and misogynist who targeted women in a 2014 spree, before carrying out their own attacks.
All these attacks occurred amid a surge of white supremacist and xenophobic terrorism in the West that has frequently targeted Muslims, immigrants and other minority groups, the Times analysis found.
The Rise in White Extremist Terrorism Attacks In Europe, North America and Australia. A large share of attacks in 2015 targeted migrants in Europe. 135 88 65 22 16 12 9 2011 2013 2015 2017
The analysis was based on data from the Global Terrorism Database and identified nearly 350 white extremist terrorism attacks in Europe, North America and Australia from 2011 through 2017, the latest year of available data. We also examined preliminary data on attacks in the United States in 2018.
The database is a project of the National Consortium for the Study of Terrorism and Responses to Terrorism at the University of Maryland. It relies on news reports and other records to capture episodes that meet its definition of terrorism: the use of violence by a non-state actor to attain a political or social goal.
Over this period, white extremism — an umbrella term encompassing white nationalist, white supremacist, neo-Nazi, xenophobic, anti-Muslim and anti-Semitic ideologies — accounted for about 8 percent of all attacks in these regions and about a third of those in the United States.
Erin Miller, who manages the database, said the increase in white extremist terrorism parallels a rise in hate crimes and bias episodes in the West and that deadly attacks are occurring more often.
“There’s a common framing of far-right terrorism or domestic terrorism as being ‘terrorism lite’ and not as serious,” she said. “It’s an interesting question given that far-right attacks can be quite devastating.”
Xenophobia Drives Violence in Europe
In recent years, Europe has seen a surge in far-right and xenophobic violence amid an influx of migrants and refugees from conflicts in the Middle East and Africa.
FINLAND NORWAY SWEDEN U.K. RUSSIA POLAND GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA POLAND GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. POLAND GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. POLAND GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN 2011 Norway attacks July 22, 2011, killed 77 U.K. RUSSIA POLAND GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN 2011 Norway attacks July 22, 2011, killed 77 U.K. RUSSIA POLAND GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN 2011 Norway attacks July 22, 2011, killed 77 U.K. POLAND GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN 2011 Norway attacks July 22, 2011, killed 77 U.K. POLAND GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA Multiple retaliations in London POLAND GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA Multiple retaliations in London POLAND GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. Multiple retaliations in London POLAND GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. Multiple retaliations in London POLAND GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA POLAND London GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA POLAND London GERMANY UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. POLAND London GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. POLAND London GERMANY FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN Stockholm Gothenburg U.K. RUSSIA Malmo Berlin Dresden UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN Stockholm Gothenburg U.K. RUSSIA Malmo Berlin Dresden UKRAINE FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN Stockholm Gothenburg U.K. Malmo Berlin Dresden FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN Stockholm U.K. Malmo Berlin FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA POLAND GERMANY UKRAINE Munich mall shooting July 22, 2016, killed 9 FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. RUSSIA POLAND GERMANY UKRAINE Munich mall shooting July 22, 2016, killed 9 FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. POLAND GERMANY Munich mall shooting July 22, 2016, killed 9 FRANCE ITALY SPAIN GREECE 300 miles FINLAND NORWAY SWEDEN U.K. POLAND GERMANY Munich mall shooting July 22, 2016, killed 9 FRANCE ITALY SPAIN GREECE 300 miles
‘Lone Wolf Crusader’ Ignites a Trend
Mr. Breivik killed 77 people in the 2011 Norway attacks and set a new bar for white extremist violence, inspiring a number of imitators. Retaliation Attacks
Retribution was suspected to be a motivating factor in at least 19 attacks. White extremists responded by attacking mosques after two Muslim men killed a British soldier in 2013. Similar retaliations took place after terrorism attacks on the Charlie Hebdo newspaper by Islamic extremists, and a wave of attacks in Paris in November 2015. Targeting Muslims
About a quarter of white extremist attacks in Europe targeted Muslims and mosques. These attacks increased significantly starting in 2015 along with a wave of xenophobic violence reacting to the migrant crisis. Attacks on mosques, Islamic institutions and Muslim individuals 2011-14 2015-17 Anti-Migrant Attacks Spike
Xenophobia was behind the spike in attacks Europe saw in 2015. At least 86 attacks that year specifically targeted refugee shelters and migrants, and dozens more followed in 2016 and 2017. 2016 Munich Attack
The deadliest of these was a shooting at a Munich mall in 2016. The teenage gunman studied school shooters, admired Adolf Hitler and wrote a manifesto railing against “foreign infiltration.” The police said he most likely planned his rampage for the fifth anniversary of the Norway attacks.
Attacks in North America Are More Deadly
In North America, the ideologies of older white supremacist groups like the Ku Klux Klan have mixed with anti-immigrant and anti-Muslim sentiment and the fresh-faced fascism of the “alt right” to give rise to a more lethal terror.
CANADA Vancouver Quebec City Toronto New York San Francisco Washington, D.C. UNITED STATES Los Angeles 300 miles CANADA Vancouver Quebec City Toronto New York San Francisco Washington, D.C. UNITED STATES 300 miles CANADA Vancouver Quebec City Toronto New York San Francisco UNITED STATES 300 miles CANADA UNITED STATES 300 miles CANADA Vancouver Quebec City Toronto Multiple attacks in New York San Francisco Washington, D.C. UNITED STATES Los Angeles 300 miles CANADA Vancouver Quebec City Toronto San Francisco Multiple attacks in New York UNITED STATES 300 miles CANADA Vancouver Quebec City Toronto San Francisco Multiple in New York UNITED STATES 300 miles CANADA UNITED STATES New York CANADA Vancouver Quebec City Toronto Wisconsin Sikh temple shooting Aug. 5, 2012, killed 6 San Francisco Washington, D.C. UNITED STATES Los Angeles Charleston church shooting June 17, 2015, killed 9 300 miles CANADA Vancouver Quebec City Toronto Wisconsin Sikh temple shooting Aug. 5, 2012, killed 6 San Francisco UNITED STATES Charleston church shooting June 17, 2015, killed 9 300 miles CANADA Vancouver Quebec City Toronto Wisconsin Sikh temple shooting 2012 | Killed 6 San Francisco Charleston church shooting 2015 | Killed 9 300 miles CANADA Wisconsin Sikh temple shooting 2012 | Killed 6 New York Charleston church shooting 2015 | Killed 9 CANADA Vancouver Quebec City Umpqua Community College shooting Oct. 1, 2015, killed 9 Toronto New York San Francisco Washington, D.C. UNITED STATES Isla Vista massacre May 23, 2014, killed 6 300 miles CANADA Vancouver Quebec City Umpqua Community College shooting Oct. 1, 2015, killed 9 Toronto New York Washington, D.C. Isla Vista massacre May 23, 2014, killed 6 300 miles CANADA Vancouver Quebec City Umpqua Community College shooting 2015 | Killed 9 Toronto New York Washington Isla Vista massacre 2014 | Killed 6 300 miles CANADA Umpqua Community College shooting 2015 | Killed 9 Isla Vista massacre 2014 | Killed 6 CANADA Vancouver Quebec City mosque shooting Jan. 29, 2017, killed 6 Portland train attack May 26, 2017, killed 2 Toronto Manhattan sword attack Mar. 20, 2017, killed 1 San Francisco University of Maryland stabbing May 20, 2017, killed 1 Olathe, Kansas, shooting Feb. 22, 2017, killed 1 UNITED STATES Aztec High School shooting Dec. 7, 2017, killed 2 Charlottesville car attack Aug. 12, 2017, killed 1 Los Angeles Baton Rouge attacks September 2017, killed 2 300 miles CANADA Vancouver Quebec City mosque shooting Jan. 29, 2017, killed 6 Portland train attack May 26, 2017, killed 2 New York University of Maryland murder May 20, 2017, killed 1 San Francisco Olathe, Kansas, murder Feb. 22, 2017, killed 1 Aztec High School shooting Dec. 7, 2017, killed 2 Charlottesville car attack Aug. 12, 2017, killed 1 Baton Rouge attacks September 2017, killed 2 300 miles CANADA Quebec City mosque shooting Killed 6 Vancouver Portland train attack Killed 2 Toronto San Francisco Virginia car attack Killed 1 Aztec High School shooting Killed 2 Baton Rouge 300 miles CANADA Quebec City mosque shooting Killed 6 Portland train attack Killed 2 Aztec High School shooting Killed 2 CANADA Pittsburgh synagogue shooting Oct. 27, 2018, killed 11 New York San Francisco Washington, D.C. Kentucky Kroger shooting Oct. 24, 2018, killed 2 UNITED STATES Los Angeles Tallahassee shooting Nov. 2, 2018, killed 2 Santa Fe High School shooting May 18, 2018, killed 10 Parkland school shooting Feb. 14, 2018, killed 17 CANADA Toronto Pittsburgh synagogue shooting Oct. 27, killed 11 New York Washington, D.C. Kentucky Kroger shooting Oct. 24, killed 2 UNITED STATES Los Angeles Tallahassee shooting Nov. 2, killed 2 Santa Fe High School shooting May 18, killed 10 Parkland school shooting Feb. 14, killed 17 300 miles CANADA Pittsburgh synagogue shooting Killed 11 New York Kentucky Kroger shooting Killed 2 UNITED STATES Los Angeles Tallahassee shooting Killed 2 Santa Fe High School shooting Killed 10 Parkland school shooting Killed 17 CANADA Pittsburgh synagogue Killed 11 Kentucky Kroger store Killed 2 Los Angeles Tallahassee yoga studio Killed 2 Santa Fe High School Killed 10 Parkland Killed 17
Attacks on Places of Worship
There were at least 38 attacks that targeted places of worship, like churches, synagogues and mosques across North America. Mosques and other Islamic institutions Other places of worship Until last year, the deadliest of these attacks in the United States were a shooting at a Sikh temple in Wisconsin in 2012 and a shooting at a black church in South Carolina in 2015. Online Radicalization
An attacker who voiced his hatred of women and people of color in a manifesto before killing six people in California in 2014 signaled a new type of terrorist. The Southern Poverty Law Center, which monitors hate groups, called the attacker the “first alt-right killer.” Several more attackers who fit this profile killed over the next few years. Rising Violence
Then in 2017, attacks jumped in a tense post-election political environment. Nine of these proved deadly. Deadly attacks Other attacks in 2017 Preliminary 2018 data for the United States shows five additional deadly white extremist attacks, including mass shootings at high schools in Florida and Texas and at a Pittsburgh synagogue. Deadly attacks Mail bombing attempts Other attacks in 2018
The Global Reach of White Extremism
There were five white extremist attacks in Australia from 2011 through 2017, all of which were attacks on mosques and Islamic centers. There were no such attacks in New Zealand during that same period.
Then the massacre of worshippers at two mosques in Christchurch on March 15 — the deadliest shooting in modern New Zealand history — helped put the global nature of white extremism into relief. The shooter was an Australian man who said he was radicalized during his travels in Europe and designed his attack to draw an American audience.
Experts say the same broad motives are at play whether the target is a mosque in Perth or an asylum seekers’ shelter in Dresden or a synagogue in Pittsburgh. Attackers who identify as white, Christian and culturally European see an attack on their privileged position in the West by immigrants, Muslims and other religious and racial minorities.
The difference now is that it is easier than ever for extremists to connect both domestically and across continents, according to Mr. Berger, the “Extremism” author. The entry point for radicalization is less narrow than it was during earlier waves of white supremacist action, when finding ideological fellow travelers typically required meeting in person.
“This is a particularly strong wave,” Mr. Berger said, “and I think it’s being fueled by a lot of political developments and also by the sort of connective tissue that you get from the Internet that wasn’t there before that’s really making it easier for groups to be influenced and to coordinate, or not necessarily coordinate but synchronize over large geographical distances.”
Heidi Beirich, director of the Southern Poverty Law Center’s Intelligence Project, said that given these international connections, it’s important to reconsider the nature of the threat. “We conceive of this problem as being a domestic one,” she said. “But that’s not the case.”
The challenge for law enforcement will be to buck a sometimes myopic focus on Islamic extremism as the only driver of international terrorism.
It may also require rethinking the legal framework for what constitutes terrorism: from violence that arises from a command and control structure to a looser definition that can account for a wider range of violent actors who share a common ideology.
“They don't see themselves as Americans or Canadians, very much like the Christchurch killer didn’t see himself as an Australian; he saw himself as part of a white collective,” Dr. Beirich said.
“It has never been the case that these people didn’t think in a global way. They may have acted in ways that looked domestic but the thinking was always about building an international white movement.”