CHARLOTTE HORTON FIRST learned of Castello di Potentino, the dilapidated fortress that is now her world, from a guidebook more than two decades ago. Perched on a promontory jutting from the face of Mount Amiata, a volcanic peak in southern Tuscany with a purplish-blue cast, the 20-bedroom castle, thought to have been built on Etruscan foundations dating to the fourth century B.C., was all that remained of an 11th-century bulwark with medieval walls encircling a central stone-paved courtyard. Such a mythic site was a siren song to Horton and her family members, a bohemian tribe reminiscent of the British expatriates in Italy gently teased by E.M. Forster in “A Room With a View”: intrepid, culturally voracious and joyously out of bounds.
So one summer day, she and her half brother, Alexander Greene, now 40, joined their mother, Sally, a former ballerina and photographer, and Horton’s stepfather, Graham C. Greene, a Guinness heir and nephew of the novelist, who was once the managing director of the publishing house Jonathan Cape and chairman of the British Museum, to explore what remained of the fabled house. The untrammeled corner of southern Tuscany was not unfamiliar to them, nor was exploring a bedraggled historic estate. Although their main residence was in London, where Horton, 55, had started out as an editorial assistant at Vogue, developing a personal style that fused punk with flamboyant neo-Romanticism (an Yves Saint Laurent bomber jacket atop a cut-silk velvet 1930s evening gown, for example), the Greenes had, in 1989, bought Montepò, an imposing ramshackle castle on a thousand-acre estate 35 miles away, which they transformed into a thriving winery (they sold it to a scion of the Biondi Santi family, creators of Brunello wines, in 1999). Still, Mount Amiata had nothing of the well-groomed prettiness that tourists associate with the region. Wild and rugged, the terrain is thick with chestnut trees and juniper; in the winter, there are blistering snowstorms; in August, the sun can scorch.
[Coming later this spring: the T List newsletter, a weekly roundup of what T Magazine editors are noticing and coveting. Sign up here.]