{
    "authors": [
        "Ayoba Faye"
    ],
    "date_download": "2019-04-03 13:38:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un S\\xc3\\xa9n\\xc3\\xa9galais \\xc3\\xa2g\\xc3\\xa9 de 63 ans a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 \\xc3\\xa0 l\\'a\\xc3\\xa9roport d\\'Orly, en France, le 29 mars 2019, alors qu\\'il venait de Dakar, Il est accus\\xc3\\xa9 d\\'avoir abus\\xc3\\xa9 de deux fillettes \\xc3\\xa2g\\xc3\\xa9es de 10 et 12 ans. Selo...",
    "filename": "https%3A%2F%2Fwww.pressafrik.com%2FFrance-un-Senegalais-de-63-ans-arrete-a-sa-descente-d-Orly-pour-avoir-abuse-de-deux-fillettes_a198152.html.json",
    "image_url": "https://www.pressafrik.com/photo/art/grande/32271811-30105755.jpg?v=1554291923",
    "language": null,
    "localpath": null,
    "source_domain": "www.pressafrik.com",
    "text": "\\t\\t\\t\\t\\t Un S\\xc3\\xa9n\\xc3\\xa9galais \\xc3\\xa2g\\xc3\\xa9 de 63 ans a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 \\xc3\\xa0 l\\'a\\xc3\\xa9roport d\\'Orly, en France, le 29 mars 2019, alors qu\\'il venait de Dakar, Il est accus\\xc3\\xa9 d\\'avoir abus\\xc3\\xa9 de deux fillettes \\xc3\\xa2g\\xc3\\xa9es de 10 et 12 ans.\nSelon Lib\\xc3\\xa9ration, les faits ont eu lieu, l\\'\\xc3\\xa9t\\xc3\\xa9 dernier, \\xc3\\xa0 Bordeaux, dans un camping. L\\'homme, marchand ambulant de profession, qui \\xc3\\xa9tait activement recherch\\xc3\\xa9, s\\'\\xc3\\xa9tait r\\xc3\\xa9fugi\\xc3\\xa9 au S\\xc3\\xa9n\\xc3\\xa9gal.\nLe site Actu.fr ajoute que le pr\\xc3\\xa9sum\\xc3\\xa9 pr\\xc3\\xa9dateur sexuel a commis des faits similaires au S\\xc3\\xa9n\\xc3\\xa9gal, qu\\'il est d\\xc3\\xa9j\\xc3\\xa0 connu en France pour des agressions de m\\xc3\\xaame nature. Le site d\\'information fran\\xc3\\xa7ais d\\'indiquer que l\\'accus\\xc3\\xa9 a reconnu les faits qui lui sont reproch\\xc3\\xa9s. Et qu\\'\\xc3\\xa0 l\\'issue de sa garde \\xc3\\xa0 vue, il a \\xc3\\xa9t\\xc3\\xa9 mis en examen \\xc3\\xa0 Versailles avant d\\'\\xc3\\xaatre emprisonn\\xc3\\xa9 par le juge des libert\\xc3\\xa9s et de la d\\xc3\\xa9tention.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "un S\\xc3\\xa9n\\xc3\\xa9galais de 63 ans arr\\xc3\\xaat\\xc3\\xa9 \\xc3\\xa0 sa descente d\\'Orly pour avoir abus\\xc3\\xa9 de deux fillettes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.pressafrik.com/France-un-Senegalais-de-63-ans-arrete-a-sa-descente-d-Orly-pour-avoir-abuse-de-deux-fillettes_a198152.html"
}