{
    "authors": [],
    "date_download": "2019-04-05 16:06:28+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un comit\\xc3\\xa9 d\\'historiens va \\xc3\\xaatre mis en place pour \\xc3\\xa9tudier les archives fran\\xc3\\xa7aises sur le g\\xc3\\xa9nocide au Rwanda, et ce \\xc3\\xa0 quelques jours des comm\\xc3\\xa9morations des \\xc3\\xa9v\\xc3\\xa8nements de 1994. Le pr\\xc3\\xa9sident Emmanue...",
    "filename": "https%3A%2F%2Fwww.pressafrik.com%2FGenocide-au-Rwanda-des-historiens-pour-se-pencher-sur-le-role-de-la-France_a198250.html.json",
    "image_url": "https://www.pressafrik.com/photo/art/grande/32371196-30196182.jpg?v=1554477158",
    "language": null,
    "localpath": null,
    "source_domain": "www.pressafrik.com",
    "text": "\\t\\t\\t\\t\\t Un comit\\xc3\\xa9 d\\'historiens va \\xc3\\xaatre mis en place pour \\xc3\\xa9tudier les archives fran\\xc3\\xa7aises sur le g\\xc3\\xa9nocide au Rwanda, et ce \\xc3\\xa0 quelques jours des comm\\xc3\\xa9morations des \\xc3\\xa9v\\xc3\\xa8nements de 1994. Le pr\\xc3\\xa9sident Emmanuel Macron a re\\xc3\\xa7u, ce vendredi 5 avril au matin \\xc3\\xa0 l\\'Elys\\xc3\\xa9e, des repr\\xc3\\xa9sentants d\\'une association de soutien aux rescap\\xc3\\xa9s.\nLe chef de l\\xe2\\x80\\x99\\xc3\\x89tat a tout d\\xe2\\x80\\x99abord annonc\\xc3\\xa9 la mise sur pied d\\xe2\\x80\\x99une commission pour \\xc3\\xa9tudier le r\\xc3\\xb4le et l\\xe2\\x80\\x99engagement de la France durant le g\\xc3\\xa9nocide. Une commission compos\\xc3\\xa9e d\\xe2\\x80\\x99historiens et de chercheurs qui auront acc\\xc3\\xa8s \\xc3\\xa0 l\\xe2\\x80\\x99ensemble des archives fran\\xc3\\xa7aises concernant le Rwanda entre 1990 et 1994. Il s\\xe2\\x80\\x99agit d\\xe2\\x80\\x99une promesse faite par Emmanuel Macron \\xc3\\xa0 l\\xe2\\x80\\x99issue d\\xe2\\x80\\x99une rencontre avec son homologue rwandais, Paul Kagame, l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re.\nLe r\\xc3\\xb4le de la France avant et pendant le g\\xc3\\xa9nocide est l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99une pol\\xc3\\xa9mique depuis 25 ans. Le r\\xc3\\xa9gime \\xc3\\xa0 Kigali accusant Paris d\\xe2\\x80\\x99avoir assist\\xc3\\xa9 les g\\xc3\\xa9nocidaires mat\\xc3\\xa9riellement et militairement. Ces archives ne seront toutefois pas ouvertes au public, mais uniquement aux chercheurs de cette commission qui devront remettre leur rapport dans un d\\xc3\\xa9lai de deux ans. Le chef de l\\xe2\\x80\\x99\\xc3\\x89tat fran\\xc3\\xa7ais a \\xc3\\xa9galement annonc\\xc3\\xa9 que les moyens, notamment judiciaires pour poursuivre les g\\xc3\\xa9nocidaires pr\\xc3\\xa9sum\\xc3\\xa9s en France allait \\xc3\\xaatre renforc\\xc3\\xa9s.\nPremi\\xc3\\xa8re r\\xc3\\xa9action, celle d\\xe2\\x80\\x99Ibuka, l\\xe2\\x80\\x99association des rescap\\xc3\\xa9s du g\\xc3\\xa9nocide rwandais. \\xc2\\xab C\\xe2\\x80\\x99est une ouverture, un premier pas, estiment ses membres. C\\xe2\\x80\\x99est la premi\\xc3\\xa8re fois que nous sommes re\\xc3\\xa7us par un pr\\xc3\\xa9sident fran\\xc3\\xa7ais. Mais nous avons souvent \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9\\xc3\\xa7us, trahis. Nous allons suivre de tr\\xc3\\xa8s pr\\xc3\\xa8s le travail de cette commission. \\xc2\\xbb\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "des historiens pour se pencher sur le r\\xc3\\xb4le de la France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.pressafrik.com/Genocide-au-Rwanda-des-historiens-pour-se-pencher-sur-le-role-de-la-France_a198250.html"
}