{
    "authors": [],
    "date_download": "2019-04-01 20:20:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "http%3A%2F%2Fwww.chevalmag.com%2FActualites%2FSports%2FRESUME-SPORT-Belles-prestations-tricolores-a-travers-l-Europe.json",
    "image_url": "http://www.chevalmag.com/Actualites/Sports/RESUME-SPORT-Belles-prestations-tricolores-a-travers-l-Europe",
    "language": null,
    "localpath": null,
    "source_domain": "www.chevalmag.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t Lundi 01 Avril 2019\n\\t\\t\\t\\t\\t\\t\\t\n[JUMPING]\nCSI3* de Gorla Minore (Italie)\n\\t\\t\\t\\t\\t\\t\\t\\t\nThierry Rozier sur la plus haute marche du podium\nSouvent bien plac\\xc3\\xa9s ces derniers mois dans les comp\\xc3\\xa9titions internationales, comme dans le Grand Prix du Longines Masters de Paris, o\\xc3\\xb9 le duo avait termin\\xc3\\xa9 quatri\\xc3\\xa8me, Thierry Rozier et V\\xc3\\xa9n\\xc3\\xa9zia d\\xe2\\x80\\x99Ecaussinnes voient enfin leurs efforts r\\xc3\\xa9compens\\xc3\\xa9s. La paire fran\\xc3\\xa7aise s\\xe2\\x80\\x99est impos\\xc3\\xa9e ce dimanche \\xe2\\x80\\x93 contre vingt autres barragistes \\xe2\\x80\\x93 dans le Grand Prix du CSI3* de Gorla Minore, c\\xc3\\xb4t\\xc3\\xa9 \\xc3\\xa0 1,50m. Face \\xc3\\xa0 quelques-uns des meilleurs cavaliers mondiaux, Thierry Rozier et son alezane n\\xe2\\x80\\x99ont pas trembl\\xc3\\xa9 et sont all\\xc3\\xa9s d\\xc3\\xa9crocher le double sans-faute le plus rapide avec une facilit\\xc3\\xa9 d\\xc3\\xa9concertante. Leur dauphin n\\xe2\\x80\\x99est autre que l\\xe2\\x80\\x99ancien num\\xc3\\xa9ro 1 mondial Scott Brash, qui compte tout de m\\xc3\\xaame plus d\\xe2\\x80\\x99une seconde de retard sur le Tricolore au barrage. En selle sur Hello Jefferson, le Britannique devance d\\xe2\\x80\\x99une courte t\\xc3\\xaate le N\\xc3\\xa9erlandais Marc Houtzager avec Sterrehof\\xe2\\x80\\x99s Dante. Au pied du podium, un autre Bleu en la personne de Jacques Helmlinger avec son Tonic des Mets. Un troisi\\xc3\\xa8me Fran\\xc3\\xa7ais s\\xe2\\x80\\x99\\xc3\\xa9tait qualifi\\xc3\\xa9 pour le barrage et \\xc3\\xa9tait lui aussi parvenu \\xc3\\xa0 r\\xc3\\xa9it\\xc3\\xa9rer le sans-faute. Il s\\xe2\\x80\\x99agit de Max Thirouin et Utopie Villelongue, septi\\xc3\\xa8mes. Toujours au barrage, on note un parcours \\xc3\\xa0 4 points pour Nicolas Delmotte (Ilex VP) et Charles Henri Ferm\\xc3\\xa9 (Dali PP Z), ex-aequo au dix-neuvi\\xc3\\xa8me rang. \\xc3\\x80 noter que Gr\\xc3\\xa9gory Cottard et Urh\\xc3\\xa9lia Lutterbach ont manqu\\xc3\\xa9 le barrage de peu avec un point de temps d\\xc3\\xa9pass\\xc3\\xa9 en premi\\xc3\\xa8re manche.\nRevivez le parcours de Thierry Rozier et sa V\\xc3\\xa9n\\xc3\\xa9zia en vid\\xc3\\xa9o ci-dessous.\nLes r\\xc3\\xa9sultats en d\\xc3\\xa9tails : \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\tici\\t.\nCSI3* d\\xe2\\x80\\x99Arezzo (Italie)\nAlexis Deroubaix au pied du podium\nEn Italie toujours, mais cette fois \\xc3\\xa0 Arezzo, un autre Tricolore a port\\xc3\\xa9 haut les couleurs nationales. Avec son g\\xc3\\xa9nial Timon d\\xe2\\x80\\x99Aure, Alexis Deroubaix s\\xe2\\x80\\x99offre la quatri\\xc3\\xa8me place du Grand Prix. Ils \\xc3\\xa9taient 8 \\xc3\\xa0 pouvoir pr\\xc3\\xa9tendre \\xc3\\xa0 la victoire apr\\xc3\\xa8s la premi\\xc3\\xa8re manche. Parmi tous les Italiens (cinq au total), Alexis Deroubaix est parvenu \\xc3\\xa0 tirer son \\xc3\\xa9pingle du jeu gr\\xc3\\xa2ce \\xc3\\xa0 un rapide sans-faute sur son gris, avec lequel il terminait neuvi\\xc3\\xa8me en individuel des Jeux Equestres Mondiaux de Tryon. Mais le duo bleu avait affaire \\xc3\\xa0 une forte concurrence et leur bon parcours ne sera malheureusement pas suffisant pour d\\xc3\\xa9crocher une place sur le podium. Devant eux, aux deux et troisi\\xc3\\xa8me rangs, les Italiens Marco Pellegrino (Vick du Croisy) et Luca Marziani (Tokyo du Soleil). Mais ce n\\xe2\\x80\\x99est pas l\\xe2\\x80\\x99hymne italien qui a retenti sur la piste cet apr\\xc3\\xa8s-midi l\\xc3\\xa0 puisque c\\xe2\\x80\\x99est la jeune n\\xc3\\xa9erlandaise Lisa Nooren qui s\\xe2\\x80\\x99impose largement sur VDL Groep Sabech d\\xe2\\x80\\x99Ha.\nLes r\\xc3\\xa9sultats en d\\xc3\\xa9tails : \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\tici\\t.\nGrand National FFE \\xe2\\x80\\x93 AC Print de Deauville (France)\nNouvelle victoire de Benoit Cernin\nVainqueur du circuit l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re, mais aussi de la premi\\xc3\\xa8re \\xc3\\xa9tape de Jardy, Benoit Cernin ne semble pas d\\xc3\\xa9cid\\xc3\\xa9 \\xc3\\xa0 laisser sa place sur la plus haute marche du podium. Ce dimanche, \\xc3\\xa0 Deauville, le cavalier de l\\xe2\\x80\\x99\\xc3\\xa9curie Or Vet - Ar Tropig a une nouvelle fois frapp\\xc3\\xa9 avec Unamour du Suyer. Dans un barrage qui s\\xe2\\x80\\x99est couru \\xc3\\xa0 9, il a devanc\\xc3\\xa9 de plus d\\xe2\\x80\\x99une seconde et demie Patrice Delaveau, qui avait pourtant engag\\xc3\\xa9 son meilleur cheval, Aquila*HDC (Ecurie Jump Five \\xe2\\x80\\x93 HDC), qui fait un excellent retour au plus haut niveau national apr\\xc3\\xa8s sa blessure survenue \\xc3\\xa0 Rotterdam en juin 2018. Sa co\\xc3\\xa9quipi\\xc3\\xa8re Delphine Perez est quant \\xc3\\xa0 elle quatri\\xc3\\xa8me avec Untouchable Gips. Entre ces deux-l\\xc3\\xa0 vient s\\xe2\\x80\\x99intercaler R\\xc3\\xa9gis Bouguennec sur Varennes du Breuil (hors Grand National). C\\xe2\\x80\\x99est le jeune Thomas Lambert, sur Univers de Ch\\xe2\\x80\\x99ti (Ecurie GEM Equitation), qui compl\\xc3\\xa8te le top 5. \\xc3\\x80 noter que Benoit Cernin est \\xc3\\xa9galement neuvi\\xc3\\xa8me avec son deuxi\\xc3\\xa8me cheval, Uitlanders du Ter.\nSa victoire avec Unamour, Benoit Cernin la consid\\xc3\\xa8re plus que satisfaisante, comme mentionn\\xc3\\xa9 dans le communiqu\\xc3\\xa9 officiel du concours : \\xc2\\xab C\\xe2\\x80\\x99est une victoire qui fait plaisir. Parfois, il faut l\\xe2\\x80\\x99aider un peu mais aujourd\\xe2\\x80\\x99hui je n\\xe2\\x80\\x99ai vraiment rien \\xc3\\xa0 lui reprocher. Unamour \\xc3\\xa9tait vraiment bien. [\\xe2\\x80\\xa6] Je suis vraiment content. Et puis voir Patrice (Delaveau) class\\xc3\\xa9 2e, ce n\\xe2\\x80\\x99est pas tous les jours. \\xc2\\xbb\nLes r\\xc3\\xa9sultats en d\\xc3\\xa9tails : \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\tici\\t.\n\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\n[CONCOURS COMPLET]\nCCI4*-S de Belton (Grande-Bretagne)\n\\t\nVictoire de Tom McEwen, Camille Lejeune septi\\xc3\\xa8me\nEn concours complet, la saison reprend activement et c\\xe2\\x80\\x99est du c\\xc3\\xb4t\\xc3\\xa9 de Belton que se passait la grosse \\xc3\\xa9preuve du week-end. Trois Fran\\xc3\\xa7ais avaient fait le d\\xc3\\xa9placement : Luc Ch\\xc3\\xa2teau, Camille Lejeune et Astier Nicolas. Pour le premier, si le dressage \\xc3\\xa9tait satisfaisant (36,9 points de p\\xc3\\xa9nalit\\xc3\\xa9s), les deux barres sur l\\xe2\\x80\\x99hippique le feront m\\xc3\\xa9chamment redescendre au classement. Dommage lorsqu\\xe2\\x80\\x99on sait que sur le cross, Luc Ch\\xc3\\xa2teau r\\xc3\\xa9alise un maxi avec Viens du Mont. Sur cette \\xc3\\xa9preuve de cross d\\xe2\\x80\\x99ailleurs, c\\xe2\\x80\\x99est bien le chronom\\xc3\\xa8tre qui a permis de faire bouger le classement car seuls trois concurrents ont rencontr\\xc3\\xa9 des probl\\xc3\\xa8mes \\xc3\\xa0 sur les obstacles. Pour le champion olympique Astier Nicolas, une petite barre sur l\\xe2\\x80\\x99hippique avec Lumberton ainsi que 4 points de temps sur le cross alourdissent son score et l\\xe2\\x80\\x99envoie au dix-neuvi\\xc3\\xa8me rang. Le meilleur des Bleus est donc Camille Lejeune. Avec R\\xe2\\x80\\x99 du Temps Blini\\xc3\\xa8re, l\\xe2\\x80\\x99une de ses meilleures montures, le Fran\\xc3\\xa7ais boucle un parcours parfait sur le cross mais se voit p\\xc3\\xa9nalis\\xc3\\xa9 pour une barre \\xc3\\xa0 terre sur l\\xe2\\x80\\x99hippique. Le couple termine tout de m\\xc3\\xaame dans le top 10 gr\\xc3\\xa2ce \\xc3\\xa0 une septi\\xc3\\xa8me position.\nSur le podium, trois Britanniques emmen\\xc3\\xa9s par un Tom McEwen qui a men\\xc3\\xa9 l\\xe2\\x80\\x99\\xc3\\xa9preuve de bout en bout avec Dreamaway II. En t\\xc3\\xaate d\\xc3\\xa8s le dressage, avec seulement 27,2 points de p\\xc3\\xa9nalit\\xc3\\xa9s, il n\\xe2\\x80\\x99avait pas le droit \\xc3\\xa0 l\\xe2\\x80\\x99erreur \\xc3\\xa9tant donn\\xc3\\xa9 la proximit\\xc3\\xa9 directe de ses concurrents. Qu\\xe2\\x80\\x99\\xc3\\xa0 cela ne tienne, le Britannique garde la t\\xc3\\xaate froide et termine ses deux autres tests sans ajouter la moindre p\\xc3\\xa9nalit\\xc3\\xa9 suppl\\xc3\\xa9mentaire. Il devance Adam Harvey, sur Picasso V, et Phoebe Locke, qui termine troisi\\xc3\\xa8me sur Union Fortunus et quatri\\xc3\\xa8me avec Pica d\\xe2\\x80\\x99Or, hongre de 16 ans anciennement mont\\xc3\\xa9 par Maxime Livio.\nLes r\\xc3\\xa9sultats en d\\xc3\\xa9tails : \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\tici\\t.\nCCI3*-L de Tartas (France)\nTripl\\xc3\\xa9 fran\\xc3\\xa7ais emmen\\xc3\\xa9 par Thomas Carlile\nS\\xe2\\x80\\x99il y avait aussi peu de Fran\\xc3\\xa7ais \\xc3\\xa0 Belton, c\\xe2\\x80\\x99est probablement parce qu\\xe2\\x80\\x99en France, rendez-vous \\xc3\\xa9tait donn\\xc3\\xa9 \\xc3\\xa0 Tartas pour son traditionnel 3* (anciennement 2*). Dans le format long, Thomas Carlile a pris la t\\xc3\\xaate de l\\xe2\\x80\\x99\\xc3\\xa9preuve d\\xc3\\xa8s le dressage pour ne plus jamais la l\\xc3\\xa2cher. En selle sur Bary Louvo, il r\\xc3\\xa9alise une excellente reprise de dressage (24,8) et scelle son rang de leader apr\\xc3\\xa8s un double sans-faute, aux obstacles comme au chronom\\xc3\\xa8tre, sur le cross et l\\xe2\\x80\\x99hippique. Derri\\xc3\\xa8re lui, H\\xc3\\xa9lo\\xc3\\xafse Le Guern le talonne sur Vue Duciel avec seulement un point de p\\xc3\\xa9nalit\\xc3\\xa9 de plus que lui, r\\xc3\\xa9colt\\xc3\\xa9 lors du dressage. Victor Goncalvez compl\\xc3\\xa8te le podium avec Radijague malgr\\xc3\\xa9 une barre \\xc3\\xa0 l\\xe2\\x80\\x99hippique qui l\\xe2\\x80\\x99a emp\\xc3\\xaach\\xc3\\xa9 de se faire le dauphin de Carlile.\nDans le CCI3-S, la version courte, c\\xe2\\x80\\x99est la jeunesse qui prend les devants avec en t\\xc3\\xaate Tha\\xc3\\xafs M\\xc3\\xa9heust sur Quamilha, devant Victor Levecque avec Phunambule des Auges. Sur la troisi\\xc3\\xa8me marche, on retrouve\\xe2\\x80\\xa6 Thomas Carlile avec son anglo-arabe Cestuy La de L\\xe2\\x80\\x99Esques.\nLes r\\xc3\\xa9sultats en d\\xc3\\xa9tails : \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\tici\\t (L) et \\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\tici\\t (S)\nAd\\xc3\\xa8le VAUPR\\xc3\\x89\nPhoto : Thierry Rozier et V\\xc3\\xa9n\\xc3\\xa9zia d\\xe2\\x80\\x99Ecaussinnes \\xc3\\xa0 la remise des prix du Grand Prix de Gorla Minore.\nCr\\xc3\\xa9dits : DR/Mario Grassia/FFE-PSV\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "[R\\xc3\\x89SUM\\xc3\\x89 SPORT] Belles prestations tricolores \\xc3\\xa0 travers l\\'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.chevalmag.com/Actualites/Sports/RESUME-SPORT-Belles-prestations-tricolores-a-travers-l-Europe"
}