{
    "authors": [
        "Europa Press",
        "N N"
    ],
    "date_download": "2019-04-03 10:17:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 09:36:51",
    "description": "Este lunes fue apartado el negociador que bloqueaba la redacci\\xc3\\xb3n propuesta por Espa\\xc3\\xb1a",
    "filename": "https%3A%2F%2Fwww.vozpopuli.com%2Fpolitica%2FEurocamara-Union-Europea-Gibraltar-colonia-Brexit-Reino-Unido_0_1232876837.html.json",
    "image_url": "https://www.vozpopuli.com/2018/11/23/altavoz/cultura/Trabajadores-espanoles-cruzan-Gibraltar_1193590652_13304644_660x371.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.vozpopuli.com",
    "text": "La Comisión de Libertades, Justicia e Interior del Parlamento Europeo ha aceptado este miércoles definir Gibraltar como \"colonia de la Corona británica\" en la reforma de la norma de visados que la Unión Europea prepara en caso de un \\'brexit\\' sin acuerdo, después de que el lunes fuera apartado su negociador, el eurodiputado británico Claude Moraes, por resistirse a la redacción que defienden los Veintisiete -a instancias de España-.\nLas instituciones de la UE llegaron el martes a un principio de acuerdo en el que la Eurocámara se limitaba a aceptar el lenguaje elegido por los Veintisiete sobre Gibraltar, tras constatar que los Estados miembro \"no tenían voluntad alguna\" de buscar el consenso y por la urgencia de tener la reforma a punto en caso de un \\'brexit\\' sin acuerdo la próxima semana.\n38 votos a favor y ocho en contra\nAsí lo ha explicado en sesión parlamentaria el vicepresidente de la Comisión de Libertades, Justicia e Interior de la Eurocámara, el eurodiputado búlgaro Sergei Stanishev, quien ha sustituido a Moraes en la sexta y última ronda de negociación con el Consejo.\nEl visto bueno de la comisión europarlamentaria al acuerdo, que ha salido adelante con 38 votos a favor, 8 en contra y cero abstenciones, permitirá que el reglamento reformado sobre visados se vote este jueves en el pleno del Parlamento Europeo y pueda aplicarse el 12 de abril, si finalmente Reino Unido se ve obligado a dejar la UE sin acuerdo.",
    "title": "\\n La Euroc\\xc3\\xa1mara acepta definir a Gibraltar como \"colonia\" en la reforma de los visados tras el 'brexit'\\n",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.vozpopuli.com/politica/Eurocamara-Union-Europea-Gibraltar-colonia-Brexit-Reino-Unido_0_1232876837.html"
}