{
    "authors": [],
    "date_download": "2019-04-02 07:23:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "UiPath has become a member of the American Chamber of Commerce to the European Union",
    "filename": "https%3A%2F%2Fwww.businesswire.com%2Fnews%2Fhome%2F20190402005091%2Fen%2FUiPath-Joins-AmCham-EU-Improve-Collaboration-European%2F%3Ffeedref%3DJjAwJuNHiystnCoBq_hl-d0q77hRjGWvCunvqSsMC5PkKuEqWGdtYcKRejd3o8qMqnKfqP6Z7nZVMLG-WqUNUuIFBOuQU34x9_qUrqnb9IFt3G9xeKEyIFKgj2nxZILuWb2_mZzaa2HVGkrPJ34F1Q%3D%3D.json",
    "image_url": "https://mms.businesswire.com/media/20190402005091/en/644339/23/UiPath_Logo_blue_%281%29.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.businesswire.com",
    "text": "BRUSSELS--(BUSINESS WIRE)--UiPath,\nthe leading enterprise Robotic Process Automation (RPA) software\ncompany, is today announcing it has become a member of the American\nChamber of Commerce to the European Union (AmCham\nEU).\nWhile being aligned to AmCham EU\\xe2\\x80\\x99s priority areas (education, inclusion,\nsustainable development, research and innovation among others), the move\nhas been prompted by the strategic importance of the EU market to the\nglobal operations of UiPath. In fact, more than a third of the company\\xe2\\x80\\x99s\nemployees are working for its 18 Europe-based offices.\nWorking with other members of AmCham EU on topics such as Digital\nEconomy, Future of Work, Education and Skills, and Gender Initiatives,\nUiPath will deepen its local and regional efforts to create jobs,\nincrease automation skills, and empower people of all ages for the\nfully-automated workplace.\nAs part of its mission to democratise RPA, UiPath has recently launched UiPath\nAcademic Alliance, a global programme that will serve more than one\nmillion students and one thousand schools in the next three years.\nUniversity students, educators, and also elementary and middle-school\nstudents will have access to automation solutions and teaching\nresources, as the company aims to make sure the young generation is\ncompetitive and will thrive in the workplace of the future.\n\\xe2\\x80\\x9cAutomation is a global phenomenon that will create ripples of change\nboth on our jobs, and society at large. We take it at heart to be the\nleaders of the digital revolution, but also to be responsible for\npreparing the future workforce alongside local and regional governments.\nWe are excited to join the ranks of AmCham EU who acts as a facilitator\nfor an improved interaction between the business class and European\ninstitutions,\\xe2\\x80\\x9d said Tom Clancy, Senior Vice President of Global Learning\nat UiPath.\nAmCham EU speaks for American companies committed to Europe on trade,\ninvestment and competitiveness issues. It aims to ensure a\ngrowth-orientated business and investment climate in Europe. Aggregate\nUS investment in Europe totalled more than \\xe2\\x82\\xac2 trillion in 2018, directly\nsupports more than 4.8 million jobs in Europe, and generates billions of\neuros annually in income, trade and research and development.\nAbout UiPath\nUiPath\nis leading the \\xe2\\x80\\x9cAutomation First\\xe2\\x80\\x9d era \\xe2\\x80\\x93 championing one robot for every\nperson, delivering free and open training and collaboration and enabling\nrobots to learn new skills through AI and machine learning. Led by a\ncommitment to bring digital era skills to more than a million people,\nthe company\\xe2\\x80\\x99s enterprise Robotic Process Automation (RPA) platform has\nalready automated millions of repetitive, mind-numbing tasks for\nbusiness and government organizations all over the world, improving\nproductivity, customer experience and employee job satisfaction.\nRecently named by Comparably as the 6th\nhappiest place to work and recognized for having the 11th\nbest company culture among large businesses, UiPath has become one\nof the fastest growing enterprise software companies in history. The\ncompany is backed by over $400 million in funding from Accel, CapitalG,\nCredo Ventures, Earlybird\\xe2\\x80\\x99s Digital East Fund, IVP, Kleiner Perkins,\nMadrona, Meritech, Seedcamp and Sequoia.",
    "title": "UiPath Joins AmCham EU to Improve Collaboration with European Institutions for the Future of the Workplace",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.businesswire.com/news/home/20190402005091/en/UiPath-Joins-AmCham-EU-Improve-Collaboration-European/?feedref=JjAwJuNHiystnCoBq_hl-d0q77hRjGWvCunvqSsMC5PkKuEqWGdtYcKRejd3o8qMqnKfqP6Z7nZVMLG-WqUNUuIFBOuQU34x9_qUrqnb9IFt3G9xeKEyIFKgj2nxZILuWb2_mZzaa2HVGkrPJ34F1Q=="
}