{
    "authors": [],
    "date_download": "2019-04-04 11:26:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "First Insight Continues Global Expansion with New Offices in Europe and Asia",
    "filename": "https%3A%2F%2Fwww.businesswire.com%2Fnews%2Fhome%2F20190404005138%2Fen%2FInsight-Continues-Global-Expansion-New-Offices-Europe%2F%3Ffeedref%3DJjAwJuNHiystnCoBq_hl-d0q77hRjGWvCunvqSsMC5PkKuEqWGdtYcKRejd3o8qMqnKfqP6Z7nZVMLG-WqUNUuIFBOuQU34x9_qUrqnb9IFt3G9xeKEyIFKgj2nxZILuWb2_mZzaa2HVGkrPJ34F1Q%3D%3D.json",
    "image_url": "http://www.businesswire.com/images/bwlogo_square.png",
    "language": null,
    "localpath": null,
    "source_domain": "www.businesswire.com",
    "text": "PITTSBURGH--(BUSINESS WIRE)--First\nInsight, Inc., a global technology company transforming how leading\nretailers make product investment, pricing and marketing decisions,\ntoday announced its continuing international expansion with the opening\nof new offices in London and Chennai, India, and the addition of a\nnumber of international retailers to its client roster, including\nSuperdry and Bata India.\nAs part of the news, First Insight also announced the expansion of\nglobal solution capabilities including the addition of 12 new currencies\nand 10 new languages to its Customer-Centric Merchandising platform. As\nthe first and only such platform in full compliance with the new GDPR\nstandards, First Insight is also SOC-2 compliant, further ensuring\nadherence to global standards for data security.\n\\xe2\\x80\\x9cAs global retailers and brands increasingly seek to understand customer\npreferences in new regions, we are excited to announce the expansion of\nFirst Insight in Europe and Asia,\\xe2\\x80\\x9d said Greg Petro, CEO and founder of\nFirst Insight. \\xe2\\x80\\x9cConsumers are increasingly shopping beyond the\nboundaries of their home countries. Retailer and brands must be ready to\nmeet their expectations. By enabling retailers to listen to the voice of\nthe consumer \\xe2\\x80\\x93 from nearly anywhere in the world - they can create,\nprice and sell products which are personalized to those markets..\\xe2\\x80\\x9d\n\\xe2\\x80\\x9cBata India engaged with First Insight to bring the Voice of the\nCustomer into our new product decision making. We are seeing value from\nbasing our decisions on data and analytics rather than only relying on\nour instinct and historical trends,\\xe2\\x80\\x9d said Sandeep Kataria,\\xc2\\xa0CEO at\\xc2\\xa0Bata\nIndia. \\xe2\\x80\\x9cFirst Insight helps us make better, more data-driven product\nselection, pricing, and regional segmentation decisions, and we are\nseeing the benefits in margins and store count enhancements. We intend\nto expand our use of First Insight into additional geographies.\\xe2\\x80\\x9d\n\\xe2\\x80\\x9cPartnering with First Insight has been an important step in planning\nour new kidswear range,\\xe2\\x80\\x9d stated Tim Quinlan, head of Customer and Market\nInsights at Superdry. \\xe2\\x80\\x9cEarly results have provided clear and insightful\nrecommendations for action across products and markets.\\xe2\\x80\\x9d\nAdditionally, First Insight announced that CEO Greg Petro will lead a\npanel entitled What is the future of brands? (Hint: it\\xe2\\x80\\x99s all about\ninnovation) which will be held during the World Retail Congress in\nAmsterdam, May 14-16. The panel will bring together prominent\ninternational retail industry leaders including Elaine Wheeler, Head of\nDigital Product Development, Marks and Spencer; Francesca Danzi, Chief\nClient Officer, Tory Burch; and Phillippe Chainieux, CEO, Made.com. The\npanel will take place on Tuesday, May 14 from 1:50 p.m. to 2:30 p.m., in\nLab C.\nThe panel will focus on customer-centricity and the building of customer\nrelationships in an era of abundant marketplaces and channel-agnostic\nconsumers. The international group of retail industry experts will\ndiscuss how to build a powerful brand today and examine the future of\ndifferentiation in branding.\n\\xe2\\x80\\x9cConsumers are embracing the explosion of available marketplaces and\nseem happy to use whatever channel is most convenient for them,\\xe2\\x80\\x9d Mr.\nPetro continued. \\xe2\\x80\\x9cWhile Amazon is taking share from retailers in\nlow-engagement categories, it is more vital than ever for retailers to\nbuild and control relationships with their customers. I look forward to\nfurther examining the future of brands on an international scale with\nthis diverse and deeply experienced panel.\\xe2\\x80\\x9d\nAbout First Insight, Inc.\nFirst Insight is the world\\xe2\\x80\\x99s leading customer-centric merchandising\nplatform that empowers retailers and brands to incorporate the Voice of\nthe Customer into the design, pricing, planning, and marketing of new\nproducts. Through the use of online consumer engagement, the First\nInsight solution gathers real-time consumer data and applies predictive\nanalytic models to create actionable insights, which drive measurable\nvalue. Retailers, manufacturers and brands use the First Insight\nsolution to design, select, price, plan and market the most profitable\nnew products for reduced markdown rates and improved sales, margins and\ninventory turnover. Customers include some of world\\xe2\\x80\\x99s leading vertically\nintegrated brands, sporting goods companies, department stores, mass\nmerchant retailers and wholesalers. For further information, please\nvisit\\xc2\\xa0www.firstinsight.com.",
    "title": "First Insight Continues Global Expansion with New Offices in Europe and Asia",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.businesswire.com/news/home/20190404005138/en/Insight-Continues-Global-Expansion-New-Offices-Europe/?feedref=JjAwJuNHiystnCoBq_hl-d0q77hRjGWvCunvqSsMC5PkKuEqWGdtYcKRejd3o8qMqnKfqP6Z7nZVMLG-WqUNUuIFBOuQU34x9_qUrqnb9IFt3G9xeKEyIFKgj2nxZILuWb2_mZzaa2HVGkrPJ34F1Q=="
}