{
    "authors": [
        "Paola Pintus"
    ],
    "date_download": "2019-04-09 12:52:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 13:18:11",
    "description": "Serve ancora l\\xe2\\x80\\x99Europa? E se si, a cosa?",
    "filename": "https%3A%2F%2Fnotizie.tiscali.it%2Fcronaca%2Farticoli%2Felezioni-Europee.-Enrico-Letta%2F.json",
    "image_url": "https://notizie.tiscali.it/export/sites/notizie/.galleries/19/Enrico-Letta-3.jpg_839681176.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "notizie.tiscali.it",
    "text": "Serve ancora l\\xe2\\x80\\x99Europa? E se si, a cosa? A poco pi\\xc3\\xb9 di un mese dall\\xe2\\x80\\x99appuntamento con le elezioni europee di maggio, le prime senza il Regno Unito, la domanda \\xc3\\xa8 di stringente attualit\\xc3\\xa0, tanto pi\\xc3\\xb9 in uno scenario di transizione che a partire dalla Brexit ha visto l\\xe2\\x80\\x99ascesa impetuosa del nazional-populismo nel Vecchio Continente, Italia compresa. E che rischia, per la prima volta dopo la fine della Grande guerra, di compromettere il processo di convergenza iniziato nel lontano 1957. \\xe2\\x80\\x9cLa direzione che ha preso l\\xe2\\x80\\x99Italia in questa fase storica non mi piace. Siamo uno dei paesi fondatori dell\\xe2\\x80\\x99Unione Europea, fa parte della nostra storia ed \\xc3\\xa8 in quella direzione che si trova l\\xe2\\x80\\x99unico futuro possibile. Volgersi verso i paesi dell\\xe2\\x80\\x99Est europeo \\xc3\\xa8 una pericolosissima deriva, ed \\xc3\\xa8 un\\xe2\\x80\\x99illusione. In un mondo polarizzato in due grandi sfere di influenza, da soli possiamo scegliere se aderire all\\xe2\\x80\\x99egemonia americana oppure a quella cinese, senza possibilit\\xc3\\xa0 di negoziazione. Oppure possiamo restare uniti, e costruire insieme l\\xe2\\x80\\x99alternativa europea\\xe2\\x80\\x9d.\nEnrico Letta\nA parlare \\xc3\\xa8 l\\xe2\\x80\\x99ex presidente del Consiglio Enrico Letta, oggi direttore della Scuola di Affari Internazionali dell\\xe2\\x80\\x99Universit\\xc3\\xa0 Sciences Po a Parigi ed autore del libro \\xe2\\x80\\x9cHo imparato\\xe2\\x80\\x9d, un\\xe2\\x80\\x99analisi impietosa della politica italiana degli ultimi anni in cui spiega come per affrontare le sfide pi\\xc3\\xb9 pressanti del presente sia impossibile prescindere dall\\xe2\\x80\\x99 unit\\xc3\\xa0 europea. \\xe2\\x80\\x9cDavanti a noi abbiamo due grandi emergenze a cui le ricette sovraniste non sono in grado di dare risposte efficaci\\xe2\\x80\\x9d spiega Letta. \\xe2\\x80\\x9cPartiamo dalla sfida ambientale. Nel 1966 al mondo c\\xe2\\x80\\x99erano tre miliardi di persone e il modello consumistico era circoscritto a poche aree del pianeta. Nel 2050 saremo dieci miliardi, tutti vorremo l\\xe2\\x80\\x99aria condizionata, gireremo in macchina e vorremo viaggiare in aereo. Sono cambiati radicalmente i paradigmi del consumo, ormai massificati. Piaccia o non piaccia ha ragione Greta: il climate change \\xc3\\xa8 la grande questione del futuro\\xe2\\x80\\x9d\nIl sovranismo\n\\xe2\\x80\\x9cIl sovranismo in questo nuovo scenario \\xc3\\xa8 perdente, perch\\xc3\\xa9 guarda ad un passato che non ritorna ed \\xc3\\xa8 incapace di decifrare l\\xe2\\x80\\x99evoluzione della realt\\xc3\\xa0. Dicendo \\xe2\\x80\\x9cvoglio essere padrone a casa mia\\xe2\\x80\\x9d, il sovranista si illude di poter chiudere fuori dalla porta il mondo l\\xc3\\xa0 fuori, ma non tiene in considerazione che come viviamo a casa nostra oggi dipende da scelte globali a cui o partecipiamo o da cui saremo esclusi. L\\xe2\\x80\\x99ambiente \\xc3\\xa8 l\\xe2\\x80\\x99esempio classico di questa situazione\\xe2\\x80\\x9d, prosegue Letta. \\xe2\\x80\\x9cSui temi ambientali o c\\xe2\\x80\\x99\\xc3\\xa8 un\\xe2\\x80\\x99Europa forte in grado di imporre a Cina e Usa comportamenti virtuosi o non saremo in grado di incidere sulle politiche a livello globale sul tema\\xe2\\x80\\x9d.\nL\\xe2\\x80\\x99altra grande questione, speculare a quella dell\\xe2\\x80\\x99ambiente \\xc3\\xa8 la gestione dei big data. \\xe2\\x80\\x9cOggi tutta la nostra identit\\xc3\\xa0 \\xc3\\xa8 racchiusa dentro un telefonino. Siamo di fronte ad una vera e propria rivoluzione: il futuro sar\\xc3\\xa0 orientato alla lotta per il controllo dei dati sensibili, attraverso cui \\xc3\\xa8 possibile profilare le persone, orientare il consenso, vincere le elezioni, e persino influenzare le politiche dei governi. Non \\xc3\\xa8 solo un problema di privacy, ma di protezione dei dati personali. Quale modello di gestione vogliamo costruire? Abbiamo gi\\xc3\\xa0 perso la partita sull\\xe2\\x80\\x99evoluzione tecnologica, non possiamo per\\xc3\\xb2 permetterci di perdere la partita sulle regole. Ma dobbiamo farlo da una prospettiva europea, o saremo condannati alla marginalit\\xc3\\xa0\\xe2\\x80\\x9d. Ecco perch\\xc3\\xa9 \\xc3\\xa8 importante non fermare il processo di integrazione, ma occorre semmai rafforzarlo. \\xe2\\x80\\x9cL\\xe2\\x80\\x99Europa deve cambiare, certo, prosegue Letta. Ma oggi dobbiamo decidere se vogliamo essere americani, cinesi, oppure se vogliamo continuare a perseguire l\\xe2\\x80\\x99unica alternativa possibile: essere europei\\xe2\\x80\\x9d",
    "title": "Verso le elezioni Europee. Enrico Letta",
    "title_page": null,
    "title_rss": null,
    "url": "https://notizie.tiscali.it/cronaca/articoli/elezioni-Europee.-Enrico-Letta/"
}