{
    "authors": [
        "Ettore Maria Colombo"
    ],
    "date_download": "2019-04-11 18:16:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 19:19:41",
    "description": "Quando, il giorno del deposito dei simboli elettorali presso il Viminale, si \\xc3\\xa8 scoperto che era\\r\\npresente anche quello del Pde (Partito democratico...",
    "filename": "https%3A%2F%2Fnotizie.tiscali.it%2Fpolitica%2Farticoli%2FEuropee-Tre-cartelli-elettorali-per-rubare-voti-Pd%2F.json",
    "image_url": "https://notizie.tiscali.it/export/sites/notizie/.galleries/19/Francesco-Rutelli.jpg_454432329.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "notizie.tiscali.it",
    "text": "Quando, il giorno del deposito dei simboli elettorali presso il Viminale, si \\xc3\\xa8 scoperto che era presente anche quello del Pde (Partito democratico europeo) di Francesco Rutelli, la sensazione \\xc3\\xa8 stata straniante. Ma come? E\\xe2\\x80\\x99 tornato Rutelli? Pare di s\\xc3\\xac, ma il suo partito personale non avr\\xc3\\xa0 il numero di firme necessarie per riuscire a presentarsi alle elezioni: dovr\\xc3\\xa0 accontentarsi di confluire nelle liste di \\xe2\\x80\\x98Pi\\xc3\\xb9 Europa\\xe2\\x80\\x99. Immancabile, poi, come a ogni elezione, la presentazione di pi\\xc3\\xb9 partiti che recano la falce e martello nel simbolo, a partire dal Partito comunista italiano di Marco Rizzo.\nLa dispersione elettorale, male endemico della sinistra\nLa dispersione politica-elettorale, come le scissioni, sono uno dei mali endemici di cui soffre la sinistra italiana e, da quando esiste, anche il centrosinistra. E cos\\xc3\\xac, il centrodestra non avr\\xc3\\xa0 concorrenza, a destra, se si esclude Casa Pound, e neppure i 5Stelle ne avranno, nel loro campo di azione. Invece, il Pd di concorrenza \\xe2\\x80\\x93 e \\xe2\\x80\\x98concorrenti\\xe2\\x80\\x99 \\xe2\\x80\\x93 ne avranno diversi, sia al centro che a sinistra. In pratica si tratta di tre liste (Pi\\xc3\\xb9 Europa-Italia in Comune-Psi, Verdi-Possibile, la Sinistra) che rischiano di togliere al Pd \\xe2\\x80\\x93 il quale porta a casa solo l\\xe2\\x80\\x99entende cordiale con gli ex scissionisti di Mdp \\xe2\\x80\\x93 quella manciata di voti utili a raggiungere l\\xe2\\x80\\x99obiettivo che si \\xc3\\xa8 prefisso il segretario, Nicola Zingaretti, per le Europee: superare, seppur in discesa, l\\xe2\\x80\\x99M5S nei voti.\nOvviamente, il rischio concreto \\xc3\\xa8 che nessuna di queste liste riesca a superare la soglia di sbarramento, fissata al 4% imposta dalla legge elettorale in vigore per le Europee (proporzionale puro con preferenze e alternanza di genere), ma la possibilit\\xc3\\xa0 che il Pd non riesca ad agguantare l\\xe2\\x80\\x99M5S, per la seconda posizione, come partito pi\\xc3\\xb9 votato, \\xc3\\xa8 reale. Ma vediamo da chi sono composte le liste e i loro candidati.\nPi\\xc3\\xb9 Europa corre sotto il vessillo dell\\xe2\\x80\\x99Alde\nPartiamo dal centro dello schieramento, cio\\xc3\\xa8 da Pi\\xc3\\xb9 Europa. Nata come partito bicefalo \\xe2\\x80\\x93 in quanto formato dagli ex radicali del Partito radicale e della lista Bonino e dalla lista Centro democratico di Bruno Tabacci, che ha garantito l\\xe2\\x80\\x99elezione del nuovo segretario portando dietro le sue \\xe2\\x80\\x98truppe cammellate\\xe2\\x80\\x99 (1500 iscritti su un totale di 5 mila) \\xe2\\x80\\x93 alcuni mesi fa, Pi\\xc3\\xb9 Europa ha scelto, al congresso, il suo segretario, Benedetto Della Vedova, ha un nume tutelare, Emma Bonino, e una struttura organizzativa assai leggera.\nI tentativi di Zingaretti di trovare un accordo politico in vista delle Europee sono naufragati praticamente subito, ma pi\\xc3\\xb9 per ragioni tattiche che politiche. \\xe2\\x80\\x98Pi\\xc3\\xb9 Europa\\xe2\\x80\\x99 vuole pesarsi, alle Europee, per poi trattare da posizioni di forza, con il Pd, a eventuali elezioni politiche. Certo, la distanza \\xc3\\xa8 data anche dalla collocazione europea: +Europa si iscriver\\xc3\\xa0, se avr\\xc3\\xa0 eletti, nel gruppo dell\\xe2\\x80\\x99Alde di Guy Verosthaldt (e di Macron), mentre gli eletti del Pd andranno tutti nel Pse.\nDentro \\xe2\\x80\\x98Pi\\xc3\\xb9 Europa\\xe2\\x80\\x99, per\\xc3\\xb2, si sono accorti subito che cercare di superare, da soli, l\\xe2\\x80\\x99asticella del 4% era impresa improba e hanno, dunque, cercato subito dei nuovi alleati. Solo che si tratta di movimenti piccoli, o minuscoli, o ancora in nuce. E\\xe2\\x80\\x99 andata in porto l\\xe2\\x80\\x99intesa con il movimento civico fondato dal sindaco di Parma, pentastellato delle origini e poi cacciato dal movimento, Federico Pizzarotti.\nL\\xe2\\x80\\x99alleanza con il movimento \\xe2\\x80\\x98Italia in comune\\xe2\\x80\\x99\nSi chiama \\xe2\\x80\\x98Italia in comune\\xe2\\x80\\x99, il movimento di Pizzarotti, ha arruolato un po\\xe2\\x80\\x99 di sindaci e amministratori locali sparsi nella Penisola e come coordinatore nazionale ha eletto Alessio Pascucci, sindaco di Cerveteri, che si candider\\xc3\\xa0. L\\xe2\\x80\\x99accordo tra \\xe2\\x80\\x98Pi\\xc3\\xb9 Europa\\xe2\\x80\\x99 e Italia in comune ha avuto, per\\xc3\\xb2, una vittima sacrificale, i Verdi. Il piccolo partito \\xe2\\x80\\x93 sigla storia dell\\xe2\\x80\\x99ambientalismo italiano \\xe2\\x80\\x93 aveva stretto un\\xe2\\x80\\x99alleanza con Pizzarotti che \\xc3\\xa8 andata in fumo a causa dell\\xe2\\x80\\x99ostilit\\xc3\\xa0 dei liberal-democratici di Della Vedova di \\xe2\\x80\\x98farsi entrare in casa\\xe2\\x80\\x99 un mondo, i Verdi, da cui sono divisi, storicamente, per le battaglie sui temi nucleare e ambiente.\nRispetto al \\xe2\\x80\\x98divorzio\\xe2\\x80\\x99 dal Pd, Della Vedova si limita a dire che \\xe2\\x80\\x9cper colpire meglio uniti \\xc3\\xa8 bene marciare divisi\\xe2\\x80\\x9d, ma la divisione dal Pd c\\xe2\\x80\\x99\\xc3\\xa8 e pesa. Zingaretti ha \\xe2\\x80\\x98scippato\\xe2\\x80\\x99 a +Europa un nome come quello di Carlo Calenda, alfiere della battaglia europeista, che avrebbe candidato volentieri. I liberal-democratici stanno pensando, proprio in queste ore, di candidare l\\xe2\\x80\\x99ex sindaco di Roma, \\xe2\\x80\\x98cacciato\\xe2\\x80\\x99 dal Pd, Ignazio Marino nelle proprie liste. Dispetti e sgambetti che pongono i due partiti in diretta competizione. Non \\xc3\\xa8 neppure scontato, alla fine, che Emma Bonino, oggi senatrice eletta nei dem, accetti di fare da capolista proprio perch\\xc3\\xa9, almeno lei, vorrebbe evitare il \\xe2\\x80\\x98frontale\\xe2\\x80\\x99 con il Pd.\nL\\xe2\\x80\\x99accordo con il piccolo Psi\nNegli ultimi giorni, infine, Pi\\xc3\\xb9 Europa ha chiuso l\\xe2\\x80\\x99accordo anche con il piccolo Psi, oggi guidato dal giovane campano Enzo Maraio, che non \\xc3\\xa8 riuscito a farsi ospitare nelle liste dem (e poco importa se gli eletti Psi andranno nel Pse\\xe2\\x80\\xa6).\nI Verdi sono rimasti da soli\\xe2\\x80\\xa6\nMa se Pi\\xc3\\xb9 Europa, in \\xe2\\x80\\x98cartello\\xe2\\x80\\x99 con Italia in comune e il Psi, qualche chanche di superare il 4% ce l\\xe2\\x80\\x99ha, l\\xe2\\x80\\x99altro cartello, quello tra i Verdi e i primi scissionisti dal Pd (il movimento \\xe2\\x80\\x98Possibile\\xe2\\x80\\x99 fondato, diversi anni fa, da Pippo Civati, poi confluito in LeU, poi uscito) non ne ha nessuno. Troppo deboli i Verdi, troppo inesistente, ormai, Civati. Si presenteranno, senza dover raccogliere le firme, grazie all\\xe2\\x80\\x99affiliazione con gli eurodeputati Verdi europei (Green), ma non hanno alcuna possibilit\\xc3\\xa0 di superare lo sbarramento.\nLa sinistra a sinistra del Pd\nGuardando, invece, alla sinistra del Pd, molti piccoli mondi sono entrati in fibrillazione e hanno cercato di correre ai ripari di fronte all\\xe2\\x80\\x99ennesimo rischio di dispersione dei voti. Innanzitutto, bisogna partire da un dato. I due \\xe2\\x80\\x98contenitori\\xe2\\x80\\x99 della sinistra-sinistra che si erano presentati alle Politiche, LeU (Liberi e Uguali) e Potere al Popolo non esistono pi\\xc3\\xb9. O, meglio, esistono come gruppo parlamentare il primo e come sigla politica il secondo, ma sono dei simulacri vuoti.\nPotere al Popolo, nato dall\\xe2\\x80\\x99esperienza del centro sociale napoletano \\xe2\\x80\\x98Je so\\xe2\\x80\\x99 pazz\\xe2\\x80\\x99, e che si era presentato con il Prc, alle Politiche, senza ottenere eletti, ha rinunciato a correre, alle Europee, ed \\xc3\\xa8 rifluito in un\\xe2\\x80\\x99area anarchico-sindacale.\nLeU \\xc3\\xa8 diventato un contenitore vuoto\nLeU, che aveva candidato Pietro Grasso premier, e che ha ottenuto eletti sia alla Camera che al Senato, pur se pochi, ha perso pezzi uno dietro l\\xe2\\x80\\x99altro. Prima se n\\xe2\\x80\\x99\\xc3\\xa8 andato Civati (non eletto) e il suo Possibile, poi Laura Boldrini, che ha fondato un suo movimento, \\xe2\\x80\\x98Futura\\xe2\\x80\\x99, che oggi tratta col Pd, infine si sono ripresi la loro autonomia gli scissionisti dem di Mdp-Articolo 1. Capitanati da Roberto Speranza (con, dietro le quinte, Pierluigi Bersani e Massimo D\\xe2\\x80\\x99Alema), sono riusciti a stringere un accordo, per ora solo elettorale, con il Pd e a piazzare alcuni loro nomi nelle liste dem, nella speranza di una \\xe2\\x80\\x93 per ora futuribile \\xe2\\x80\\x93 riunificazione col Pd.\nInfine, sempre dalla famiglia di LeU, hanno preso un\\xe2\\x80\\x99altra strada anche i cosiddetti \\xe2\\x80\\x9cautoconvocati\\xe2\\x80\\x9d che ha chiamato a raccolta, per sabato prossimo a Firenze, l\\xe2\\x80\\x99onorevole Francesco Laforgia, spalleggiato da un deputato fino a ieri vicino a Civati, Luca Pastorino, per un\\xe2\\x80\\x99iniziativa pubblica che segner\\xc3\\xa0 la nascita di un nuovo movimento politico. In pratica, per\\xc3\\xb2, aderiranno al cartello elettorale \\xe2\\x80\\x9cLa sinistra\\xe2\\x80\\x9d, in accordo con la \\xe2\\x80\\x9cPiattaforma Primavera Europea\\xe2\\x80\\x9d di \\xe2\\x80\\x9cDiem 25\\xe2\\x80\\x9d, il movimento di sinistra trans-nazionale fondato dall\\xe2\\x80\\x99ex ministro del Tesoro greco, Varoufakis.\nLa riunificazione tra \\xe2\\x80\\x98fratelli coltelli\\xe2\\x80\\x99: SI e Prc\nSi tratta, in questo caso, dell\\xe2\\x80\\x99ultima operazione politica, nata in calcio d\\xe2\\x80\\x99angolo, nell\\xe2\\x80\\x99ambito della sinistra-sinistra. Sinistra Italiana di Nicola Fratoianni, formalmente ancora dentro il gruppo parlamentare di LeU, e il piccolo Prc oggi guidato da Maurizio Acerbo, ma che \\xc3\\xa8 fuori dal Parlamento, hanno infatti messo da parte le loro antiche, e in realt\\xc3\\xa0 mai sopite, ruggini (al congresso del Prc del 2008, vinto da Paolo Ferrero, predecessore di Acerbo, i vendoliani sbatterono la porta e se ne andarono, fondando prima SeL e poi SI) e si sono riconciliati, facendo di necessit\\xc3\\xa0 virt\\xc3\\xb9, anche perch\\xc3\\xa9 la loro somma vale solo il 3%.\nGrazie al gruppo rosso-verde all\\xe2\\x80\\x99Europarlamento Gue/Ngl non sar\\xc3\\xa0 necessario, per la Sinistra, raccogliere le firme. Il nome viene da una votazione interna effettuata on-line in cui ha vinto, su 20 mila partecipanti, quello \\xe2\\x80\\x9cLa Sinistra\\xe2\\x80\\x9d.\nLe liste verranno presentate pubblicamente il 14 aprile a Roma, al teatro Quirino, e sono ancora in fase di definizione, ma tra i candidati di punta ci saranno Andrea Costa, punto riferimento dei volontari di Baobab Experience, che aiuta i migranti irregolari a Roma; la parlamentare uscente Eleonora Forenza (eletta, nel 2014, nella lista \\xe2\\x80\\x9cL\\xe2\\x80\\x99Altra Europa con Tsipras\\xe2\\x80\\x9d); la giornalista Paola Natalicchio, ex sindaco di Molfetta, e molti altri nomi. Obiettivo, ovviamente, superare il 4%: possibile, ma arduo.",
    "title": "Europee. Tre cartelli elettorali per rubare voti al Pd",
    "title_page": null,
    "title_rss": null,
    "url": "https://notizie.tiscali.it/politica/articoli/Europee-Tre-cartelli-elettorali-per-rubare-voti-Pd/"
}