{
    "authors": [
        "Www.Heuta.At"
    ],
    "date_download": "2019-04-02 13:45:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Gottschalk sorgte in seiner Hochzeit für so manchen Fashion-Skandal. Jetzt bringt er den Möchtegern-Models bei, wie man unterhält.",
    "filename": "https%3A%2F%2Fwww.heute.at%2Fszene%2Ftv%2Fstory%2FGNTM-Thomas-Gottschalk-Germany-s-Next-Topmodel-Heidi-Klum-41012540.json",
    "image_url": "https://www.heute.at/images/content/4/1/0/41012540/7/teaserbreit.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.heute.at",
    "text": "Heidi Klum wird am Donnerstag (4.4., 20.15 Uhr, ProSieben) an die Wand gespielt. Die oft h\\xf6lzerne Model-Mama hat den gr\\xf6\\xdften Entertainer Deutschlands als Verst\\xe4rkung an ihrer Seite. Thomas Gottschalk macht den Meeedchen Beine.\nFolge 9 des GNTM-Model-Zirkus wird wirklich zum Ausflug in die Manege. Die Sendung steht unter dem Motto \"We Love To Entertain You\". Lame: Das ist gleichzeitig der ProSieben-Slogan.\nLernen von den Besten\\r\nThomas Gottschalk, der 2020 f\\xfcr eine Jubli\\xe4ums-Sendung \"Wetten, dass ..?\" als Showmaster zur\\xfcckkehrt, gibt den Models Nachhilfe, wie man nicht nur sch\\xf6n ausschaut, sondern sich auch interessant gibt.\nBeim Shooting setzt die Meeedchen ein ganz Gro\\xdfer in Szene. Brian Bowen Smith hatte die Creme de la Creme des Showbiz vor der Kamera und ist seinerseits Sch\\xfcler des legend\\xe4ren Herb Ritts (\\x86 2002).\nMach\\'s wie Mama Klum\\r\nDie Models posieren in knappen Zirkus-Outfits, mit Zylinder und Schlangen. Vor Staffelbeginn machte Heidi Klum ihnen vor, wie es geht. Mit Schlange und Hut promotete sie die Sendung. Einziger Unterschied: Sie trug noch weniger als ihre K\\xfcken.\nBleiben Sie informiert mit dem Newsletter von heute.at\nDas k\\xf6nnte Sie auch interessieren:\n(lam)",
    "title": "Gottschalk bringt Klums Küken auf Vordermann",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.heute.at/szene/tv/story/GNTM-Thomas-Gottschalk-Germany-s-Next-Topmodel-Heidi-Klum-41012540"
}