{
    "authors": [
        "Stephen Fries"
    ],
    "date_download": "2019-04-02 17:36:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 13:26:47",
    "description": null,
    "filename": "https%3A%2F%2Fwww.nhregister.com%2Fnews%2Farticle%2FChef-du-jour-Francesco-d-Amuri-L-Orcio-in-13733463.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/35/11/17158746/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.nhregister.com",
    "text": "Chef du jour: Francesco d\\xe2\\x80\\x99Amuri, L\\xe2\\x80\\x99Orcio in New Haven\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nFrancesco d\\xe2\\x80\\x99Amuri and his wife, Alison De Renzi, co-owners of L\\xe2\\x80\\x99Orcio restaurant in New Haven, are photographed with Pollo alla Perugina March 27, 2019. Francesco d\\xe2\\x80\\x99Amuri and his wife, Alison De Renzi, co-owners of L\\xe2\\x80\\x99Orcio restaurant in New Haven, are photographed with Pollo alla Perugina March 27, 2019. Photo: Arnold Gold / Hearst Connecticut Media\nBuy photo\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Arnold Gold / Hearst Connecticut Media\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 28\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nChef du jour: Francesco d\\xe2\\x80\\x99Amuri, L\\xe2\\x80\\x99Orcio in New Haven\n\\t 1\n\\t /\n\\t 28\n\\t Back to Gallery\n\\t\n\\t\nChef du jour\nFrancesco d’Amuri, chef and owner\nL’Orcio, 806 State St., New Haven\n203-777-6670\nhttp://www.lorcio.com\nHusband and wife owners Francesco d’Amuri, 45, and Alison De Renzi, 41.\nType of food prepared: Italian\nBackground/education: Alison studied art history at NYU; Francesco, on-the-job restaurant experience\n1. When did the restaurant open?\nFebruary 11, 2003.\n2. What made you decide to become a restaurant chef/owner?\nMy wife, Alison. It was an opportunity for us to work together and build a life in the United States. Alison was studying in Italy when we met.\n3. What is meaning of the name of the restaurant?\nIt is a terra cotta urn used for holding olive oil or olives. It dates back to the Etruscan times but is still used today. It is like our food: traditional yet current, rustic and earthy.\n4. How did your interest in food and cooking begin?\nI was born in Francavilla Fontana, Brindisi in Italy. As a son of farmers I grew up deeply connected to the land my parents worked and to the bounties it yielded. As a child I helped my parents harvest olives to make olive oil, pressing grapes for family wine, canning and pickling the seasonal crops and preparing all they grew to share together at the family table. A love of Italian food was in my blood and it came as no surprise when I started to hone my skills and make a living cooking. I officially began my culinary career in the summer resorts of Rimini and fell in love with the busy kitchen life. I worked in Arezzo, Cortona and Rome, which exposed me to different types of Italian cuisine. When called to serve mandatory military service in Florence, I found it hard to keep out of the kitchen and soon found myself cooking in the officers’ canteen. After finishing service, I worked at five-star hotels in Florence and with Florence’s premier caterer Ciabatti.\n5. Who was your culinary mentor?\nTony Dilena, who owned a group of hotels in the Riviera Romagnola. I was staying at one of his hotels on vacation in Rimini with my friends and didn’t want to leave so I got a job there as a dishwasher. The job offered room and board and enough cash to have some fun after work and extend my vacation. Tony was very supportive. When I told him I didn’t like washing dishes he let me tend bar. When I told him that bartending wasn’t for me, he let me to serve guests. When I realized I preferred to be in the back of the house he let me back into the kitchen and I began to do more food prep and cooking since I had a knack for it. I actually returned the following summer and ran the kitchen at one of his smaller properties when their chef bailed on them at the beginning of the season. After that I traveled and worked with his family at some of their other venues in Rome and Grosetto. He saw that I was a hard worker and believed in me and taught me a lot about the business during all of the summers I worked for him, which were quite a few! He also gave me the space to hone my skills and find my way. He was a great man!\n6. What did you do before opening L’Orcio?\nWe were living in Florence and I owned a wood finishing shop. Alison worked for a company and was teaching business English for companies like Citibank, Pepsi and Alexander McQueen that were in preparation for the start of the European Union.\n7. What is your secret in keeping customers coming back?\nWorking hard for them everyday and providing them with the best possible experience for their hard-earned money.\n8. What do you feel is the next big trend in dining?\nWho knows, we don’t really follow trends. The one thing we know that will never get old is wanting good quality, delicious food.\n9. What’s the most memorable meal you have ever eaten and where was it and who was there?\nGrotta Palazzese in Polignano a Mare, Puglia. I was with my parents and my father-in-law last summer dining in a natural cave overlooking the Adriatic Sea. I had one of the most memorable seafood dishes I’ve ever had. It was amazing to share that with my parents and I am looking forward to taking my wife and daughters there this summer.\n10. What’s the most memorable meal you have ever prepared?\nWhen my wife and I made pizza in our wood-burning pizza oven in our back yard. I built the oven with my dad and brother, and whenever we do that I feel really connected to my family. My wife and kids always comment, “smells like Italy,” and it is always a wonderfully fulfilling ritual.\n11. Is there anything else you can share about yourself, your career or the profession that would be interesting or helpful to others who would like to open a restaurant?\nTravel and work for different people. Keep your eyes and ears open. ... There’s a lot to learn from the world around you.\n11. What are 3 tips for running a successful restaurant?\nWork, work, work\n12. What are your future plans for L’Orcio?\nContinue to provide the quality of service and food our customers have come to expect from us.\n13. When you’re at home or someone else cooks for you, do people feel pressured to cook you something fancy because you own a restaurant?\nSome people feel that way, but it’s not necessary. When someone prepares food for you it is always a sign of great hospitality and I am always thankful for that.\n14. Besides your own restaurant what are some of your favorites?\nWe like to eat out and enjoy types of food we don’t make at home. We always love dining at Olea. Other favorites are Saray Turkish restaurant and Siam Orchids Thai restaurant where we had our staff holiday party this year. We also really enjoy driving up to the Matunuk Oyster Bar, they have outstanding food and amazing oysters. As a family we are still mourning the loss of our beloved Thali!\n15. What do you want your restaurant to be known for? (What will people remember your restaurant for and return to it for?)\nOur handmade pastas are always a hit and I know that many people have jumped on the homemade pasta bandwagon but we make about 9 types daily, most of which are worked by hand not by machine. In general I think people that really know food and have traveled really appreciate the quality and variety that we offer. They appreciate that we make their food, not assemble it.\n16. What dish is your signature dish and why is it that particular dish?\nI would say it’s Pappardelle al Ragu because that is our all-time number one selling dish. Obviously, the hand-rolled and cut pappardelle are unique and nobody is going to make ragu’ the same. I think people really appreciate the richness in flavor of ours, and its complexity, while also being so straightforward and simple. Italian food is about masterfully combining simple ingredients to obtain those results and I think this dish in particular can highlight that mastery or expose a lack of it.\n17. What do you think when you hear someone say: “I think owning a restaurant looks like fun.”\nYou mean after we stop laughing?\n18. What five words describe your restaurant?\nHard-working, humble, delicious, unique, welcoming.\n19. In a nutshell, what is your philosophy on food and dining?\nRespect your ingredients, respect your customers.\n20. Where do you go to relax?\nOur beautiful home.\n21. My cabinet has room for only three condiments or spices. What should they be?\nExtra virgin olive oil, sea salt, vinegar\n22. Surely you are inundated with compliments on your cooking. What’s the most memorable and from whom, if you remember?\nFrom my wife. We were living in Florence and had just met. I invited her to my house and made her lunch. She said it was one of the best meals she ever had.\n23. My bookshelf has room for only three cookbooks. What should they be?\n“Il Cucchiaio d’argento” (Silver Spoon); “Il Grande Libro Della Cucina Italiana” (The big book of Italian regional cuisine); Your little notebook that has all the scraps of papers and notecards of recipes you have collected over the years.\n24. Imagine you had to prepare a meal for an old-school culinary master, like Julia Child or Jacques Pepin. What would you prepare?\nIf it were Jacques Pepin I would make him gnocchi because I know he really likes mine! I would prepare them with a red wine radicchio cream sauce.\n25. When you are not cooking and running the kitchen, you have fun by ...?\nEnjoying time with my family. I also love to go fishing and I enjoy driving.\n26. Your favorite food as a child?\nMelanzane Ripieni, It’s a specialty from my region. They are baby eggplant stuffed with meat and baked in a wood-burning oven. Whenever I go home to visit my family in Italy it is always ready and waiting for me!\n27. What is your favorite ingredient?\nMy mom’s capers. She grows them and pickles them herself. They have such a unique flavor. My wife says they are magic and she demands a steady supply.\n28. What do you like for a quick meal out?\nSushi.\n29. What inspires you to get up and go to work every day?\nMy family.\n30. What would you do if you weren’t a chef and restaurant owner?\nAn astronaut.\n31. What is the biggest challenge in the restaurant business?\nThe weather.\n32. What cooking tricks did your mother, grandmother or other food mentor teach you?\nNever cut corners on your ingredients.\n33. What is your favorite kitchen tool?\nMy chef knife.\n34. What dish or ingredient will we never see you eating?\nTilapia, I would never cook it or eat it.\n35. What is your favorite food city to visit?\nFlorence.\n36. What is your favorite late-night snack?\nMy wife calls me the raccoon, so anything I can get my hands on.\n37. What’s one must-have at your last supper?\nA nice glass of red wine.\n38. When you just want to prepare something simple, quick and delicious, what would you make?\nSpaghetti al Pomodoro. Spaghetti with tomato sauce.\n39. Rapid fire:\nKetchup or mustard? Ketchup.\nChocolate or vanilla? Chocolate.\nCoffee or tea? Espresso.\nBurger or hot dog? Burger.\n40. What are some of your most memorable moments around the table?\nGetting to meet Alison’s mother, grandmother and sister for the first time while eating out at one of our favorite restaurants in Florence. We didn’t know each other but it was fun to share a beautiful meal with them and get to see my future wife interact with her family for the first time.\n41. How would you describe the current dining scene in Connecticut?\nVast and varied.\n42. If you were giving a young person interested in a career like yours, some advice would be ...?\nBe quiet and listen. Use all of your senses. Be open to the input of others. There is a lot to learn and you will continue learning throughout your career.\n43. How it is working with your spouse?\nIt can be hard when sometimes you don’t want to share some of your work stresses with your spouse because it is their work place as well so there really isn’t that objective input that can be given because we are both involved. It can be challenging when we are navigating the back of the house and front of the house perspective on things. It is most challenging when we want to do things together with our family sometimes and it is extra challenging because it is hard for us to get time off together for extended vacations and fun stuff. But ultimately it is the only way we would be in this business because nobody has our backs like each other. Mostly we are proud to work with each other, we have done so for 16 years and are still happily married after 19 years!\n44. Are there any special events you can tell readers about?\nWe will be participating in New Haven’s Restaurant Week, beginning April 7. I will be the featured chef at the C.O.O.K event at Gateway Community College on June 5. There is a reception prior to my cooking demonstration as well as a 3-course dinner. The price is $65 and tickets are available by calling 203-285-2617. Every Tuesday at the restaurant we offer “10 for Tuesdays” when all handmade pasta, gnocci and ravioli are $10.\n45. What dish from your menu will you be making today to share with the readers?\nPollo alla Perugina\nPollo alla Perugina\n1 cup all-purpose flour\n2 pounds of chicken breast (4 pieces)\n1/4 cup of olive oil\n4 Belgium endives, each cut long way into 6 wedges\n4 slices of Prosciutto di Parma, torn into pieces\n6 sage leaves\n1 tablespoon capers\n2 tablespoons golden raisins\n1 cup white wine\nSalt and pepper to taste\n1/4 cup chicken broth\n1 tablespoon pine nuts, toasted\nLightly flour chicken breasts and set aside. Heat a large saute pan and add the olive oil. Braise the endive for about 5 minutes and then remove from pan and set aside. Place chicken breasts in pan and sear until cooked. Add the prosciutto and sage. Toss ingredients together. Add capers, raisins, white wine, salt and pepper. Reduce liquid to half and continue to toss all ingredients to flavor chicken. Add chicken broth and cook until heated. Add toasted pine nuts. Serves 4.\nWhat chef would you like me to interview? Which restaurant recipes or other recipes would you like to have? Which food products do you have difficulty finding? Do you have cooking questions? Send them to me: Stephen Fries, professor and coordinator of the Hospitality Management Programs at Gateway Community College, at gw-stephen.fries@gwcc.commnet.edu or Dept. FC, Gateway Community College, 20 Church St., New Haven, 06510. Include your full name, address and phone number. Due to volume, I might not be able to publish every request. For more, go to stephenfries.com.\nCulinary calendar\nGrilling Workshop, April 3, 6:30-9 p.m., Chef’s Emporium, 449 Boston Post Road, Orange, $65. Reservations 203-799-2665, https://bit.ly/2EFD2sq. Review basics about grilling and learn how to grill a steak to mouth-watering perfection. You’ll then use what you’ve learned to prepare delicious, crowd-pleasing recipes for Grilled Hangar Steak and for dessert, a grilled peach melba. Although we have chef knives to use in our kitchen, we strongly suggest that class participants bring their own chefs knives to use during the class.\nSun Whiskey Union, April 5, 8 p.m., Mohegan Sun’s Earth Ballroom, 1 Mohegan Sun Blvd., Uncasville, 1-888-226-7711, $50, hotel packages with event tickets available. Enjoy live music and fare catered by Backyard Smokers of New London, while tasting top-of-the-line whiskey, scotch, bourbon and rye as well as craft cocktails. Tickets and info, https://bit.ly/2HQy6Ej.\nNew Haven Restaurant Week, April 7-12, two-course prix-fixe lunch menus for $17 or three-course dinners for $31. For list of restaurants participating, menus and more info, visit https://bit.ly/1sQTIxo.\nCheese Making: April 10, 6:30-9 p.m., Chef’s Emporium, 449 Boston Post Road, Orange, $65. Reservations 203-799-2665, https://bit.ly/2UOxB13. Learn how to make Ricotta Cheese and Mozzarella Cheese.\nWine Tasting by The Wine Thief at Barcelona, April 11, 5:30-7:30 p.m. Barcelona, 155 Temple St., New Haven. 203-772-1944. $25. A tasting of 30-plus wines. Light food will be served. Tickets at https://bit.ly/2OobrjU.\nWorth Tasting: April 27, 10:45 a.m. the first guided 3½-hour culinary walking tour of the season, downtown New Haven, reservations required, 203-415-3519, 203-777-8550, $65. Tickets at https://bit.ly/2FjiwMP. Enjoy tasty samplings from several of New Haven’s favorites. You won’t be hungry after this tour. I will lead this one.",
    "title": "Chef du jour: Francesco d\\xe2\\x80\\x99Amuri, L\\xe2\\x80\\x99Orcio in New Haven",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nhregister.com/news/article/Chef-du-jour-Francesco-d-Amuri-L-Orcio-in-13733463.php"
}