{
    "authors": [
        "R N",
        "N",
        "N Nsource",
        "Afp",
        "Utc April"
    ],
    "date_download": "2019-04-02 01:50:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 07:15:14",
    "description": "Five residents at a retirement home in southern France have died and around a dozen others are in a serious condition after a suspected case of mass food poisoning, officials said yesterday.",
    "filename": "https%3A%2F%2Farchive.shine.cn%2Fworld%2F5-die-after-dinner-in-elderly-home-in-France%2Fshdaily.shtml.json",
    "image_url": "http://www.shanghaidaily.com/images/mzl.dlomxgvi.png",
    "language": null,
    "localpath": null,
    "source_domain": "archive.shine.cn",
    "text": "Home\n\\xc2\\xbb World\nFive residents at a retirement home in southern France have died and around a dozen others are in a serious condition after a suspected case of mass food poisoning, officials said yesterday.\nTwenty-two people at the privately operated Cheneraie residence in Lherm, a town south of Toulouse, began showing symptoms including vomiting after dinner on Sunday, police said in a statement.\nFour deaths were initially announced by officials, and a source close to the inquiry later said that a fifth person had died.\nAbout a dozen of the 82 residents at the site remain in serious condition.\nThe meals involved have been kept for analysis, the regional health agency said, and residents were being questioned about what they ate.\n\\xe2\\x80\\x9cWe suspect food poisoning because these events occurred after the meal,\\xe2\\x80\\x9d said deputy prosecutor Marie-Paule Demiguel, adding the kitchens would also be investigated.\nThe home is run by private firm Korian, which claims to operate the largest network of retirement homes in Europe.",
    "title": "5 die after dinner in elderly home in France",
    "title_page": null,
    "title_rss": null,
    "url": "https://archive.shine.cn/world/5-die-after-dinner-in-elderly-home-in-France/shdaily.shtml"
}