{
    "authors": [
        "R N",
        "N",
        "N Nsource",
        "Xinhua",
        "Utc April"
    ],
    "date_download": "2019-04-08 20:18:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 07:22:42",
    "description": "CHINESE Premier Li Keqiang will travel to Europe today for a series of high-level meetings to consolidate China-Europe cooperation at a time of uncertainty. The visit, which will last till Friday, will",
    "filename": "https%3A%2F%2Farchive.shine.cn%2Fnation%2FLi-to-solidify-ties-with-Europe-as-Brexit-drags-on%2Fshdaily.shtml.json",
    "image_url": "http://www.shanghaidaily.com/images/mzl.dlomxgvi.png",
    "language": null,
    "localpath": null,
    "source_domain": "archive.shine.cn",
    "text": "Home\n\\xc2\\xbb Nation\nCHINESE Premier Li Keqiang will travel to Europe today for a series of high-level meetings to consolidate China-Europe cooperation at a time of uncertainty.\n\\r\n\\r\nThe visit, which will last till Friday, will take Li to Brussels for an annual gathering with European Union leaders, and to Croatia for an official visit and a leaders’ meeting of China and Central and Eastern European Countries (CEEC).\n\\r\n\\r\n“We believe that this meeting will take the China-EU dialogue and cooperation to a new level, and strengthen the stability, reciprocity and strategic significance of our relations,” said Zhang Ming, head of the Chinese Mission to the EU.\n\\r\n\\r\nAt the time of the visit, Brexit uncertainty is looming large over Europe.\n\\r\n\\r\nEU leaders are scheduled to hold an emergency summit on Wednesday to decide whether to give Britain more time to leave the regional bloc, only two days after Li’s arrival.\n\\r\n\\r\nLi is expected to send a message in support of European integration process, as well as the EU’s unity and growth, said Wang Yiwei, a professor with the Institute of International Affairs of Renmin University.\n\\r\n\\r\nLeaders of the two sides will exchange views on bilateral ties and international and regional issues of concern, and witness the signing of cooperation documents covering energy, competition policies and other areas, Chinese Vice Foreign Minister Wang Chao said.\n\\r\n\\r\nChina and the EU are enjoying a sound development of ties, close high-level connections, deepening cooperation and robust people-to-people exchanges, the senior diplomat noted.\n\\r\n\\r\nIn the ninth round of the China-EU High-Level Strategic Dialogue last month, China and the EU reached “Ten-point Consensus,” which upholds multilateralism and supports an open world economy.\n\\r\n\\r\n“The global significance of China-EU relations is becoming prominent,” said Zhang.\n\\r\n\\r\nBeijing values its comprehensive strategic partnership with Brussels. Fostering a sound relationship with the EU has long been a priority of its foreign policy.\n\\r\n\\r\nThe EU has been China’s largest trading partner for 15 years in a row and China has become the EU’s second-largest trading partner, according to China’s Ministry of Commerce.\n\\r\n\\r\nOfficial statistics from the ministry show that two-way trade between China and the EU hit a record high of US$682.2 billion in 2018, up 10.6 percent year on year.\n\\r\n\\r\nThe two sides are also building up consensus and efforts under the framework of the Belt and Road Initiative, achieving fruitful results.\n\\r\n\\r\nCooperation between China and the EU will result in more opportunities, especially given China’s recently adopted unified foreign investment law.\n\\r\n\\r\nThis is landmark legislation that will provide stronger protection and a better business environment for overseas investors.\n\\r\n\\r\n“Despite mounting uncertainties in global trade, trade between China and Europe continues to enjoy good momentum,” said Cui Hongjian, head of the Department for European Studies at the China Institute of International Studies, a Chinese think tank.\n\\r\n\\r\nThis year’s China-CEEC leaders’ meeting will be held in the Croatian city of Dubrovnik.\n\\r\n\\r\nInitiated in 2012, the mechanism has gained wide support from the 16 CEEC countries, and has knitted together an all-round and multi-tiered cooperation framework.\n\\r\n\\r\nIn recent years, China-CEEC cooperation has been adapting to the constantly changing environment in Europe, and moving forward productively within the framework of China-EU relations and in accordance with rules of the EU, said Cui.\n\\r\n\\r\nAccording to China’s commerce ministry, Chinese enterprises have so far invested more than US$10 billion in the 16 CEEC countries.\n\\r\n\\r\nCooperation in areas such as transportation, energy and production capacity has yielded fruitful results.\n\\r\n\\r\nStatistics from China’s General Administration of Customs show that the trade volume between China and the 16 CEEC countries reached US$82.23 billion in 2018, marking a 21 percent growth year on year.\n\\r\n\\r\nIn addition, China and the CEEC countries focused on closer sub-national cooperation last year, and achieved significant progress in such areas as economy and trade, science and technology, education as well as people-to-people exchanges.\n\\r\n\\r\nThe annual gathering is of great significance to promoting steady, long-term development of China-CEEC cooperation as well as China-EU relations, said Wang Chao.\n\\r\n\\r\nZhang added: “Spring is unfolding early in Brussels. China-EU relations are also breathing in fresh spring air.”\n\\r",
    "title": "Li to solidify ties with Europe as Brexit drags on",
    "title_page": null,
    "title_rss": null,
    "url": "https://archive.shine.cn/nation/Li-to-solidify-ties-with-Europe-as-Brexit-drags-on/shdaily.shtml"
}