{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-01 17:05:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196184%2FBulgartransgaz%2BReceives%2BNearly%2BBGN%2B55%2Bmln%2BUnder%2Bthe%2BConnecting%2BEurope%2BFacility%2BFor%2BModernization%2Band%2BExpansion%2Bof%2Bthe%2BBulgarian%2BGas%2BTransmission%2BNetwork.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196184.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nBy decision of the Co-ordination Committee to the Connecting Europe Facility, 27,184 million Euros are granted for the project \"Rehabilitation, Modernization and Expansion of the Bulgarian Transmission System - Phase 2\" of Bulgartransgaz EAD, the company announced.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0The activities are for the rehabilitation of two sections of the northern half of the gas transmission system with a total length of about 81 km.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0The funds are for delivery, construction and commissioning of the two sections, as well as for the related construction supervision activities. The rehabilitation of sections will ensure a more secure and reliable transmission of natural gas. It is envisaged that the rehabilitation activities of the plots will be carried out in the period January 2019 - June 2022, the company added.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0The main objective of the project of common interest \"Rehabilitation, modernization and extension of the Bulgarian transmission system - Phase 2\" is to adapt the gas transmission network of Bulgartransgaz EAD to the infrastructure development plans in the region.\n\\r\nThis will provide a technical opportunity for the transfer of additional quantities of natural gas through the territory of the country through existing and new entry and exit points such as Greece - Bulgaria, Bulgaria - Serbia interconnectors, the concept of building Balkan Gas Hub as and the plans for expansion of the Underground Gas Storage Chiren, the statement said.",
    "title": "Bulgartransgaz Receives Nearly BGN 55 mln Under the Connecting Europe Facility For Modernization and Expansion of the Bulgarian Gas Transmission Network",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196184/Bulgartransgaz+Receives+Nearly+BGN+55+mln+Under+the+Connecting+Europe+Facility+For+Modernization+and+Expansion+of+the+Bulgarian+Gas+Transmission+Network"
}