{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-11 13:43:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196396%2FBulgarian%2BPM%2BWill%2BParticipate%2Bin%2Bthe%2BEighth%2BMeeting%2Bof%2Bthe%2BHeads%2Bof%2BState%2Band%2BGovernment%2Bof%2Bthe%2Bcountries%2Bof%2BCentral%2Band%2BEastern%2BEurope%2Band%2BChina.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196396.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nPrime Minister Boyko Borissov will participate in the Eighth Meeting of the Heads of State and Government of the countries of Central and Eastern Europe and China. The 16 + 1 initiative will be held on April 11 and 12 in Dubrovnik, reported Econ.bg\n\\r\nOn April 11th, Prime Minister Boyko Borissov will talk with the chairman of the People\\'s Republican Council of State, Li Kuzian. The two heads of government met last July last year in Sofia when Bulgaria hosted the Seventh Summit of 16 + 1.\n\\r\nImportant arrangements such as the establishment of the Global Partnership Center of CEECs and China, China\\'s participation in the implementation of projects in various sectors, and documents for the promotion of economic and trade cooperation were signed.\n\\r\nOn April 12, the Ninth Business Forum of the CEEC and China will be opened at the Dubrovnik Summit. The three Prime Ministers Boyko Borisov, Li Kutsian and\\xc2\\xa0Andrej Plenkovic will officially open the Global Partnership Center of the countries of Central and Eastern Europe and China, the creation of which was agreed at the Sofia Summit.\n\\r\nIn the delegation headed by Prime Minister Borissov in Dubrovnik will participate Minister of Economy Emil Karanikolov, Minister of Agriculture, Food and Forestry Rumen Porozhanov, and MP Lilyana Pavlova.",
    "title": "Bulgarian PM Will Participate in the Eighth Meeting of the Heads of State and Government of the countries of Central and Eastern Europe and China",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196396/Bulgarian+PM+Will+Participate+in+the+Eighth+Meeting+of+the+Heads+of+State+and+Government+of+the+countries+of+Central+and+Eastern+Europe+and+China"
}