{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-02 22:25:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196210%2FMaria%2BGabriel%3A%2BEducation%2Bis%2Bthe%2BBest%2BInvestment%2Bin%2Bthe%2BFuture%2Bof%2BEurope.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196210.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nShe talked with students about the challenges and opportunities that Europe has for future development, quoted by NOVA TV.\\xc2\\xa0\n\\r\nActive participation of young people in public debate is of utmost importance. This was said by the Bulgarian commissioner Maria Gabriel during a discussion with the students from the French language school Alfons de Lamartin and in the presence of the chairman of the Foreign Policy Committee in the National Assembly, Djema Grozdanova. More than an hour, Maria Gabriel talks to students in the 12th grade about the challenges and opportunities that Europe gives to the future development and uniqueness of the European project.\n\\r\n\"Active participation of young people in the public debate is of the utmost importance We can not make decisions about the future of young people without hearing what they want and what they dream about Europe can not afford to waste the talent and exclude young people \"Young people should not only be architects of their own lives but also participate in positive change in our societies,\" said Gabriel Gabriel.\n\\r\nIt has placed a special place on the role and place of digital skills for the future development of young people in Europe. \"The need for skills is more than urgent,\" said the EU commissioner, because without skills, young people can not find their realization and will not take advantage of the opportunities that digital transformation offers, \"she said.\n\\r\nThe European Commission therefore supports research and innovation programs in the field of education to make the learning process more exciting and interesting.",
    "title": "Maria Gabriel: Education is the Best Investment in the Future of Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196210/Maria+Gabriel:+Education+is+the+Best+Investment+in+the+Future+of+Europe"
}