{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-02 10:15:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196192%2FBulgarians%2Bin%2BFrance%2Bwere%2BBeaten%2BBecause%2Bof%2BFake%2BNews.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196192.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nBulgarians working in France were attacked and beaten because of fake news.\\xc2\\xa0Kristian Ivanov and Kiril Avramov from the village of Davidovo of Targovishte have been attacked by a large group of people while sleeping in their minibus with which they collect waste from non-ferrous metals, NOVA points out.\n\\xc2\\xa0\nThe reason for this was false information that Bulgarians kidnap children to sell them for organs.\n\\xc2\\xa0\n\"They attacked me with metal rims for wheels, stones, bricks, pipes,\" said\\xc2\\xa0Kristian Ivanov.\n\\xc2\\xa0\n\"They swore and yelled:\" Get off the bus, child thieves! The attack continued 15-20 minutes , \"said Kiril Avramov.\n\\xc2\\xa0\nThe two men were rescued by another resident of the village of Davidovo - Mitko Dimitrov, who saw the assailants:\n\\r\n\\xc2\\xa0\n\"I saw\\xc2\\xa0a lot of people were beating them. Two buses were broken and there was a brutal violence, I drove in their direction so the people spread and saved the two men, \"he said.\n\\xc2\\xa0\nMen say they are living by collecting and sorting waste in the French neighborhoods. They live outdoors in their minibuses for weeks. At the end of March, however, there is a hearing about kidnapped children in Paris.\n\\xc2\\xa0\n\"We are innocent, we do not know what it is about. We were in stress, \"Avramov added.\n\\xc2\\xa0\nFrom the village of Davidovo insist that Bulgaria\\'s foreign ministry should ask the French authorities to investigate the case.\n\\xc2\\xa0\nFor its part, the police prefecture in Paris issued a message on social networks, which confirms that the news of kidnapping is fake news.",
    "title": "Bulgarians in France were Beaten Because of Fake News",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196192/Bulgarians+in+France+were+Beaten+Because+of+Fake+News"
}