{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-03 16:20:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196231%2FThe%2BEuropean%2BParliament%2Bwill%2BVote%2Bon%2Bthe%2BMobility%2BPackage%2Bon%2BThursday.json",
    "image_url": "https://www.novinite.com/media/images/",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nOn Thursday, MEPs will vote on rules to combat illegal practices in the road freight sector and amendments to rules on driving time for drivers, the European Parliament (EP) said.\n\\r\nThis is the first \"Mobility\" package, popularized as the Macron Pack. It provoked division by country. Bulgaria has opposed the changes, but there is no solid support so they will not pass.\n\\r\nWith procedural holdings, eastern European countries, including Bulgaria, have tried to postpone the vote on the controversial package, but failed.\n\\r\nOn Tuesday, the EP Transport Committee voted 1126 amendments to the package of 1224 submitted proposals during the March plenary session.\n\\r\nThe proposals aim to improve the rules in the road transport sector and to address the problem of illegal practices such as the use of mailbox companies or the carrying out of activities outside the national market.\n\\r\nThe proposals will set new rules for seconded drivers, including minimum wage and driver break time.\n\\r\nWhat exactly will be finally adopted will become clear on Thursday in plenary. Now, for each of these requests, there are several suggestions that are mutually exclusive.\nOn Wednesday, Bulgarian MEPs again demanded that the \"Mobility\" package be dropped from the EP\\'s agenda on Thursday, but did not receive support.\n\\r\nMoreover, the EP\\'s chairman on Thursday will have the opportunity to group the amendments voted in the Transport and Tourism Committee and to adopt them as \"block\", not each separately, for which the Bulgarian MEPs insist.\n\\r\nConsideration of the Mobility package was on the agenda of the European Parliament on 25 March. It was then dismissed by EP President Antonio Tajani with the argument that the large number of proposals have not yet been translated and MEPs are not familiar with them.\n\\r\nTajani has now announced that the amendments can be arranged at the discretion of the chairperson of the vote in groups according to whether they are similar.\n\\r\n\"For the fifth time, they are trying to put the ballot in. This has never happened in the history of the EP, and no steps have been taken to find a compromise,\" said Andrei Novakov (GERB / \\xe2\\x80\\x8b\\xe2\\x80\\x8bEPP).\n\\r\n\"If we allow this again, if we ignore the outcome of the vote in the Transport Committee, this means that there is no legality in our parliament, and no one can explain that this is right,\" he added.\n\\r\nGerman draftsman Ismail Ertwug counterbalances Novakov. \"It is clear that there is a possibility for a compromise to be taken by all political groups, and we do not need to be postponed, we want to work for the drivers sector across the European Union,\" the German Social Democrat said.",
    "title": "The European Parliament will Vote on the Mobility Package on Thursday",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196231/The+European+Parliament+will+Vote+on+the+Mobility+Package+on+Thursday"
}