{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-07 14:36:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196297%2FBulgaria%27s%2BSunny%2BBeach%2BResort%2BRanked%2Bas%2BCheapest%2BSummer%2BHoliday%2BDestination%2Bin%2BEurope.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196297.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nBulgaria\\xe2\\x80\\x99s Sunny Beach has been ranked the best value destination in Europe for a bargain beach break, for the sixth consecutive year. Portugal\\xe2\\x80\\x99s Algarve comes in second place, while Marmaris in Turkey follows in third. Details of the best destinations where your money goes further have been announced in Post Office UK\\xe2\\x80\\x99s 2019 Holiday Costs Baramoter, reports iNews.\\xc2\\xa0\n\\r\nThe annual survey looks at nine tourist items \\xe2\\x80\\x93 including a bottle of suncream, glass of wine and a three-course meal evening meal for two (including a bottle of house wine) \\xe2\\x80\\x93 to establish the cheapest places for UK holidaymakers across Europe.\n\\r\nThe study reveals that prices in the Black Sea Resort of Sunny Beach are at least a third cheaper than any of the other 15 destinations surveyed. Dropping 10.7 per cent since 2018, visitors can purchase a bottle of local lager for just \\xc2\\xa30.70, while a two-course lunch for two people (without drinks) costs \\xc2\\xa38.42.\n\\r\nAt the other end of the scale, visitors to Sorrento in Italy can expect to pay \\xc2\\xa32.63 for a bottle of local lager, while a three-course evening meal for two people with wine comes in at \\xc2\\xa380.67. According to the study, prices have fallen in most of the 20 destinations surveyed, and by over 10 per cent in Majorca, the Algarve, Limassol and Sunny Beach, Bulgaria.\n\\r\nNick Boden, head of Post Office Travel Money, said: \\xe2\\x80\\x9cThe extent to which prices have fallen gives us confidence that if they choose wisely, holidaymakers will still find great value and their holiday budget will go a long way in most resorts. \\xe2\\x80\\x9cThe price falls could be an indication that tourist businesses in European resorts are keen to attract UK visitors and will keep costs low to do so,\\xe2\\x80\\x9d he said.\n\\r\nThe 10 cheapest beach destinations in Europe\n\\r\nSunny Beach, Bulgaria\n\\r\nAlgarve, Portugal\n\\r\nMarmaris, Turkey\n\\r\nTorremolinos, Spain\n\\r\nBenidorm, Spain\n\\r\nCrete, Greece\n\\r\nPaphos, Cyprus\n\\r\nSliema, Malta\n\\r\nLimassol, Cyprus\n\\r\nAlicante, Spain",
    "title": "Bulgaria\\'s Sunny Beach Resort Ranked as Cheapest Summer Holiday Destination in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196297/Bulgaria's+Sunny+Beach+Resort+Ranked+as+Cheapest+Summer+Holiday+Destination+in+Europe"
}