{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-09 08:56:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196329%2FThe%2BEuropean%2BParliament%2BApproved%2Ba%2BDraft%2BLaw%2Bon%2BContent%2Bin%2BSocial%2BNetworks.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196329.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nCommission to the European Parliament approves a draft law that will impose fines on Facebook, Google, Twitter and other social platforms if they do not remove extremist content within one hour of their publication, Reuters reported.\n\\r\nThe draft was approved by 35 votes in favor and eight abstentions in the Committee on Justice and Home Affairs. Next week it will be examined in the plenary and, if approved, negotiations are going on between the three EU institutions.\n\\r\nThis bill, which provides for fines of up to 4 percent of the offender\\'s annual turnover, was approved last year by member states. But there were concerns that the measure would primarily affect small online platforms and also violate human rights. That is why the debate in Parliament has been delayed so far.\n\\r\nThe introduction of the measure has become very topical since the terrorist, who in March killed 50 people and wounded dozens in Christchurch, New Zealand, transmitted the live shooting on one of the Facebook platforms.\n\\r\nFacebook has announced that it has removed 1.5 million videos from the bloodshed in the first 24 hours after the attack. EU representatives, however, argue that the first hour is key to deter further dissemination of such content and that Internet companies do not do enough on a voluntary basis.\n\\r\nCompanies usually rely on a combination of automatic means and a human factor to detect and eradicate extremist content. But when illegal content is dropped from a platform, it often appears on another platform, and this limits network control capabilities, Reuters explains.",
    "title": "The European Parliament Approved a Draft Law on Content in Social Networks",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196329/The+European+Parliament+Approved+a+Draft+Law+on+Content+in+Social+Networks"
}