{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-03 16:20:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196235%2FEmerging%2BEurope%2Blaunches%2Bcall%2Bfor%2Bapplications%2Bfor%2B2019%2BLeaders%27%2BMeeting%2Band%2BAwards.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196235.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\r\nFollowing the successful launch of the Leaders\\' Meeting and Awards in 2018, Emerging Europe, a London-based business, media and research platform, whose mission is to contribute to the social and economic growth of 23 countries of Central and South-Eastern Europe and the Caucasus, is delighted to have launched applications for the 2019 edition.\n\\r\n\\xe2\\x80\\x9cThe 2018 Leaders\\' Meeting and Awards attracted nearly 600 applicants from 23 countries,\\xe2\\x80\\x9d said Andrew Wrobel, founding partner, strategy and content at Emerging Europe. \\xe2\\x80\\x9cThis year we\\'ve added new categories and we expect even higher interest and even more interesting initiatives.\\xe2\\x80\\x9d\n\\r\nThere are seventeen categories divided into three groups: image building, social and economic growth, and two special categories for individuals contributing to the region\\xe2\\x80\\x99s growth; one originating from the region and one from outside the region.\n\\r\nLifetime Achievement Awards will be offered by the Emerging Europe Council, consisting of 12 business and political leaders, and social activists such as Professor Gu\\xcc\\x88nter Verheugen, former vice-president of the European Commission, Ivan Miklos\\xcc\\x8c, former deputy prime minister of Slovakia, Ion Sturza, former prime minister of Moldova, and Olga Grygier- Siddons, former CEO of PwC CEE.\n\\r\nIn 2018, Emerging Europe published it\\'s own Investment Promotion Report (full ranking below). This year the organisation will publish its first Business-Friendly City Perception Index.\n\\r\n\\xe2\\x80\\x9cThe Leaders\\' Meeting and Awards are about rewarding excellence and highlighting best practice across the region. We want to show the best of the region and help raise standards,\\xe2\\x80\\x9d said Mr Wrobel. \\xe2\\x80\\x9cBoth the Investment Promotion Report and the Business-Friendly City Perception Index have been developed to serve these goals. During the event we organise an investment roundtable where we share knowledge and experiences.\\xe2\\x80\\x9d\n\\r\n\\xe2\\x80\\x9cOne important element which is very often underestimated is the exchange of best practices, and that is exactly what you are trying to do here. We tell each other what we have achieved, how we have achieved it, what our problems are. My strong advice would be to concentrate very much on these exchanges,\\xe2\\x80\\x9d said Gu\\xcc\\x88nter Verheugen, former vice- president of the European Commission, and the winner of the 2018 Lifetime Achievement Award.\n\\r\nPwC CEE, which covers the entire emerging Europe region, remains the Leaders\\' Meeting and Awards strategic partner.\n\\r\n\\xe2\\x80\\x9cThe first Leaders\\' Meeting and Awards ceremony was a great success. Not only was it an inspirational showcase for how dynamic, innovative, and passionate the emerging Europe region is \\xe2\\x80\\x94 but the organisers did a great job of fostering a sense of community among participants from several countries. Our involvement provided us with many great opportunities to build relationships with representatives of businesses, governments, investment promotion agencies and financial institutions.\\xe2\\x80\\x9d said Jeffery McMillan, director, global communications, PwC.\n\\r\nThe 2018 Awards were given to 11 winners from ten countries: Invest Lithuania, Siemens Czech Republic, Solaris, Amazon, City of Wroc\\xc5\\x82aw, City of Ljubljana, DeepDee, Teach for Armenia, We Care Men Care, New Bazaar Tirana and Professor Gu\\xcc\\x88nter Verheugen.\n\\r\n\\xe2\\x80\\x9cWe are proud that Solaris is a brand enjoying global recognition and appreciation. The Global Champion award is a wonderful confirmation of that fact, placing us in the elite group of top enterprises that won in 2018, including giants like Amazon and Siemens,\\xe2\\x80\\x9d said Dariusz Michalak, deputy CEO of Solaris Bus and Coach.\n\\r",
    "title": "Emerging Europe launches call for applications for 2019 Leaders\\' Meeting and Awards",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196235/Emerging+Europe+launches+call+for+applications+for+2019+Leaders'+Meeting+and+Awards"
}