{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-01 17:06:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196171%2FOne%2Bof%2Bthe%2BRichest%2BWomen%2Bin%2BRussia%2BDied%2Bin%2Ba%2BPlane%2BCrash%2Bwith%2Ba%2BPrivate%2BPlane%2Bin%2BGermany.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196171.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nOne of Russia\\'s richest women died on Sunday in a small private plane crash in Germany, news agencies reported.\n\\r\nNatalia Filleva(55), co-owner of S7 Group\\'s second-largest air carrier, has traveled on a single-engine six-seat Epic LT, which crashed and burned in the field, while making a landing at the small Egelsbach airport at 15.30 on Sunday, Filleva said.\n\\r\nBusiness magazine Forbes estimates Natalia Filleva\\'s wealth at $ 600 million.\n\\r\nNatalia Filleva is the co-owner of the company Es7 Group, which is the second largest after Aeroflot.\n\\r\nThe Associate Press adds that the ES7 Group has a base at Moscow\\'s Domodedovo Airport and is flying to 150 destinations in 35 countries, using 56 Airbus and 23 Boeing.\n\\r\nFileleva\\'s husband, Vladislav, is named as Chairman of the Board of Directors in financial documents on the company\\'s website for the third quarter of 2018, AP said.\n\\r\nGerman police reported that there were two passengers and one pilot on board the plane. The plane traveled from Cannes (France) to Eggelsbach, about 10 km south of Frankfurt.\n\\r\nA local police spokesman said in the plane allegedly traveled two Russian citizens had been completely burned, making identification of the victims more difficult.\n\\r\nThe debris is scattered within a radius of 20 meters from the site of the crash.\n\\r\nThe company \"Es7 Group\" confirmed the death of Natalia Filleva and expressed condolences to the family, the news agencies reported.\n\\r\nThe German aviation authorities are investigating the cause of the crash. According to a representative of the German Air Safety Service, the pilot may have lost control of the machine during the maneuver before landing.\n\\r\nA police car, responding to the plane crash, crashed in the front with another car, where three policemen were severely injured, and the two passengers in the other car were killed.",
    "title": "One of the Richest Women in Russia Died in a Plane Crash with a Private Plane in Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196171/One+of+the+Richest+Women+in+Russia+Died+in+a+Plane+Crash+with+a+Private+Plane+in+Germany"
}