{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-02 22:26:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196208%2FNumber%2Bof%2Bprisoners%2Bin%2BEurope%2Bis%2BDecreasing.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196208.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nIn eight EU countries, however, there are still crowded prisons, reported NOVA TV.\\xc2\\xa0\n\\r\n\\xc2\\xa0\n\\r\nThe number of prisoners in Europe has sharply decreased between 2016 and early 2018. Eight countries, including France, are still facing \"serious overcrowding problems\" in prisons. This is the study of the Council of Europe.\n\\r\nThe number of prisoners during this period has decreased by 6.6 per cent - from 109.7 to 102.5 per 100,000 inhabitants, according to an investigation by the School of Criminology at the University of Lausanne, Switzerland. It prepares for the Council annual reports on people held in prisons in Europe.\n\\r\nDecrease in prisoners is particularly noticeable in countries such as Romania (16%), Bulgaria (15%) and Norway (11.6%).\nHowever, the number of prisoners is increasing in Ireland - by 25.4 per cent.\n\\r\nAs of January 31, 2018, there were a total of 1,229,385 prisoners in the 44 member countries of the Council who responded to the university questionnaire. Nearly half of them are in Russia, the authors of the report noted. The previous one, published in March 2018, showed an increased number of prisoners by 2.2% - 859102 and even 1.5 million if a prison sentence was added to Russia after Moscow had not provided data.\n\\r\nNo statistics are available from Turkey, Belgium and Hungary.\n\\r\nAmong the most imprisoned countries are Russia (602,176), the United Kingdom and Wales (84,373), Poland (73,822) and France (69,596). The least prisoners are in Germany and the Netherlands, says study leader Marcelo Abei of the University of Lausanne.\n\\r\nThe most severe problems due to prison overcrowding are encountered in Northern Macedonia (122 prisoners per 100 seats), Romania (120) and France (116), the analysis also shows. The average European index is 91 prisoners per 100 seats.\n\\r\nFrance holds suicide championships in prisons (12.6 per 10 000 inmates) and escapes (611).\n\\r\nIn 2017, European countries allocated a total of \\xe2\\x82\\xac 20.2 billion to their prisons. The average daily subsistence allowance for a prisoner in Europe is \\xe2\\x82\\xac 67.\\xc2\\xa0",
    "title": "Number of prisoners in Europe is Decreasing",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196208/Number+of+prisoners+in+Europe+is+Decreasing"
}