{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-03 10:22:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196220%2FRyanair%2Bhas%2BEntered%2Bthe%2BTop%2B10%2Bof%2BPollutants%2Bin%2BEurope%2C%2BBulgarian%2BThermal%2BPower%2BPlant%2Bis%2B8th.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196220.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nIrish low-cost air carrier Ryanair has entered the top 10 of the largest air pollutants in Europe, taking the tenth place and becoming the only airline in the unprecedented ranking of coal-fired power plants, including the Bulgarian Maritsa East 2 TPP \". BBC reported on Tuesday, citing data from the independent European Transport and Environment NGO.\n\\r\nThe largest polluter is the Belhatav Thermal Power Plant in Poland, followed by the German \"Noirat\" and \"Niederaussem\". Five German thermal power plants are on the list, while the Bulgarian Maritsa East 2 occupies eighth place. Ranking is closed by Ryanair, which in 2018 has increased carbon dioxide emissions by 6.9 per cent.\n\\r\nHowever, the airline said it was \"the greenest and cleanest European airline\" and its passengers have the lowest carbon footprint per kilometer from any other carrier.\n\\r\nLast year, Ryanair launched a new environmental policy to offer its customers the opportunity to offset the carbon footprint of their trip.\n\\r\nPollution from the aviation sector has increased by about two-thirds since 2005, and forecasts will continue to increase as flights are becoming more affordable, according to the European report.\n\\r\nAt this rate, the sector will become the largest carbon footprint within three decades.",
    "title": "Ryanair has Entered the Top 10 of Pollutants in Europe, Bulgarian Thermal Power Plant is 8th",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196220/Ryanair+has+Entered+the+Top+10+of+Pollutants+in+Europe,+Bulgarian+Thermal+Power+Plant+is+8th"
}