{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-10 17:22:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196372%2FThe%2BPresident%2Bof%2Bthe%2BEuropean%2BParliament%2C%2BAntonio%2BTajani%2C%2BSaid%2BEurope%2Bis%2BDivided%2BOver%2BLibya.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196372.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nThe President of the European Parliament, Antonio Tajani, said that Europe is divided over Libya, reported BTA.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0France and Italy are divided on the issue with Libya despite the official position of the European Union, said European Parliament President Antonio Tajani.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0Italian Tajani urged EU member states to be united on the crisis in Libya, where rival factions are fighting for control over the capital Tripoli.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\"We need more unity, we must speak with only one voice as Europeans but, unfortunately, Europeans are divided on this issue,\" Tajani told journalists, stressing that France and Italy have different interests in Libya.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0France, which owns oil assets in eastern Libya, has been providing military aid to Marshal Khalifa Haftar in recent years, Libyan and French officials say, according to Reuters.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0Italy, a former colonial power in Libya and an important player in Libya\\'s oil sector, is supporting the internationally-acclaimed Prime Minister Fayes Zaragis\\' national consensus.\n\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0European diplomacy leader Federica Mogherini said on Monday that the EU is united in its call to stop the fire and return to diplomacy.",
    "title": "The President of the European Parliament, Antonio Tajani, Said Europe is Divided Over Libya",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196372/The+President+of+the+European+Parliament,+Antonio+Tajani,+Said+Europe+is+Divided+Over+Libya"
}