{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-08 13:24:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196306%2FRight%2BWing%2BPolitician%2BThreatens%2BLGBTI%2BPhotography%2BExhibition%2Bin%2BPlovdiv%2C%2BBulgaria%27s%2BEuropean%2BCapital%2Bof%2BCulture.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196306.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nA right wing MP has threatened an LGBTI photography exhibition meant to take place in Plovdiv, the 2019 European Capital of Culture co-host.\n\\r\nOpening in July, the exhibition is called \\xe2\\x80\\x98Balkan Pride\\xe2\\x80\\x99. However, politicians have said they will try to stop the exhibition by any means necessary.\n\\r\nAlexander Sidi, an MP from nationalist VMRO party, told a press conference: \\xe2\\x80\\x98We don\\xe2\\x80\\x99t want them to do it. And we will stop them, using all legal \\xe2\\x80\\x93 and, if required, illegal means.\\xe2\\x80\\x99\n\\r\nThe first step is the removal of the municipal cultural foundation chief, Svetlana Kuyumdzhieva. The city council are voting on it on Monday (8 April). They hope this will force the city mayor to take action against the exhibition.\n\\r\nAccording to the\\xc2\\xa0Guardian, Borislav Inchev, who represents VMRO\\xe2\\x80\\x99s Plovdiv\\xe2\\x80\\x99s branch, said: \\xe2\\x80\\x98This is the same as carrying out a gay pride parade in Plovdiv.\n\\r\n\\xe2\\x80\\x98I am very curious what would happen if a teacher made a mistake and sent her schoolchildren to see the exhibition \\xe2\\x80\\x93 what would they see; how would she explain it?\\xe2\\x80\\x99\nRun by an LGBTI rights group\n\\r\n\\r\nThe exhibition itself features photographs taken during gay pride events across the Balkan region, an area in southeast Europe.\\xc2\\xa0 There will also be a concert and a discussion forum. LGBTI rights group the Glas foundation organized the event.\n\\r\nA representative from Glas, Simeon Vassilev said the are doing everything they can to make sure the exhibition goes ahead.\n\\r\nHe said: \\xe2\\x80\\x98Politicians seem to not understand the content of a cultural product, and they fail to realize that the European Capital of Culture should not be politicized and filled with intrigues.\n\\r\n\\xe2\\x80\\x98The theme of Plovdiv 2019 is \\xe2\\x80\\x9cTogether\\xe2\\x80\\x9d. Where is the togetherness at the moment?\\xe2\\x80\\x99\n\\r\nThe European Capital of Culture is chosen by the European Union for a single year. If selected, the city hosts a series of events to celebrate its culture.",
    "title": "Right Wing Politician Threatens LGBTI Photography Exhibition in Plovdiv, Bulgaria\\'s European Capital of Culture",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196306/Right+Wing+Politician+Threatens+LGBTI+Photography+Exhibition+in+Plovdiv,+Bulgaria's+European+Capital+of+Culture"
}