{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-04 08:17:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196246%2FPrime%2BMinister%2BBorisov%2BGives%2Ba%2BWorking%2BLunch%2Bin%2BHonor%2Bof%2Bthe%2BPresident%2Bof%2BGermany.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196246.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nThe deepening of bilateral relations and the progress and development of the trade and economic partnership between Bulgaria and Germany will be the topics to be discussed by Prime Minister Boyko Borissov and the President of the Federal Republic of Germany Frank-Walter Steinmeier, the Council of Ministers said.\n\\r\nThey will talk during a working lunch that Bulgarian Prime Minister Borisov will give in honor of the German president at Lozenets Residence on April 4, 2019. At the meeting between Boyko Borissov and Frank-Walter Steinmeier there will also be issues related to with the European Agenda, as well as bilateral cooperation in the field of secondary and vocational education.\n\\r\nThe last meeting between the Bulgarian Prime Minister and the President of Germany took place during the visit of Prime Minister Borisov to Berlin in 2017. Then President Steinmeier accepted Prime Minister Borissov at the Bellevue Palace, where both stressed the importance of intensive bilateral dialogue and was given a clear signal the will of both sides to strengthen their partnership on issues of mutual interest.",
    "title": "Prime Minister Borisov Gives a Working Lunch in Honor of the President of Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196246/Prime+Minister+Borisov+Gives+a+Working+Lunch+in+Honor+of+the+President+of+Germany"
}