{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-08 13:23:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196314%2FThe%2BEuropean%2BInvestment%2BBank%2Bhas%2BFinanced%2BBulgaria%2Bwith%2BEUR%2B1.5%2BBillion.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196314.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nFor the past five years, the European Investment Bank has provided 1.5 billion euros for the Bulgarian economy. Last year alone, the bank provided EUR 103 million in loans for various projects and the European Investment Fund supported eight projects worth a total of EUR 114 million. The largest investment of the ECB for the year 2018 is a loan of 14 million euros to Agria Group Holding for a new port facility in Varna, a EUR 22 million loan to the Sofia Municipality, which funds the construction of line 3 of the second phase of the Sofia metro and EUR 67 million for the construction and commissioning of a new combined heat power plant for the district heating network in Sofia, managed by Toplofikacia Sofia EAD. This was made clear at a special press conference given by the bank\\'s representation in Bulgaria on 15 March 2019.\n\\r\n\"In 2018, we performed strongly in Bulgaria, especially with the expansion of our advisory services and we continue to support the economy in the new year with two important transactions.\" The EIB Group\\'s financing accounted for close to 0.4% of Bulgaria\\'s GDP in the past a year that is above the EU average, while the consultancy services provided helped to implement projects worth nearly 2 billion euros, demonstrating the important role of the bank in the country, \"said EIB Vice President Vazil Hudak.\n\\r\nThe European Investment Fund continued to support small and medium-sized enterprises in Bulgaria by allocating funds totaling EUR 78 million through four new guarantee operations and a new venture capital fund totaling EUR 168 million for debt and equity financing.\n\\r\nThanks to EIF\\'s activities in Bulgaria, 3,000 small and medium-sized enterprises in the year 2018 received funding of nearly EUR 408 million. Given the success of the Jeremy initiative, the EIF and the Bulgarian Ministry of Economy agreed in the past year to launch two new financial instruments with the accumulated funds through the Jeremy activities. The documentary financial guarantee instrument will absorb up to EUR 30 million of the accumulated funds for new trade finance guarantees in support of the international profile and the diversification of the Bulgarian economy with a loan amounting to EUR 200 million. The InvestBG Equity program will use Jeremy\\'s proceeds and EIF\\'s own funds to commit up to \\xe2\\x82\\xac 110 million in venture capital and equity investment in Bulgaria and direct equity participation in Bulgarian companies. It is envisaged that the first transactions under the Documentary Financial Guarantee Instrument and the InvestBG Equity program will be implemented in 2019.\n\\r\nEIB Vice President Vazil Hudak also drew attention to the EIB\\'s advisory services. Bulgaria is one of the largest users of these services. Since 2006, Jaspers has helped to complete a large number of Bulgarian investment projects, whose total value exceeds EUR 5.5 billion for 30 major projects, with nearly EUR 3.9 billion in grants, provided with the assistance of the European Commission. In addition to already completed projects, Jaspers currently works in Bulgaria for 28 consultancy and capacity building projects.\n\\r\nIn 2018, four major projects supported by Jaspers were approved by the commission. The total value of the investments amounted to EUR 1.23 billion, as well as a EUR 882 million grant. In 2018, JASPERS acted actively on completion of the consultancy assistance for the project for the preparation of the natural gas pipeline between Greece and Bulgaria, with a total value of about 240 million euros.\n\\r\nThe Project Advisory Services Unit (PASU) provides flexible and targeted advisory support on EIB-provided projects to Member States. Funding is from European funds and the goal is to increase the level and quality of ESF funds absorption through better governance, attraction of funds and investment results. In Bulgaria, the unit mainly deals with assistance provided for the implementation of projects, the preparation of strategic documents and the building of institutional capacity.\n\\r\nThe European Investment Policy Advisory Center is an expression of the partnership between the EIB and the European Commission and a single point of access to a wide range of advisory services and technical assistance. By the end of 2018, the Center processed 79 requests from Bulgaria - from inquiries to information to technical assistance, funding, or both. Of these, 65 requests were for specific projects, 35 for the private sector and 10 for comprehensive advisory assistance.\n\\r\nIn connection with the Financial Instruments Consultations Department (FIA), in August 2017, a special ECCIP consultancy agreement was signed for structuring and developing a Platform for Urban Investment in Bulgaria. Under this framework, the FIA \\xe2\\x80\\x8b\\xe2\\x80\\x8bprovides support to the Bulgarian Fund for the Development of its ESF-based financial instruments (FIS) for urban development. This support was provided in connection with the testing of unstable markets in the banking sector and the choice of managers of financial instruments. In September 2018, agreements were signed between the FNF and the elected FI managers, allowing the three urban development funds to start their work.\n\\r\nAdvisory Services InnovFin (IFA), a joint initiative of the EIB and the EC under Horizon 2020, which aims to improve suitability for project financing and provides strategic studies that are not specific projects but relate to the challenges of access to finance faced by R & D investment. Currently, IFA provides consultancy for software investments and hardware development worth \\xe2\\x82\\xac 30 million to identify appropriate funding opportunities, including debt or venture capital financing.\n\\r\nBefore the presentation of the EIB\\'s activity in Bulgaria, Vazil Hudak announced that for the year 2019, the bank had already signed two financing contracts. One is a EUR 18 million loan for the Software Group. \"This venture capital financing is a new product of the EIB, which is first implemented in Bulgaria,\" Hudak said.\n\\r\n\\xc2\\xa0The second loan for which the EIB signed a contract this year is EUR 20 million for Raiffeisen Leasing. According to Dobromir Dobrev, Deputy Chairman of the Board of Directors of Raiffeisenbank (Bulgaria), with the money from the EIB will provide new leasing financing for a wide range of customers for the purchase of equipment, trucks and trailers, light trucks and cars, etc. \"This will support the investment plans of Bulgarian companies and increase their competitiveness,\" Dobrev said.",
    "title": "The European Investment Bank has Financed Bulgaria with EUR 1.5 Billion",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196314/The+European+Investment+Bank+has+Financed+Bulgaria+with+EUR+1.5+Billion"
}