{
    "authors": [
        "Web - Http"
    ],
    "date_download": "2019-04-02 10:17:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.novinite.com%2Farticles%2F196187%2FMaryia%2BGarbiel%2BLeads%2BGERB%25E2%2580%2599s%2BList%2Bfor%2Bthe%2BUpcoming%2BEuropean%2BElections.json",
    "image_url": "https://www.novinite.com/media/images/2019-04/photo_verybig_196187.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.novinite.com",
    "text": "\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\nMaryia Garbiel, Bulgaria\\xe2\\x80\\x99s current European Commissioner, leads GERB\\xe2\\x80\\x99s list for the European elections, reports BNT.\\xc2\\xa0\n\\r\nAt a forum in the National Palace of Culture on 31st\\xc2\\xa0of March, GERB (majority partner in the ruling coalition) announced the list of candidates for the elections for members of the EP.\n\\r\nGERB will run in coalition with the small right-wing Union of Democratic Forces (UDF) for the upcoming elections.\n\\r\nGERB and UDF list inlude the current MEPs Andrey Kovatchev (N.2), Andrey Novakov (N.3), Eva Maydell (N.4), Asim Ademov (N.5).\n\\r\nNumber 6 is Alexander Yordanov, representing the Union of Democratic Forces.\n\\r\nThe rest of the list includes Lilyana Pavlova, Emil Radev, Ivelina Vassileva, Marin Zahariev, Ivo Ralchovski, Mladen Shishkov, Nikolai Dikov, Kamen Kostov, Yoanna Yoncheva Filyova, Shecho Stankov, Iliya Lazarov (UDF).\n\\r\nGERB is the first party which announced its full list of candidates.\n\\r\nThe opposition Bulgarian Socialist Party (BSP) held an internal vote on 17th\\xc2\\xa0of March, electing journalist Elena Yoncheva to lead their list at the European elections.",
    "title": "Maryia Garbiel Leads GERB\\xe2\\x80\\x99s List for the Upcoming European Elections",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.novinite.com/articles/196187/Maryia+Garbiel+Leads+GERB%E2%80%99s+List+for+the+Upcoming+European+Elections"
}