{
    "authors": [
        "N",
        "Por David Mchugh",
        "Associated Press N",
        "Jenny Dial Creech",
        "John Mcclain",
        "Aaron Wilson",
        "Brian T. Smith",
        "Nancy Sarnoff",
        "Staff Writer"
    ],
    "date_download": "2019-04-10 14:37:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:00:55",
    "description": "FR\\xc3\\x81NCFORT, Alemania (AP) \\xe2\\x80\\x94 El Banco Central Europeo dej\\xc3\\xb3 intactas las tasas de inter\\xc3\\xa9s y sus pol\\xc3\\xadticas monetarias, en medio de un clima de incertidumbre debido a la salida brit\\xc3\\xa1nica de la Uni\\xc3\\xb3n Europea y a las disputas comerciales mundiales. La autoridad monetaria para los 19 pa\\xc3\\xadses que usan el euro se encuentra en un dilema: por una parte la ca\\xc3\\xadda en el comercio y la manufactura est\\xc3\\xa1n debilitando la econom\\xc3\\xada, pero por otra, el pujante mercado laboral la est\\xc3\\xa1 impulsando. El BCE ha seguido el ejemplo de la Reserva Federal de Estados Unidos en retirar las medidas de est\\xc3\\xadmulo econ\\xc3\\xb3mico, aplicadas durante m\\xc3\\xa1s de una d\\xc3\\xa9cada a ra\\xc3\\xadz de la crisis financiera mundial, en momentos en que los bancos centrales del mundo entero ponderan los pr\\xc3\\xb3ximos pasos a seguir. La Fed ya ha aumentado las tasas de inter\\xc3\\xa9s en unas cuantas oportunidades, pero ha cancelado planes de seguir haci\\xc3\\xa9ndolo en el 2019. La junta directiva del BCE decidi\\xc3\\xb3 no modificar sus medidas, dejando sin alteraciones su escueto comunicado sobre las pol\\xc3\\xadticas vigentes. La instituci\\xc3\\xb3n anunci\\xc3\\xb3 varios pasos para impulsar la econom\\xc3\\xada el 7 de marzo, como por ejemplo postergar hasta fines de a\\xc3\\xb1o la fecha de un primer aumento de las tasas de inter\\xc3\\xa9s, y prometer una ronda de cr\\xc3\\xa9ditos blandos a bancos para que para que puedan prestar dinero a los negocios y as\\xc3\\xad facilitar el crecimiento. Los analistas estaban a la espera de las declaraciones del presidente del banco europeo Mario Draghi en una conferencia de prensa programada para despu\\xc3\\xa9s de la reuni\\xc3\\xb3n de la junta directiva. Algunos analistas conjeturan que el BCE postergar\\xc3\\xa1 aun m\\xc3\\xa1s la fecha para un alza de las tasas de inter\\xc3\\xa9s, que actualmente est\\xc3\\xa1 fijada para fines de este a\\xc3\\xb1o. El banco podr\\xc3\\xada tambi\\xc3\\xa9n tomar medidas para atenuar los efectos secundarios de la tasa de inter\\xc3\\xa9s negativa...",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fespanol%2Fnews%2Farticle%2FBanco-Central-Europeo-deja-intactas-las-tasas-de-13755815.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/47/73/17202892/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "Translator\n\\r\n\\r\nTo read this article in one of Houston\\'s most-spoken languages, click on the button below.\n\\r\n\\r",
    "title": "Banco Central Europeo deja intactas las tasas de inter\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/espanol/news/article/Banco-Central-Europeo-deja-intactas-las-tasas-de-13755815.php"
}