{
    "authors": [
        "N",
        "Craig Lindsey",
        "Chris Vognar",
        "Staff Writer",
        "Chris Gray",
        "Jonathan Feigen",
        "David Barron"
    ],
    "date_download": "2019-04-10 10:00:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 09:37:58",
    "description": "BRUSSELS (AP) \\xe2\\x80\\x94 The Latest on Britain's exit from the European Union (all times local): 11:35 a.m. Groups representing manufacturers in the U.K. and across the continent have appealed to European leaders to work with Britain to avoid a divorce from the bloc without a deal. Make UK and sister organization Ceemet issued a joint letter to heads of state and chief negotiator Michel Barnier warning of economic shock in the event of a no-deal Brexit. The groups say that while they recognize efforts have been made to address the chaos that a no-deal scenario would cause, \"it must be clear that neither the EU nor the UK are ready, and as a consequence European industry is also not adequately prepared, for this cliff edge scenario.\" Prime Minister Theresa May travels to Brussels Wednesday to ask for another extension to Britain's departure, until June 30. Britain is currently scheduled to leave the EU on Friday. ___ 9:30 a.m. European Council President Donald Tusk is meeting leaders including British Prime Minister Theresa May ahead of an emergency summit to decide whether to grant the United Kingdom a further delay in its departure from the European Union. Donald Tusk meets the leaders of Lithuania, Latvia, The Netherlands and finally May shortly before Wednesday evening's summit begins. It's likely to be a rough day for the embattled British leader as she pleads for a second extension until June 30, to prevent Britain's departure now scheduled for Friday. Tusk has suggested an even longer delay of up to a year with conditions attached to ensure Britain does not stymie EU decision making if it remains a member. EU countries have become increasingly exasperated with the political division and uncertainty in Britain.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FThe-Latest-UK-European-firms-appeal-against-13755489.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/47/60/17202232/7/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nBRUSSELS (AP) — The Latest on Britain\\'s exit from the European Union (all times local):\n\\t\n11:35 a.m.\n\\t\nGroups representing manufacturers in the U.K. and across the continent have appealed to European leaders to work with Britain to avoid a divorce from the bloc without a deal.\n\\t\n\\t\nMake UK and sister organization Ceemet issued a joint letter to heads of state and chief negotiator Michel Barnier warning of economic shock in the event of a no-deal Brexit.\n\\t\n\\t\nThe groups say that while they recognize efforts have been made to address the chaos that a no-deal scenario would cause, \"it must be clear that neither the EU nor the UK are ready, and as a consequence European industry is also not adequately prepared, for this cliff edge scenario.\"\n\\t\nPrime Minister Theresa May travels to Brussels Wednesday to ask for another extension to Britain\\'s departure, until June 30. Britain is currently scheduled to leave the EU on Friday.\n\\t\n___\n\\t\n9:30 a.m.\n\\t\nEuropean Council President Donald Tusk is meeting leaders including British Prime Minister Theresa May ahead of an emergency summit to decide whether to grant the United Kingdom a further delay in its departure from the European Union.\n\\t\nDonald Tusk meets the leaders of Lithuania, Latvia, The Netherlands and finally May shortly before Wednesday evening\\'s summit begins.\n\\t\nIt\\'s likely to be a rough day for the embattled British leader as she pleads for a second extension until June 30, to prevent Britain\\'s departure now scheduled for Friday.\n\\t\nTusk has suggested an even longer delay of up to a year with conditions attached to ensure Britain does not stymie EU decision making if it remains a member.\n\\t\nEU countries have become increasingly exasperated with the political division and uncertainty in Britain.",
    "title": "The Latest: UK, European firms appeal against no-deal Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/The-Latest-UK-European-firms-appeal-against-13755489.php"
}