{
    "authors": [
        "N",
        "Mike Corder",
        "Associated Press N",
        "Aaron Wilson",
        "Andrew Dansby",
        "Staff Writer",
        "Alex Stuckey",
        "Houston Chronicle",
        "Dwight Silverman",
        "Chandler Rome"
    ],
    "date_download": "2019-04-11 13:32:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 13:14:07",
    "description": "BRUSSELS (AP) \\xe2\\x80\\x94 French President Emmanuel Macron's drive for a swift end to the European Union's long-running, slow-moving Brexit crisis divided a summit that finally granted Britain another delay in leaving the bloc. Over a dinner of scallops and cod, 27 European leaders wrangled between a long-game strategy, favored by European Council President Donald Tusk, to give Britain up to a year to figure out how to leave the EU and Macron's desire to put pressure on British Prime Minister Theresa May by keeping any delay short. Macron was happy to play hard ball to ensure that Britain doesn't disrupt the EU on its way out the door. Some pro-Brexit lawmakers in Britain have suggested they could make trouble for the bloc if they stay. \"The key for us is to remain grouped together,\" Macron said. \"We have a European renaissance to lead. We don't want the Brexit problem to block us on this point.\" In the end, the EU leaders hammered out a compromise \\xe2\\x80\\x94 giving May more time than Macron wanted to give her to steer a departure deal through her country's bitterly divided parliament, while simultaneously shaving months off Tusk's suggestion. As Wednesday night ebbed into the wee hours of Thursday, Macron stood his ground, insisting on a shorter delay than Tusk and most other EU nations wanted. May had requested pushing the Brexit deadline back to June 30, but did not object to a longer delay. Leaders ultimately coalesced around Oct. 31 \\xe2\\x80\\x94 Halloween \\xe2\\x80\\x94 as the latest Brexit deadline, averting a potentially disruptive no-deal British departure that would have happened Friday if no extension had been agreed. \"We had a very intensive debate,\" was how German Chancellor Angela Merkel characterized the summit. Hanging tough in Brussels could also pay domestic political dividends for...",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FFrance-s-Macron-plays-hard-ball-in-EU-Brexit-13759079.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/51/34/17209100/7/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nBRUSSELS (AP) — French President Emmanuel Macron\\'s drive for a swift end to the European Union\\'s long-running, slow-moving Brexit crisis divided a summit that finally granted Britain another delay in leaving the bloc.\n\\t\n\\t\nOver a dinner of scallops and cod, 27 European leaders wrangled between a long-game strategy, favored by European Council President Donald Tusk, to give Britain up to a year to figure out how to leave the EU and Macron\\'s desire to put pressure on British Prime Minister Theresa May by keeping any delay short.\n\\t\n\\t\nMacron was happy to play hard ball to ensure that Britain doesn\\'t disrupt the EU on its way out the door. Some pro-Brexit lawmakers in Britain have suggested they could make trouble for the bloc if they stay.\n\\t\n\"The key for us is to remain grouped together,\" Macron said. \"We have a European renaissance to lead. We don\\'t want the Brexit problem to block us on this point.\"\n\\t\nIn the end, the EU leaders hammered out a compromise — giving May more time than Macron wanted to give her to steer a departure deal through her country\\'s bitterly divided parliament, while simultaneously shaving months off Tusk\\'s suggestion.\n\\t\nAs Wednesday night ebbed into the wee hours of Thursday, Macron stood his ground, insisting on a shorter delay than Tusk and most other EU nations wanted. May had requested pushing the Brexit deadline back to June 30, but did not object to a longer delay.\n\\t\nLeaders ultimately coalesced around Oct. 31 — Halloween — as the latest Brexit deadline, averting a potentially disruptive no-deal British departure that would have happened Friday if no extension had been agreed.\n\\t\n\"We had a very intensive debate,\" was how German Chancellor Angela Merkel characterized the summit.\n\\t\n\\t\nHanging tough in Brussels could also pay domestic political dividends for Macron, projecting strength at a time when he is weakened by yellow vest protesters at home.\n\\t\n\"There seem to be those who think it is good politics for Macron at home to stand up to the British,\" said Anand Menon, professor of European Politics and Foreign Affairs at Kings College London and Director of the UK in a Changing Europe Initiative. \"One of the things that certainly seems to have happened is that he annoyed a lot of people in Brussels last night by what many saw as his unnecessary theatrics.\"\n\\t\nA senior EU official at the talks acknowledged that it was \"a difficult moment\" but said the atmosphere remained constructive. The official spoke on condition of anonymity because of the confidentiality of the talks.\n\\t\nWhile May now has until Oct. 31 to find backing for her unloved Brexit withdrawal deal, Britain could still leave earlier if talks with the country\\'s opposition Labour Party find a compromise that can win a majority in Parliament.\n\\t\n\"I continue to believe we need to leave the EU, with a deal, as soon as possible,\" May told reporters.\n\\t\nManfred Weber, a German who leads the biggest group in the European Parliament, said Europe showed \"patience and unity\" in avoiding a damaging no-deal Brexit. But he added that \"the political uncertainty in London has been extended, which risks affecting debates about the future of Europe.\"\n\\t\nGermany\\'s Spiegel Online called the early-morning agreement a \"classic Brussels compromise.\"\n\\t\n\"The EU retained its unity on Brexit — albeit only just,\" it said.\n\\t\nThe British press compared the latest Brexit machinations to Wednesday\\'s other big news — the publication of the first-ever photograph of a black hole.\n\\t\n\\t\n\"Here\\'s another inescapable black hole,\" The Times wrote under the photo, referencing Britain\\'s Brexit impasse.\n\\t\n____\n\\t\nAssociated Press writers Frank Jordans in Berlin and Danica Kirka in London contributed to this report.",
    "title": "France\\'s Macron plays hard ball in EU Brexit debate",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/France-s-Macron-plays-hard-ball-in-EU-Brexit-13759079.php"
}