{
    "authors": [
        "N",
        "Nick Moyle",
        "Staff Writer",
        "Joseph Duarte",
        "Brent Zwerneman",
        "Glynn A. Hill",
        "Chandler Rome"
    ],
    "date_download": "2019-04-05 08:06:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 07:40:53",
    "description": "PARIS (AP) \\xe2\\x80\\x94 The world's security challenges are at the top of the agenda of foreign and interior ministers of the Group of Seven countries who are gathering in France. Interior ministers in Paris are focusing Friday on environmental crime, including reckless deforestation, waste trafficking and protection of lands and wildlife. They will then detail joint commitments on fighting terrorism and human trafficking in a news conference. Meanwhile, foreign ministers will kick off their two-day meeting in the Atlantic resort of Dinard. U.S. Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen stayed at home because of domestic duties. Washington sent lower-ranking officials instead. In addition to the U.S., the G-7 includes France, Canada, Japan, Germany, Italy and the U.K.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Farticle%2FSecurity-on-agenda-of-G-7-meetings-in-France-13743672.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/40/33/17172176/11/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "Security on agenda of G-7 meetings in France\n\\t\nPARIS (AP) — The world\\'s security challenges are at the top of the agenda of foreign and interior ministers of the Group of Seven countries who are gathering in France.\n\\t\nInterior ministers in Paris are focusing Friday on environmental crime, including reckless deforestation, waste trafficking and protection of lands and wildlife.\n\\t\n\\t\nThey will then detail joint commitments on fighting terrorism and human trafficking in a news conference.\n\\t\n\\t\nMeanwhile, foreign ministers will kick off their two-day meeting in the Atlantic resort of Dinard. U.S. Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen stayed at home because of domestic duties. Washington sent lower-ranking officials instead.\n\\t\nIn addition to the U.S., the G-7 includes France, Canada, Japan, Germany, Italy and the U.K.",
    "title": "Security on agenda of G-7 meetings in France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/article/Security-on-agenda-of-G-7-meetings-in-France-13743672.php"
}