{
    "authors": [
        "Diane Cowen",
        "Architecture",
        "Home Design Writer",
        "Houston Chronicle",
        "Follow Diane On",
        "Http",
        "Past Articles This Author",
        "Reid Laymance",
        "John Mcclain",
        "Gerald Porter Jr."
    ],
    "date_download": "2019-04-08 19:45:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 05:00:00",
    "description": "Nina Magon, the Houston-based founder of Contour Interior Design, this week debuts her 50-piece European-style modern furniture collection to interior designers and furniture retailers on their semi-annual buying trips.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Flife%2Fhome%2Fdesign%2Farticle%2FHouston-designer-launches-European-Modern-13750693.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/45/50/17193494/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nThe photograph hung behind a grid of window panes at the entrance to Universal Furniture’s High Point, N.C., showroom is just a sliver of a face, but it puts Houston interior designer Nina Magon front-and-center in America’s growing demand for modern home furnishings.\n\\t\n\\t\nMagon, the Houston-based founder of Contour Interior Design, this week debuts her 50-piece European-style modern furniture collection to interior designers and furniture retailers on their semi-annual buying trips.\n\\t\n\\t\nSpread across 6,000 square feet of the furniture maker’s red brick building are beds, dressers, tables chairs, sofas, desks and pieces of furniture designed by Magon for any room in your home. And it’s more affordable than you might think, with chairs $800 and up and sofas starting around $2,000. You can get a side table for $695 or a cocktail table or console for about $1,500.\n\\t\nThat it’s European modern means they’re lower profile, so chairs, sofas and beds sit a little lower to the ground with more rounded edges and curved pieces rather than straight, hard lines. She mixes leather, mohair and velvet and uses bronze, marble and smoked glass in interesting combinations. Case goods — such as dressers and desks — come in different finishes, in ebony, ash and washed walnut, or lacquers.\n\\t\n“It’s affordable luxury, very functional and comfortable,” said the 39-year-old Magon, who lives in Memorial with her husband, Karun Magon, owner of Capital Builders construction company, and their two children. “The price points are amazing … but if you see the collection, it does not look like it would cost that little. We use bronze metal and tinted glass, leather and marble, and it’s all very luxurious.”\n\\t\n\\t\nMagon and her Universal team — including CEO Jeffrey Scheffer and marketing director Neil MacKenzie — are waiting to see which retail stores’ buyers pick up which pieces. In the next several days, buyers will sort through her collection and hundreds of others scattered throughout the 10 million square feet of this industry trade show.\n\\t\nTheir picks are what end up in stores all over the country for fall purchase, most becoming available sometime in September. So we’ll know later where her furniture can be purchased in the Houston area, but right now, various parts of Universal Furniture’s offerings can be found here at Dillard’s and Star Furniture stores throughout the area as well as Brown Interiors in Pearland and Icon Furniture in Stafford.\n\\t\nMagon launched her own interior design firm in Houston in 2008 after building spec homes and running her own lingerie store in the Galleria. Her stylish, fashion-driven projects are known for their glamor and sophistication, in a black-white-gray palette with occasional jewel tone accents. Even her company branding slogan — Living Stylish — connects fashion and home design as Magon urges people to use their fashion savvy throughout their lives.\n\\t\nLike many designers, she creates custom pieces for residential and hospitality clients, and at one time designed a 30-piece modern furniture collection she thought she might someday have manufactured. Just one piece from those designs — a console table — made it to the new collection with Universal Furniture, the rest was deemed too much like functional art to be manufactured for a mass audience.\n\\t\nHer work reached a broader audience in 2014 when she was chosen to be one of 12 designers on the first season of NBC’s “American Dream Builders” reality TV show, and stayed in the competition through the semifinalist level.\n\\t\n\\t\nA couple of years ago, Magon was part of a design bloggers tour at a High Point market event and spoke on a panel in the Universal building. It was clear her style wasn’t like that of many traditional American designers, and Magon talked about the need for modern furniture created by American companies. For her own needs, she found herself shopping at markets in Milan or elsewhere in Europe — not in America, she told that audience.\n\\t\nUniversal Furniture executives were there and Magon’s message struck a nerve — at the same time, they were contemplating their own next steps in the modern furniture market.\n\\t\n“Nina had a definitive take on what she wanted to do and had a lot of ideas. We were looking for someone who had an opinion — and one that was different aesthetically from what whe had already in our line,” MacKenzie said. “She came with a totally fresh perspective, a European modern look. We’ve done well with modern but this was a different take. It was exciting for us and she showed us a different way to do it.”\n\\t\nMacKenzie believes even people with traditional, transitional or contemporary homes might want to use something from Magon’s collection.\n\\t\n“We showed it to people in the Heartland, Atlanta and the West Coast, and it resonates very well,” MacKenzie said. “In South Carolina, Georgia, Virginia, North Carolina, we really didn’t know what the reaction would be, but so far everyone thinks it’s extremely elegant.”\n\\t\n\\t\nBoth Magon and Universal Furniture executives hope this new collection can help feed a market of American consumers increasingly leaning toward contemporary and modern decor.\n\\t\nFor Magon, it’s another step in her own personal and professional journey.\n\\t\n“It feels unreal. I remember eight or nine years ago it was my first time going to High Point, and someone was debuting a furniture collection. I remember thinking, ‘one day that could be me,’” Magon said.\n\\t\nAnd she said that any furniture designer proud of her work will have it in her own home, and already she’s thinking of using the DuChamps desk in her son’s room.\n\\t\n“I’m also looking at the blue chair. I’ll probably have quite a few pieces,” she said. “That’s the true love of design. If a designer is proud of their collection, you’ll see it at their house, and I’m extremely proud.”\n\\t\ndiane.cowen@chron.com",
    "title": "Houston designer launches affordable, luxurious furniture collection in High Point",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/life/home/design/article/Houston-designer-launches-European-Modern-13750693.php"
}