{
    "authors": [
        "N",
        "Brian T. Smith",
        "Nancy Sarnoff",
        "Staff Writer",
        "Paul Takahashi",
        "James Osborne",
        "Craig Lindsey"
    ],
    "date_download": "2019-04-10 13:04:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:47:42",
    "description": "FRANKFURT, Germany (AP) \\xe2\\x80\\x94 The Latest on the European Central Bank's monetary policy meeting (all times local): 2:45 p.m. European Central Bank President Mario Draghi says that \"global headwinds\" from trade conflicts are still holding back the eurozone economy even as rising wages continue to help. Draghi said at a news conference Wednesday that \"global headwinds continue to weigh on euro area growth developments.\" Those include the threat of more protectionism that could hurt trade, a pillar of the eurozone economy. The U.S. and China are in a trade war that has affected Europe and the U.S. government has this week said it is considering tariffs on another $11 billion of EU goods. Draghi also cited turbulence in emerging markets. Draghi spoke after the central bank, which sets monetary policy for the 19 countries that use the euro, left interest rates and its policy promises unchanged. ___ 1:50 p.m. The European Central Bank has kept its policy promises, interest rates and stimulus settings unchanged as officials weigh looming risks to the economy from Brexit and trade disputes. The bank, the chief monetary authority for the 19 European Union countries that use the euro as their currency, is facing a conundrum: sagging trade and manufacturing are slowing the economy, though an improving jobs market is propping it up. Analysts are waiting to hear ECB President Mario Draghi speak at a news conference Thursday, searching for hints about whether the bank will add more monetary stimulus in coming months. Some analysts think the bank may eventually push back the earliest date for an interest rate increase from the end of the year into next year.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FThe-Latest-Trade-disputes-holding-back-European-13755778.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/46/37/17197002/25/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nFRANKFURT, Germany (AP) — The Latest on the European Central Bank\\'s monetary policy meeting (all times local):\n\\t\n2:45 p.m.\n\\t\nEuropean Central Bank President Mario Draghi says that \"global headwinds\" from trade conflicts are still holding back the eurozone economy even as rising wages continue to help.\n\\t\n\\t\nDraghi said at a news conference Wednesday that \"global headwinds continue to weigh on euro area growth developments.\" Those include the threat of more protectionism that could hurt trade, a pillar of the eurozone economy. The U.S. and China are in a trade war that has affected Europe and the U.S. government has this week said it is considering tariffs on another $11 billion of EU goods.\n\\t\n\\t\nDraghi also cited turbulence in emerging markets. Draghi spoke after the central bank, which sets monetary policy for the 19 countries that use the euro, left interest rates and its policy promises unchanged.\n\\t\n___\n\\t\n1:50 p.m.\n\\t\nThe European Central Bank has kept its policy promises, interest rates and stimulus settings unchanged as officials weigh looming risks to the economy from Brexit and trade disputes.\n\\t\nThe bank, the chief monetary authority for the 19 European Union countries that use the euro as their currency, is facing a conundrum: sagging trade and manufacturing are slowing the economy, though an improving jobs market is propping it up.\n\\t\nAnalysts are waiting to hear ECB President Mario Draghi speak at a news conference Thursday, searching for hints about whether the bank will add more monetary stimulus in coming months. Some analysts think the bank may eventually push back the earliest date for an interest rate increase from the end of the year into next year.",
    "title": "The Latest: Trade disputes holding back European economy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/The-Latest-Trade-disputes-holding-back-European-13755778.php"
}