{
    "authors": [
        "N",
        "Dusan Stojanovic",
        "Associated Press N",
        "Nick Moyle",
        "John Mcclain",
        "Aaron Wilson",
        "Peter Hartlaub",
        "Staff Writer",
        "Joseph Duarte",
        "Erin Douglas"
    ],
    "date_download": "2019-04-11 02:51:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 01:23:40",
    "description": "BELGRADE, Serbia (AP) \\xe2\\x80\\x94 Coal-powered plants, mobile networks, major bridges, roads and railways: Chinese investments have been booming throughout Central and Eastern Europe's cash-strapped developing countries, even as European Union officials scramble to counter Beijing's mounting economic and political influence on the continent. EU member Croatia is hosting a summit Thursday between China and 16 regional countries \\xe2\\x80\\x94 the 8th so far \\xe2\\x80\\x94 that focuses on expanding business and other links between China and the region, which Beijing sees as a gateway into Europe. The gathering in Dubrovnik of the so-called 16+1 initiative consists of Central and Eastern European countries that have endorsed China's ambitious global \"Belt and Road\" investment project, which has triggered concerns among some key EU states about increased Chinese political and economic clout in the region. China has already invested billions of dollars in various infrastructure projects in Central and Eastern Europe. Western leaders worry that further investment in the states that are EU members \\xe2\\x80\\x94 or those hoping to join \\xe2\\x80\\x94 could mean lower environmental and other standards than those in the rest of the bloc. Thorny issues include the flouting of EU competition rules, potential over-borrowing by some of the states, the quality of constructions, and security concerns over high-speed 5G network technology supplied by Chinese companies. Critics also say that in return for allowing Chinese expansion into the region, Beijing should give better reciprocal access for European companies to Chinese markets. Top Chinese officials have sought to alleviate EU fears of unfair competition from Chinese state-controlled companies, which benefit from the government's financial backing. Chinese President Xi Jinping agreed during a recent visit to Paris to work with...",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Farticle%2FChina-s-spreading-influence-in-Eastern-Europe-13758068.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/50/77/17207270/7/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nBELGRADE, Serbia (AP) — Coal-powered plants, mobile networks, major bridges, roads and railways: Chinese investments have been booming throughout Central and Eastern Europe\\'s cash-strapped developing countries, even as European Union officials scramble to counter Beijing\\'s mounting economic and political influence on the continent.\n\\t\n\\t\nEU member Croatia is hosting a summit Thursday between China and 16 regional countries — the 8th so far — that focuses on expanding business and other links between China and the region, which Beijing sees as a gateway into Europe.\n\\t\n\\t\nThe gathering in Dubrovnik of the so-called 16+1 initiative consists of Central and Eastern European countries that have endorsed China\\'s ambitious global \"Belt and Road\" investment project, which has triggered concerns among some key EU states about increased Chinese political and economic clout in the region.\n\\t\nChina has already invested billions of dollars in various infrastructure projects in Central and Eastern Europe. Western leaders worry that further investment in the states that are EU members — or those hoping to join — could mean lower environmental and other standards than those in the rest of the bloc.\n\\t\nThorny issues include the flouting of EU competition rules, potential over-borrowing by some of the states, the quality of constructions, and security concerns over high-speed 5G network technology supplied by Chinese companies. Critics also say that in return for allowing Chinese expansion into the region, Beijing should give better reciprocal access for European companies to Chinese markets.\n\\t\nTop Chinese officials have sought to alleviate EU fears of unfair competition from Chinese state-controlled companies, which benefit from the government\\'s financial backing. Chinese President Xi Jinping agreed during a recent visit to Paris to work with European leaders to seek fairer international trade rules.\n\\t\n\\t\nOf the 16 participating countries — Albania, Bosnia, Bulgaria, Croatia, the Czech Republic, Estonia, Hungary, Latvia, Lithuania, Macedonia, Montenegro, Poland, Romania, Serbia, Slovakia, and Slovenia — 11 are EU member states, and the remaining five want to join.\n\\t\nBeijing has marketed its expanding initiative as a way to give some of Europe\\'s neediest countries a financial boost, helping them gain access to more trade and investment. That has been mostly welcomed by the Central and Eastern European nations.\n\\t\nLinda Tjia, an expert on Chinese development strategy at the City University of Hong Kong, said there is no evidence to support concerns that Beijing is harboring \"neo-colonial\" goals to exploit Eastern Europe, Africa and other developing economies.\n\\t\nEuropean leaders \"have to somehow show their people they are trying to protect national interests,\" Tija said.\n\\t\nMajor Chinese-led infrastructure projects in the region include a planned high-speed railway from the Hungarian capital, Budapest, to Belgrade in neighboring Serbia. The line will link up with the Chinese- controlled port of Piraeus in Greece as an entry point for Chinese goods to Central and Eastern Europe.\n\\t\nThe project has drawn scrutiny from the EU because Chinese state-owned banks would provide financing, and Chinese companies would supply technology and the actual building. That conflicts with EU rules requiring public works to be broken into segments small enough to attract multiple bidders.\n\\t\nHungarian Prime Minister Viktor Orban, whose own government often has been criticized for anti-democratic policies, says Hungary\\'s relations with China should be based on \"mutual respect.\"\n\\t\n\\t\nHungary last year did not sign an EU report criticizing China\\'s human rights record and business policies.\n\\t\nIn Serbia, an EU membership candidate, Chinese companies are building major bridges and highways. They are also constructing a large coal-powered electricity plant even as China is trying to curb pollution at home by implementing renewable energy projects and reducing the use of lignite, by far the most polluting fossil fuel.\n\\t\nSerbian analyst Mijat Lakicevic said the strategically-located Balkan country situated between East and West is a perfect place where \"China can realize its economic concept, the way it wants to enter (Eastern European) markets,\" without much concern over fair bidding processes or pollution standards.\n\\t\nBosnia, a potential EU candidate, is at odds with the bloc over its decision to issue a public guarantee for a 600-million euro ($676 million) loan from China\\'s Export-Import Bank to expand Bosnia\\'s largest coal-fired power plant.\n\\t\nEU\\'s energy watchdog has warned that the move could eventually harm Bosnia\\'s bid to join the EU because the agreement violates EU\\'s subsidy and environment rules. Enlargement Commissioner Johannes Hahn has said the issue \"raises serious questions\" about the Balkan country\\'s \"commitment to international treaties (and) European rules.\"\n\\t\nChinese companies are also involved in the construction of a $380-million Peljesac bridge in Croatia, which links two coastal parts over the Adriatic Sea, as well as a highway linking the Adriatic in Montenegro to neighboring Serbia.\n\\t\nIn the Czech Republic, the National Cyber and Information Security Agency followed U.S. authorities\\' warning against the use of hardware or software made by Chinese companies Huawei and ZTE. That, however, did not change Czech President Milos Zeman\\'s positive stance toward Huawei.\n\\t\n\\t\nZeman publicly criticized the Czech watchdog, saying it harms the Czech Republic\\'s business interests as it could affect Huawei\\'s plan to invest $370 million in 5G networks in the Czech Republic.\n\\t\nU.S. officials mounted an international campaign to keep Huawei gear out of any foreign 5G network that might carry sensitive U.S. intelligence.\n\\t\n___\n\\t\nAssociated Press journalists Joe McDonald in Beijing; Karel Janicek in Prague; Pablo Gorondi in Budapest, Hungary; Sabina Niksic in Sarajevo, Bosnia; and Jovana Gec in Belgrade, Serbia; contributed to this report.",
    "title": "China\\'s spreading influence in Eastern Europe worries West",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/article/China-s-spreading-influence-in-Eastern-Europe-13758068.php"
}