{
    "authors": [
        "N",
        "Jay Lee",
        "Paul Takahashi",
        "Staff Writer",
        "Matt O Technology Writer",
        "Chris Tomlinson",
        "Sarah Smith",
        "Houston Chronicle"
    ],
    "date_download": "2019-04-05 11:10:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 09:42:39",
    "description": "MILAN (AP) \\xe2\\x80\\x94 The German humanitarian group Sea-Eye says it is asking Berlin to use diplomatic channels to find a safe port for the 64 migrants it rescued off Libya earlier this week. Sea-Watch spokesman Carlotta Weibl said Friday that the rescue boat Alan Kurdi remains in international waters off Lampedusa and will not approach Italy's southernmost island until it has permission. She said conditions on board were worsening and that a storm was approaching. She said a request has been made to the German foreign ministry to find a solution. Malta and Italy have refused to open ports to humanitarian rescue ships, saying their activities encourage smugglers to pack unseaworthy rubber dinghies with migrants looking for sanctuary in Europe.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FSea-Eye-asks-Germany-to-help-find-port-for-64-13743770.php.json",
    "image_url": "https://www.houstonchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nMILAN (AP) — The German humanitarian group Sea-Eye says it is asking Berlin to use diplomatic channels to find a safe port for the 64 migrants it rescued off Libya earlier this week.\n\\t\nSea-Watch spokesman Carlotta Weibl said Friday that the rescue boat Alan Kurdi remains in international waters off Lampedusa and will not approach Italy\\'s southernmost island until it has permission.\n\\t\n\\t\nShe said conditions on board were worsening and that a storm was approaching. She said a request has been made to the German foreign ministry to find a solution.\n\\t\nMalta and Italy have refused to open ports to humanitarian rescue ships, saying their activities encourage smugglers to pack unseaworthy rubber dinghies with migrants looking for sanctuary in Europe.",
    "title": "Sea-Eye asks Germany to help find port for 64 migrants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/Sea-Eye-asks-Germany-to-help-find-port-for-64-13743770.php"
}