{
    "authors": [
        "N",
        "Joey Guerra",
        "Staff Writer",
        "Elizabeth Byrne",
        "The Texas Tribune",
        "David Barron",
        "Nick Moyle",
        "Alex Stuckey",
        "Houston Chronicle"
    ],
    "date_download": "2019-04-12 09:35:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 09:23:36",
    "description": "LONDON (AP) \\xe2\\x80\\x94 The Latest on WikiLeaks founder Julian Assange's arrest (all times local): 10:15 a.m. Julian Assange's mother has taken to Twitter to call on authorities to be gentle with her son, who's jailed in London after his removal from the Ecuadorian Embassy. Christine Assange's tweets on Friday say Assange had been deprived of fresh air, exercise and medical care. \"Please be patient, gentle & kind to him\" she asked of police and court personnel. The WikiLeaks founder is an Australia native, and the government said he would receive consular help due to its citizens after he was arrested on a U.S. conspiracy charge. But Prime Minister Scott Morrison said the expected battle over Assange's possible extradition would not involve Australia. ___ 9:45 a.m. France's government says it won't consider offering Julian Assange political asylum unless he asks for it. Assange's French lawyer has appealed to French President Emmanuel Macron to intervene to bring the WikiLeaks founder from a London jail to France and help him avoid extradition to the United States. Lawyer Juan Branco told The Associated Press on Thursday that Macron should offer mediation and to \"take this man under our protection.\" He said Assange has a small child in France. France's secretary of state for European affairs, Amelie de Montchalin, said Friday on France-Inter radio that while Europe has special measures to protect whistleblowers, France hasn't received a formal request from Assange. She said \"we should listen to what he wants to do\" but \"we don't offer asylum to someone who's not asking for it.\" Macron hasn't commented publicly. Assange was arrested Thursday in London and faces U.S. charges related to WikiLeaks' publication of tens of...",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fcrime%2Farticle%2FThe-Latest-France-won-t-offer-Assange-asylum-13761920.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/51/42/17209510/127/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nLONDON (AP) — The Latest on WikiLeaks founder Julian Assange\\'s arrest (all times local):\n\\t\n10:15 a.m.\n\\t\nJulian Assange\\'s mother has taken to Twitter to call on authorities to be gentle with her son, who\\'s jailed in London after his removal from the Ecuadorian Embassy.\n\\t\n\\t\nChristine Assange\\'s tweets on Friday say Assange had been deprived of fresh air, exercise and medical care. \"Please be patient, gentle & kind to him\" she asked of police and court personnel.\n\\t\n\\t\nThe WikiLeaks founder is an Australia native, and the government said he would receive consular help due to its citizens after he was arrested on a U.S. conspiracy charge. But Prime Minister Scott Morrison said the expected battle over Assange\\'s possible extradition would not involve Australia.\n\\t\n___\n\\t\n9:45 a.m.\n\\t\nFrance\\'s government says it won\\'t consider offering Julian Assange political asylum unless he asks for it.\n\\t\nAssange\\'s French lawyer has appealed to French President Emmanuel Macron to intervene to bring the WikiLeaks founder from a London jail to France and help him avoid extradition to the United States.\n\\t\nLawyer Juan Branco told The Associated Press on Thursday that Macron should offer mediation and to \"take this man under our protection.\" He said Assange has a small child in France.\n\\t\nFrance\\'s secretary of state for European affairs, Amelie de Montchalin, said Friday on France-Inter radio that while Europe has special measures to protect whistleblowers, France hasn\\'t received a formal request from Assange. She said \"we should listen to what he wants to do\" but \"we don\\'t offer asylum to someone who\\'s not asking for it.\"\n\\t\nMacron hasn\\'t commented publicly.\n\\t\nAssange was arrested Thursday in London and faces U.S. charges related to WikiLeaks\\' publication of tens of thousands of classified government documents.\n\\t\n\\t\n___\n\\t\n9 a.m.\n\\t\nThe leader of Britain\\'s opposition Labour Party says the government should oppose the extradition of Julian Assange to the United States.\n\\t\nJeremy Corbyn said in a tweet that the U.S. is trying to extradite Assange because he exposed \"evidence of atrocities in Iraq and Afghanistan.\"\n\\t\nDiane Abbott, Labour\\'s spokeswoman for domestic affairs, told the BBC on Friday that the government should block the extradition on human rights grounds. Assange was arrested Thursday at the Ecuadorean embassy in London.\n\\t\nAbbott says the U.S. case against Assange is about the \"embarrassment of the things he\\'s revealed about the American military and security services.\"\n\\t\nShe says Assange is \"a whistleblower, and much of the information that he brought into the public domain, it could be argued, was very much in the public interest.\"",
    "title": "The Latest: Julian Assange\\'s mother appeals for kindness",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/crime/article/The-Latest-France-won-t-offer-Assange-asylum-13761920.php"
}