{
    "authors": [
        "N",
        "Emily Pickrell",
        "Alison Cook",
        "Staff Writer",
        "Craig Hlavaty",
        "Allison Bagley",
        "Chris Gray"
    ],
    "date_download": "2019-04-02 11:13:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:32:08",
    "description": "MILAN (AP) \\xe2\\x80\\x94 EU Commission President Jean-Claude Juncker said Tuesday that he is \"slightly concerned\" over Italy's slowing economy, and expressed hope that the government would take action to accelerate growth. \"Italian authorities must make supplementary efforts to keep growth alive in Italy,\" Juncker said at a joint press conference with Premier Giuseppe Conte. Juncker noted that when the EU approved Italy's controversial budget expanding social spending, the commission projected Italian growth at 1.2 percent for 2019. Italy has since fallen into a technical recession, and various bodies have lowered growth estimates for the year, including Organization for Economic Cooperation and Development, which says Italy's economy is likely to contract 0.2 percent this year. In its report this week, the OECD called for bold reforms to tackle low productivity as well as social and regional inequalities. The OECD was especially critical of the basic income scheme backed by the 5-Star Movement, saying it risks weakening work incentives and creating poverty traps given the relatively high payments compared with similar schemes in other member states. Conte said that his government this week would approve a decree \"with measures that will give impulse to growth.\" But he also said that the slowdown was expected, \"and that is why we conceived of a budget that wants to follow expansive but responsible policies, approving measures that the country needed for too long to re-establish social equality.\"",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FEU-s-Juncker-concerned-over-Italy-s-slowing-13734270.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/35/37/17160160/7/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nMILAN (AP) — EU Commission President Jean-Claude Juncker said Tuesday that he is \"slightly concerned\" over Italy\\'s slowing economy, and expressed hope that the government would take action to accelerate growth.\n\\t\n\\t\n\"Italian authorities must make supplementary efforts to keep growth alive in Italy,\" Juncker said at a joint press conference with Premier Giuseppe Conte.\n\\t\n\\t\nJuncker noted that when the EU approved Italy\\'s controversial budget expanding social spending, the commission projected Italian growth at 1.2 percent for 2019.\n\\t\nItaly has since fallen into a technical recession, and various bodies have lowered growth estimates for the year, including Organization for Economic Cooperation and Development, which says Italy\\'s economy is likely to contract 0.2 percent this year.\n\\t\nIn its report this week, the OECD called for bold reforms to tackle low productivity as well as social and regional inequalities.\n\\t\nThe OECD was especially critical of the basic income scheme backed by the 5-Star Movement, saying it risks weakening work incentives and creating poverty traps given the relatively high payments compared with similar schemes in other member states.\n\\t\nConte said that his government this week would approve a decree \"with measures that will give impulse to growth.\"\n\\t\nBut he also said that the slowdown was expected, \"and that is why we conceived of a budget that wants to follow expansive but responsible policies, approving measures that the country needed for too long to re-establish social equality.\"",
    "title": "EU\\'s Juncker concerned over Italy\\'s slowing economy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/EU-s-Juncker-concerned-over-Italy-s-slowing-13734270.php"
}