{
    "authors": [
        "N",
        "Brent Zwerneman",
        "David Barron",
        "Emily Pickrell",
        "Alison Cook",
        "Staff Writer",
        "Craig Hlavaty"
    ],
    "date_download": "2019-04-02 14:16:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 14:01:08",
    "description": "VILNIUS, Lithuania (AP) \\xe2\\x80\\x94 A Lithuanian man flying to Italy got a pleasant surprise when he boarded the plane: He was the only passenger on the Boeing 737-800. Skirmantas Strimaitis, who was flying from capital Vilnius to the northern Italian city of Bergamo for a skiing holiday March 16, had the whole plane \\xe2\\x80\\x94 which can usually sit up to 188 people \\xe2\\x80\\x94 to himself. The only others onboard were two pilots and five crew members. The Novaturas travel agency said it had chartered the plane to fly a group home from Italy, and to avoid flying empty, one-way tickets were sold. Only one person bought one. Strimaitis told The Associated Press Tuesday the flight, which lasted more than two hours, was \"a once in the lifetime experience.\"",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Farticle%2FLithuanian-man-flies-alone-on-huge-plane-to-Italy-13734770.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/35/45/17160519/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nVILNIUS, Lithuania (AP) — A Lithuanian man flying to Italy got a pleasant surprise when he boarded the plane: He was the only passenger on the Boeing 737-800.\n\\t\nSkirmantas Strimaitis, who was flying from capital Vilnius to the northern Italian city of Bergamo for a skiing holiday March 16, had the whole plane — which can usually sit up to 188 people — to himself. The only others onboard were two pilots and five crew members.\n\\t\n\\t\n\\t\nThe Novaturas travel agency said it had chartered the plane to fly a group home from Italy, and to avoid flying empty, one-way tickets were sold. Only one person bought one.\n\\t\nStrimaitis told The Associated Press Tuesday the flight, which lasted more than two hours, was \"a once in the lifetime experience.\"",
    "title": "Lithuanian man flies alone on huge plane to Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/article/Lithuanian-man-flies-alone-on-huge-plane-to-Italy-13734770.php"
}