{
    "authors": [
        "N",
        "Emily Pickrell",
        "Alison Cook",
        "Staff Writer",
        "Craig Hlavaty",
        "Allison Bagley",
        "Chris Gray"
    ],
    "date_download": "2019-04-02 11:13:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:31:54",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 The German government says greenhouse gas emissions in Europe's biggest economy fell 4.2% in 2018, the first major decrease in four years. Estimates published Tuesday by the Environment Ministry show Germany released the equivalent of 868.7 million metric tons of carbon dioxide last year, 38 million less than 2017. Environment Minister Svenja Schulze said Germany benefited from 2018's warm and sunny weather, which increased production of renewable energy and reduced the need for heating fuel. Germany's emissions last year were about 30.6 percent lower than in 1990. The country aims to reduce emissions by at least 55 percent from that baseline year by 2030 as part of efforts to curb climate change. Cabinet is debating a bill that could set legally binding emissions goals for each sector of the economy.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FGermany-says-emissions-dropped-in-2018-amid-warm-13734360.php.json",
    "image_url": "https://www.houstonchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nBERLIN (AP) — The German government says greenhouse gas emissions in Europe\\'s biggest economy fell 4.2% in 2018, the first major decrease in four years.\n\\t\nEstimates published Tuesday by the Environment Ministry show Germany released the equivalent of 868.7 million metric tons of carbon dioxide last year, 38 million less than 2017.\n\\t\n\\t\nEnvironment Minister Svenja Schulze said Germany benefited from 2018\\'s warm and sunny weather, which increased production of renewable energy and reduced the need for heating fuel.\n\\t\nGermany\\'s emissions last year were about 30.6 percent lower than in 1990. The country aims to reduce emissions by at least 55 percent from that baseline year by 2030 as part of efforts to curb climate change.\n\\t\nCabinet is debating a bill that could set legally binding emissions goals for each sector of the economy.",
    "title": "Germany says emissions dropped in 2018 amid warm weather",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/Germany-says-emissions-dropped-in-2018-amid-warm-13734360.php"
}