{
    "authors": [
        "N",
        "Jonathan Feigen",
        "Judith Martin",
        "John Mcclain",
        "Staff Writer",
        "David Barron"
    ],
    "date_download": "2019-04-06 16:11:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 15:11:11",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 Former U.S. President Barack Obama says he wants to support young leaders in Europe and elsewhere who are trying to tackle problems such as climate change and inequality. Obama told a town hall meeting in Berlin on Saturday that mentoring activists through his foundation may help encourage \"millions of people who are working on the values and causes that we so deeply believe in.\" He said despite Europe's wealth, social achievements and decades of peace, \"we also know that powerful forces are working to reverse many of these trends.\" The former president offered activists advice on a range of topics, from capitalism to mindfulness. Obama suggested that fostering reasoned debate online should be a key task to keep politics from going in a negative direction.",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fworld%2Farticle%2FObama-tells-young-Europeans-to-foster-reasoned-13746798.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/43/44/17185056/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nBERLIN (AP) — Former U.S. President Barack Obama says he wants to support young leaders in Europe and elsewhere who are trying to tackle problems such as climate change and inequality.\n\\t\nObama told a town hall meeting in Berlin on Saturday that mentoring activists through his foundation may help encourage \"millions of people who are working on the values and causes that we so deeply believe in.\"\n\\t\n\\t\n\\t\nHe said despite Europe\\'s wealth, social achievements and decades of peace, \"we also know that powerful forces are working to reverse many of these trends.\"\n\\t\nThe former president offered activists advice on a range of topics, from capitalism to mindfulness.\n\\t\nObama suggested that fostering reasoned debate online should be a key task to keep politics from going in a negative direction.",
    "title": "Obama tells young Europeans to foster reasoned online debate",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/world/article/Obama-tells-young-Europeans-to-foster-reasoned-13746798.php"
}