{
    "authors": [
        "N"
    ],
    "date_download": "2019-04-01 10:34:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 09:50:00",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 Germany's health minister on Monday launched a drive to tackle a shortage of donor organs with a reform that would make most people potential organ donors unless they object. At present, doctors in Germany can transplant organs only from people who actively declare their willingness, for example by carrying a donor card or making a living will. Around 2,000 people in the country of 80 million die each year while waiting for transplants. Under the new system proposed Monday by Health Minister Jens Spahn and a cross-party group of supporters, people would automatically be considered as donors unless they opt out by putting themselves on a register saying they object \\xe2\\x80\\x94 which they could do at any time. Relatives could also tell officials that the deceased made clear they didn't want to donate. Everyone aged 16 and over would be informed repeatedly of the new system, while there would be no donations by people who aren't in a position to grasp the significance of the decision, for example because of mental disability. Spahn said 20 out of 28 European Union countries have similar systems and \"everything we have tried so far hasn't led to a rise in donor figures.\" \"We still have about 10 times more people on the waiting list for an organ than the number that are transplanted,\" said Karl Lauterbach, a health policy expert with the center-left Social Democrats. Last year, there were some 9,400 people on the waiting list and well under 1,000 transplants, while about 2,000 people on the waiting list die each year, he said. Germany's parliament is expected eventually to hold a free vote on new rules. Another cross-party group of lawmakers is calling for people to be regularly asked about their intentions and an online register of donors. The group says it wants to ensure that organ donation remains \"a...",
    "filename": "https%3A%2F%2Fwww.houstonchronicle.com%2Fnews%2Fmedical%2Farticle%2FGermany-mulls-new-rules-to-boost-organ-donations-13731244.php.json",
    "image_url": "https://www.houstonchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.houstonchronicle.com",
    "text": "\\t\nBERLIN (AP) — Germany\\'s health minister on Monday launched a drive to tackle a shortage of donor organs with a reform that would make most people potential organ donors unless they object.\n\\t\n\\t\nAt present, doctors in Germany can transplant organs only from people who actively declare their willingness, for example by carrying a donor card or making a living will. Around 2,000 people in the country of 80 million die each year while waiting for transplants.\n\\t\nUnder the new system proposed Monday by Health Minister Jens Spahn and a cross-party group of supporters, people would automatically be considered as donors unless they opt out by putting themselves on a register saying they object — which they could do at any time.\n\\t\nRelatives could also tell officials that the deceased made clear they didn\\'t want to donate. Everyone aged 16 and over would be informed repeatedly of the new system, while there would be no donations by people who aren\\'t in a position to grasp the significance of the decision, for example because of mental disability.\n\\t\nSpahn said 20 out of 28 European Union countries have similar systems and \"everything we have tried so far hasn\\'t led to a rise in donor figures.\"\n\\t\n\"We still have about 10 times more people on the waiting list for an organ than the number that are transplanted,\" said Karl Lauterbach, a health policy expert with the center-left Social Democrats. Last year, there were some 9,400 people on the waiting list and well under 1,000 transplants, while about 2,000 people on the waiting list die each year, he said.\n\\t\nGermany\\'s parliament is expected eventually to hold a free vote on new rules.\n\\t\nAnother cross-party group of lawmakers is calling for people to be regularly asked about their intentions and an online register of donors. The group says it wants to ensure that organ donation remains \"a conscious and voluntary decision that cannot be forced by the state.\"",
    "title": "Germany mulls new rules to boost organ donations",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.houstonchronicle.com/news/medical/article/Germany-mulls-new-rules-to-boost-organ-donations-13731244.php"
}