{
    "authors": [],
    "date_download": "2019-04-11 11:38:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 11:00:06",
    "description": null,
    "filename": "https%3A%2F%2Fwww.sfgate.com%2Ftravel%2Farticle%2FAir-Italy-San-Francisco-Milan-13756808.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/51/21/17208414/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfgate.com",
    "text": "Air Italy lands at SFO with nonstops, low fares to Milan\nJust in time for summer travel to Europe\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nAir Italy\\'s Airbus A330 inaugural flight from Milan lands at SFO Air Italy\\'s Airbus A330 inaugural flight from Milan lands at SFO Photo: Peter_Biaggi, Peter Biaggi / SFO\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Peter_Biaggi, Peter Biaggi / SFO\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 20\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nAir Italy lands at SFO with nonstops, low fares to Milan\n\\t 1\n\\t /\n\\t 20\n\\t Back to Gallery\n\\t\n\\t\nTravelSkills on SFGate is brought to you by Visa\n\\t\n\\t .\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nSan Francisco International Airport is once again connected to Italy with nonstop flights after newcomer Air Italy landed on Wednesday afternoon from Milan\\'s Malpensa Airport (MXP).\nFlights operate four times a week on Wednesdays, Thursdays, Fridays and Sundays on the carrier\\'s fleet of Airbus A330-200 wide body jets.\nThe 5,947-mile nonstop takes off from SFO at 7:10 p.m. and arrives at the airline\\'s hub in Milan at 4:05 p.m. the following day. On the return, the flight departs Milan at 1:35 p.m. and arrive SFO at 5:10 p.m. Flight times are about 12-hours each way.\nFor a one-week itinerary in mid-June, we found Air Italy fares in the neighborhood of $1,200 round-trip per person in the carrier\\'s basic economy fare class. That\\'s the fare without checked bags, advance seat selection, and lots of fees if you want to change flights. The itinerary jumps to around $1,450,00 with all those extra benefits included. That\\'s a pretty good deal for a summer flight to Italy! Late August fares dip down to around $900 round trip. And in October, they are as cheap as $619 round trip.\nIn business class, fares range between $4,000-$5,000 round-trip-- about half of what you\\'d pay on British Airways or Lufthansa for a one stop business class flight across the pond.\nSFO last saw regularly scheduled non-stop flights to Italy in 2001 when Alitalia flew between San Francisco and Milan with a Boeing 767-300. In 2015, Alitalia\\'s chairman, Luca di Montezemolo, laid out plans to relaunch service to SFO, but so far, we\\'ve yet to see the ailing Italian flag carrier return.\nNorwegian Air\\'s service between Oakland and Rome\\'s Fiumicino Airport is the Bay Area\\'s only other non-stop flight to Italy.\nAir Italy is Europe\\'s newest airline after undergoing a major rebranding in 2017-2018. The carrier was formerly called Meridiana, but new owners gave it a new name, paint job, and ambitious plans to compete against Alitalia.\nIts heavy use of the maroon color should look familiar — it\\'s a similar hue to what is found on Qatar Airways\\' jets. The uniforms worn by Air Italy\\'s cabin crew have a striking resemblance to those worn by Qatar\\'s too. (See the slideshow at the top of this post for a look inside the plane)\nThe Gulf carrier, known for its deep pockets, now owns 49 percent of Air Italy — and the company is not shy about exerting its influence or its wealth. For example, its inaugural flight celebration will be held today at the tony Ritz-Carlton, San Francisco on Nob Hill.\nCheck out the spaghetti-noodle-like approach the Air Italy inaugural flight took as it approached SFO yesterday-- a brilliantly clear day for a low and slow pass over the Golden Gate Bridge and the city. (Read more about these special \"Bay Tour\" approach flights here.)\nPhoto: FlightAware.com\nAir Italy\\'s crazy spaghetti noodle inaugural approach to SFO...\nEach Air Italy A330 has 24 business class seats arranged in a 2-2-2 configuration. These seats recline into a 180-degree sleeping surface, but unlike most other carriers, they are slightly angled. Many early generation business class lie-flat seats were angled to maximize space, but most carriers have phased those products out as passengers frequently complain and sliding down the slight incline while sleeping.\nIn the back, there are 236 economy seats arranged 2-4-2 abreast, each with 31-inches of pitch. Air Italy does not offer a premium economy or extra-legroom economy cabin, as many other airlines flying transatlantic do. All seats come with seat back monitors with free TV and movies, and a universal power outlet. Check out Air Italy\\'s A330 seat map on SeatGuru.\nSatellite wifi is available for purchase with plans starting at 3 euros (roughly $3.50) for 20MBs of data. A top-tier internet plan of 21 euros (roughly $23.66) gives you 180MBs, but heavy internet browsers might burn though those amounts quickly. More here.\nAir Italy is not part of an airline alliance, but you can use and earn Avios points through its Meridiana Club frequent flier program. It also codeshares with OneWorld member airlines British Airways, Iberia and (of course) Qatar Airways.\nDon\\'t miss a shred of important travel news! Sign up for our FREE bi-weekly email alerts.\nSan Francisco is the latest in Air Italy\\'s expansion plans. Last week, it launched four times weekly service to Los Angeles, and next month, Air Italy will begin serving Toronto. In the U.S., Air Italy also flies to New York\\'s John F. Kennedy Airport and Miami. Air Italy\\'s IATA code is: IG.\nFrom its Milan hub, Air Italy flies several domestic routes providing connections to Rome, Naples, Palermo, Catania, Lamezia Terme and soon Cagliari, the capital city of the picturesque Italian island of Sardinia. The carrier also flies to several cities in the Middle East and Africa, including Accra, Cairo, Dakar, and Lagos.\nThe carrier has grand plans to add at least 20 addition jets in the coming years, but for the time being, it operates a rather modest fleet, with just five Airbus A330s, five Boeing 737 Next Generation jets, and three Boeing 737 MAXs. The entire MAX fleet has been grounded because of the well-publicized issues surrounding that particular plane.\nWould you fly on Air Italy? What\\'s your preferred way to get to Italy? Please leave your thoughts in the comments!\nRead all recent TravelSkills posts here\nGet twice-per-week updates from TravelSkills via email! Sign up here\nChris McGinnis is the founder of TravelSkills.com. The author is solely responsible for the content above, and it is used here by permission. You can reach Chris at chris@travelskills.com or on Twitter @cjmcginnis.",
    "title": "Air Italy lands at SFO with nonstops, low fares to Milan",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfgate.com/travel/article/Air-Italy-San-Francisco-Milan-13756808.php"
}