{
    "authors": [
        "Chris Mcginnis"
    ],
    "date_download": "2019-04-06 13:20:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 11:58:01",
    "description": null,
    "filename": "https%3A%2F%2Fwww.sfgate.com%2Ftravel%2Farticle%2FAir-Italy-at-SFO-Southwest-Maui-13744919.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/36/17180544/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfgate.com",
    "text": "Routes: Air Italy at SFO + Southwest & Hawaiian to Maui, Delta, Virgin, AA, Air France, more\nThis week\\'s most important airline route news\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nAir Italy starts A330 flights from San Francisco to Milan next week. Air Italy starts A330 flights from San Francisco to Milan next week. Photo: Air Italy\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Air Italy\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 14\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nRoutes: Air Italy at SFO + Southwest & Hawaiian to Maui, Delta, Virgin, AA, Air France, more\n\\t 1\n\\t /\n\\t 14\n\\t Back to Gallery\n\\t\n\\t\nTravelSkills on SFGate is brought to you by Visa\n\\t\n\\t .\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nIn route news this week, Air Italy will kick off San Francisco-Milan service in a few days; Maui gets new Southwest service from Oakland and Hawaiian flights from Sacramento; Delta upgrades LAX-Sydney aircraft; new routes to Korea launched from Minneapolis and Boston; The \"big move\" is on this weekend in Istanbul; Delta and Virgin Atlantic will add new routes to London next year; American begins flying its first new A321neo; Air France begins DFW flights; Ethiopian is coming to Houston and Royal Air Maroc starts Miami service; United debuts its new Polaris cabin from Newark to Hong Kong; Air Canada delays some new U.S. routes; and Colombia\\'s Avianca shrinks its U.S. network.\nAfter launching new service on April 3 between Los Angeles International and Milan Malpensa four times a week, Air Italy will do the same at San Francisco International on Tuesday (April 10) also with four weekly roundtrips. Flights will depart SFO at 7:10 p.m. on Tuesdays, Wednesdays, Thursdays and Saturdays, arriving at Malpensa the following afternoon. The carrier is using an Airbus A330-200 on the route, with 24 almost-lie-flat business class seats configured 2-2-2 and 228 economy seats in a 2-4-2 layout. Air Italy, backed by the deep pockets of Qatar Airways, also flies to New York JFK and Miami.\nAt Oakland, Southwest Airlines is due to kick off its second Hawaii route on April 7, introducing daily roundtrips to Kahului, Maui. The airline\\'s first Hawaii route, Oakland to Honolulu, began on March 17. Next month, Southwest takes its Hawaii action to San Jose, with plans to launch SJC-Honolulu service May 5, followed by SJC-Maui on May 26. At Sacramento, meanwhile, Hawaiian Airlines this week inaugurated new daily service to Kahului. Hawaiian is using one of its new A321neos on the route with 16 first class seats, 44 Extra Comfort premium economy seats and 129 in the main cabin. (On the East Coast, meanwhile, Hawaiian on Friday started Boston-Honolulu non-stop A330 service -- the country\\'s longest non-stop domestic route at 5,095 miles.)\nDelta this week deployed one of its newly \"refreshed\" 777-200ERs on the Los Angeles-Sydney route. The overhauled aircraft offers all four of the airline\\'s international seating products, including the Delta One business class, featuring 28 individual suites with privacy doors; the airline\\'s new Premium Select premium economy cabin, with 48 seats; 90 extra-legroom Comfort+ seats and 112 main cabin seats (configured nine-across instead of 10), for a total passenger capacity of 296. The aircraft also has LED ambient lighting and seatback screens throughout with access to the Delta Studio lineup of free entertainment.\nElsewhere, Delta this week began new daily transpacific service from Minneapolis-St. Paul to Seoul Incheon as part of its joint venture partnership with Korean Air. That 13-hour flight also uses a refurbished 777-200ER. And to supplement Delta\\'s fast-growing presence at Boston Logan, Korean Air on April 12 will start flying from there to Seoul as part of the joint venture operation. Korean will use a 787-9 Dreamliner to fly the route five days a week.\nDelta also announced this week that it will offer a new U.K. option next summer as part of its joint venture partnership with Virgin Atlantic. That new option will be daily flights from both Boston and New York JFK to London\\'s Gatwick Airport. Together with the two carriers\\' London Heathrow flights, that will give Delta/Virgin a total of 18 daily flights from Boston and New York to London. \"Full Gatwick schedule details will be announced later this year,\" Delta said. The carrier is also upgrading aircraft on Boston-LHR flights this week with an Airbus A330-200, which it already uses on its JFK-LHR route. And starting in November, Delta said, it will deploy refurbished 767-400s on both Heathrow routes, offering Delta One, Premium Select, Comfort+ and main cabin seating options.\nThis just in from Turkish Airlines: \"Turkish Airlines started its great move to Istanbul Airport, the biggest airport project in the world. Following the first opening stage last October, the great move has begun as of 03:00 today. Unique in the global aviation history, the moving operation will take 45 hours in total and will conclude on Saturday, April 6 at 23:59. [The new] Istanbul Airport and [the existing] Ataturk Airport will be closed for all passenger flights during a 12-hour period between the final Turkish Airlines passenger flight departing from Ataturk Airport to Singapore on Saturday, April 6 at 02:00 and the flight from Istanbul Airport to Ankara Esenboga Airport at 14:00 the same day. Following that, the Turkish Airlines flights from Istanbul Airport will be increased in stages according to a set plan.\" The airline also announced that the new airport will get the old airport\\'s IATA code: IST. The older Ataturk airport code will switch to ISL.\nAmerican Airlines this week started flying its first brand-new Airbus A321neo on the Phoenix-Orlando route. It has a total of 100 A321neos on order and will phase them in on the Phoenix-Anchorage route this summer and from LAX and Phoenix to Hawaii later this year, replacing 757s. The new engines on these planes will give them about 400 nautical miles of additional range compared with older A321s, American said. AA\\'s new \"neos\" will carry 196 passengers; its current A321s have a capacity of 181 or 187, depending on the model (not counting its A321Ts, which are specially configured for prime transcontinental routes with both a first class and business class cabin; those aircraft have a capacity of just 108 passengers). The new A321s will be equipped with ViaSat Wi-Fi, streaming entertainment including live TV, and with Airbus\\' XL overhead bins, which \"significantly increase capacity.\" Its existing A321 fleet will also have those larger bins installed starting later this year, AA said.\nIn other route news, American this week started new service from Los Angeles International to Louisville, Kentucky, using a 128-seat A319; the eastbound segment is a red-eye, departing LAX at 10:55 p.m. And beginning October 27, American will lay on a second daily departure from Miami to London Heathrow.\nDon\\'t miss a shred of important travel news! Sign up for our FREE bi-weekly email alerts\nAir France this week kicked off new Paris CDG-Dallas/Ft. Worth service, with plans to operate up to five flights a week through the summer season. Air France is using an A330 with 36 fully flat seats in business class, 21 in premium economy and 167 in the main cabin. And the French carrier also put a jumbo 516-seat Airbus A380 into service this week on one of its two daily Atlanta-Paris CDG flights. The other flight uses a 777.\nEffective this week, United Airlines\\' Newark-Hong Kong route is using a 777-300ER offering its new Polaris business class with 60 lie-flat seats as well as its Premium Plus premium economy cabin. Last year, United opened a Polaris lounge at Newark for international passengers in its new front cabin.\nOn June 23, Ethiopian Airlines will add Houston Bush Intercontinental as a new U.S. gateway, using a 787-8 Dreamliner to operate three flights a week to Addis Ababa. The new Houston service will operate via a stop in Lome, Togo. In other Africa route news, Royal Air Maroc this week started flying from Miami to Casablanca, using 787 Dreamliners to operate three flights a week.\nIn the Western Hemisphere, Air Canada is blaming the 737MAX grounding for some changes to its transborder schedule. Seasonal service from Portland to Toronto has been pushed back from May 24 to July 1 and Vancouver-Boston service has been delayed from June 1 to June 16. And Colombia\\'s Avianca is making some serious cuts to its U.S. service. On May 1, Avianca will discontinue Boston-Bogota, Chicago-Bogota and New York JFK-Cartagena flights, and on June 1 it will discontinue service from Boston to San Salvador and flights from Chicago, New York JFK and Orlando to Guatemala City.\nRead all recent TravelSkills posts here\nGet twice-per-week updates from TravelSkills via email! Sign up here\nChris McGinnis is the founder of TravelSkills.com. The author is solely responsible for the content above, and it is used here by permission. You can reach Chris at chris@travelskills.com or on Twitter @cjmcginnis.",
    "title": "Routes: Air Italy at SFO + Southwest & Hawaiian to Maui, Delta, Virgin, AA, Air France, more",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfgate.com/travel/article/Air-Italy-at-SFO-Southwest-Maui-13744919.php"
}