{
    "authors": [],
    "date_download": "2019-04-05 10:40:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:25:30",
    "description": null,
    "filename": "https%3A%2F%2Fwww.sfgate.com%2Fnews%2Fworld%2Farticle%2FItaly-s-Salvini-France-s-Le-Pen-cement-ties-13743824.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/00/17178636/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfgate.com",
    "text": "Italy\\'s Salvini, France\\'s Le Pen cement ties before EU vote\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nItalian Interior Minister and Vice Premier Matteo Salvini attends a press conference during the G7 Interior Ministers meeting in Paris Thursday, April 4, 2019. Foreign and interior ministers from the Group of Seven are gathering in France this week to try to find ambitious solutions to world security challenges. Putting a dampener on that are two glaring American absences: U.S. Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen. less Italian Interior Minister and Vice Premier Matteo Salvini attends a press conference during the G7 Interior Ministers meeting in Paris Thursday, April 4, 2019. Foreign and interior ministers from the Group of ... more Photo: Christophe Ena, AP\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Christophe Ena, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 4\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nItaly\\'s Salvini, France\\'s Le Pen cement ties before EU vote\n\\t 1\n\\t /\n\\t 4\n\\t Back to Gallery\n\\t\n\\t\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nPARIS (AP) — Italy\\'s hard-line interior minister and France\\'s far-right leader are cementing their longtime alliance ahead of Europe-wide elections next month and said they will press for like-minded candidates in Europe to join their \"family.\"\nMatteo Salvini and Marine Le Pen discussed work, family and environmental protection as major themes in the upcoming vote, which will determine the makeup of the European Parliament in Brussels, Salvini\\'s office said.\nThey met on Friday in Paris ahead of the G-7 meeting of interior ministers. Both Le Pen\\'s National Rally party and Salvini\\'s League have railed against the power wielded by the European Union\\'s governing body, especially when it comes to immigration.\nBoth parties — as well as others on Europe\\'s right — could make gains in the late May elections, according to recent polling.",
    "title": "Italy's Salvini, France's Le Pen cement ties before EU vote",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfgate.com/news/world/article/Italy-s-Salvini-France-s-Le-Pen-cement-ties-13743824.php"
}