{
    "authors": [],
    "date_download": "2019-04-02 14:37:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 13:16:31",
    "description": null,
    "filename": "https%3A%2F%2Fwww.newcanaannewsonline.com%2Fnews%2Fcrime%2Farticle%2FGermany-reports-drop-in-crime-96-of-homicide-13734657.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/35/44/17160449/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.newcanaannewsonline.com",
    "text": "Germany reports drop in crime, 96% of homicide cases cleared\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nFILE -- A police officer attends a raid against fraud crime in Wriedel, Germany, Wednesday, March 27, 2019. New government statistics show overall crime in Germany, including violent offenses, dropped in 2018 while clearance rates continue to climb German Interior Minister Horst Seehofer said on Tuesday. (Philipp Schulze/dpa via AP, file) less FILE -- A police officer attends a raid against fraud crime in Wriedel, Germany, Wednesday, March 27, 2019. New government statistics show overall crime in Germany, including violent offenses, dropped in 2018 ... more Photo: Philipp Schulze, AP\n\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Philipp Schulze, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 1\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nGermany reports drop in crime, 96% of homicide cases cleared\n\\t 1\n\\t /\n\\t 1\n\\t Back to Gallery\n\\t\n\\t\nBERLIN (AP) — German government statistics show crime dropped in the country last year, including violent offenses.\nInterior Minister Horst Seehofer said as he presented an annual crime report on Tuesday that \"every crime is one too many, but objectively, this is the lowest level in decades.\"\nPolice agencies recorded more than 5.6 million cases in 2018, 3.6 percent fewer than in 2017. They included 185,377 violent crimes, a 1.9 percent decrease from the year before.\nDespite the overall decline, the number of drug offenses recorded increased by 6.1% and 13.6 percent more involving dissemination of illegal pornography. Seehofer internet communication made both easier.\nThe overall case clearance rate of 57.7% was slightly higher than in 2017, when it was 57.1 percent. The clearance rate for solved murder and manslaughter cases was 96.1%.",
    "title": "Germany reports drop in crime, 96% of homicide cases cleared",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.newcanaannewsonline.com/news/crime/article/Germany-reports-drop-in-crime-96-of-homicide-13734657.php"
}