{
    "authors": [
        "Laura Agostino"
    ],
    "date_download": "2019-04-05 07:46:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "News dalla Valle d\\'Aosta",
    "filename": "https%3A%2F%2Fwww.bobine.tv%2Findex.php%2Farticoli%2Fnews%2Fpolitica-e-amministrazione%2F34106-Europee%3A-autonomisti-con-e-contro-il-Pd.json",
    "image_url": "https://www.bobine.tv/images/foto_articoli/2019/1554447440300elezioni-europee-2019-650x366-650x366-2.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.bobine.tv",
    "text": "\\t\n\\t\n\\t\n\\t\nDopo le fibrillazioni di giovedì 4 aprile, l\\'incontro serale fra i partiti autonomisti è stato chiarificatore.\nNella giornata di venerdì 5 aprile, sarà proposto al Partito democratico di apparentare una lista con un proprio simbolo (non quello elaborato dal presidente di Union valdôtaine progressiste Giuliano Morelli e fatto circolare prima della sua approvazione), un proprio programma e con uno slogan che potrebbe essere Autonomie alpine per l\\'Europa.\nAncora incertezze sulle candidature: Marco Gheller e Alessandro Giovenzi sono i nomi in campo ma c\\'è tuttavia chi sostiene che sarebbe meglio individuare un candidato privo di appartenenza politica. Gli altri due candidati saranno scelti in Piemonte e Lombardia, per ampliare le possibilità di ottenere l\\'elezione e per portare un messaggio autonomista oltre i nostri confini. Il Piemontese dovrebbe essere Giacomo Lombardo, sindaco del Comune occitano di Ostana. Il Lombardo dovrebbe provenire dalla zona di Sondrio. Resta il fatto che, nella terna, ci dovrà essere almeno una donna.\nIl Partito democratico inserirebbe un proprio candidato (ma si parla piuttosto di una candidata) nella lista nazionale e svolgerebbe dunque una campagna elettorale in contrapposizione al candidato autonomista. Però, se non sarà eletto alcun candidato del listino autonomista, i voti conseguiti andranno a beneficio della lista madre del Pd.\n\\t\\t\\t\\t\\t\\t\\t\n\\t",
    "title": "Europee: autonomisti con e contro il Pd",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.bobine.tv/index.php/articoli/news/politica-e-amministrazione/34106-Europee:-autonomisti-con-e-contro-il-Pd"
}