{
    "authors": [
        "More This Author"
    ],
    "date_download": "2019-04-06 12:38:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 10:32:00",
    "description": "This is despite Brexit being delayed and uncertainty over when the country will leave the bloc.",
    "filename": "https%3A%2F%2Fwww.nation.co.ke%2Fnews%2Fworld%2FUK-issues-passports-without-European-Union%2F1068-5059572-cop5fp%2Findex.html.json",
    "image_url": "https://www.nation.co.ke/image/view/-/5059624/medRes/2304516/-/wqn12y/-/Brexit.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.nation.co.ke",
    "text": "LONDON,\nBritain has begun issuing passports with the words \"European Union\" removed from the front cover -- despite Brexit being delayed and uncertainty over when the country will leave the bloc.\nThe interior ministry confirmed that some passports introduced from March 30, the day after Britain was originally due to depart, no longer include references to the EU following a 2017 decision.\nHowever, it said some newly-issued travel documents would still bear the bloc\\'s name -- which has sat atop British passport covers -- in a bid to save public money.\n\"In order to use leftover stock and achieve best value for the taxpayer, passports that include the words \\'European Union\\' will continue to be issued for a short period,\" a spokeswoman said.\n\"There will be no difference for British citizens whether they are using a passport that includes the words European Union, or a passport that does not,\" she added, noting both designs would be \"equally valid for travel\".\nDELAYED EXIT\nBritain was set to leave the EU on March 29 but has been forced to delay its exit amid political paralysis in Westminster over the terms of the divorce deal.\nPrime Minister Theresa May on Friday was forced to ask the bloc for another extension, until June 30, to prevent the country crashing out next Friday without an accord.\nBut it is unclear whether the other 27 EU members, which must give unanimous backing, will grant the request or insist on an even longer delay.\nBREXIT DIVISIONS\nBritish passports have become ensnared in the country\\'s Brexit divisions after the government announced in 2017 it would return to traditional blue passports \"to restore national identity\".\nThe travel documents had dark blue covers from 1921, but Britain switched to burgundy from 1988, in common with other passports in what was then the European Community.\nBrexit backers are thrilled by the highly symbolic change, while those who support remaining in the bloc have mocked their excitement.\nLast year it emerged that Franco-Dutch company Gemalto had won the contract to make the new blue passports, prompting fury from Brexit campaigners and more ridicule from Remainers that a British company was not chosen.\nThe new production contract is to begin in October 2019, with the passports currently being issued without reference to the EU on them still in the burgundy colour.",
    "title": "UK starts issuing passports without 'European Union'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nation.co.ke/news/world/UK-issues-passports-without-European-Union/1068-5059572-cop5fp/index.html"
}