{
    "authors": [
        "More This Author"
    ],
    "date_download": "2019-04-04 22:11:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 21:59:00",
    "description": "Europeans get a better education and have access to larger stores of knowledge.",
    "filename": "https%3A%2F%2Fwww.nation.co.ke%2Foped%2Fopinion%2FLeadership-in-Europe-and-Africa%2F440808-5057546-ly6owd%2Findex.html.json",
    "image_url": "https://www.nation.co.ke/image/view/-/5057554/medRes/2303046/-/2c69jfz/-/MATPIC.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.nation.co.ke",
    "text": "Europe \\xe2\\x80\\x94 and most of the Global North \\xe2\\x80\\x94 is effortlessly prosperous.\nIn most corners of Europe, especially away from the inner cities where the immigrants live, the streets are spacious and spanking clean.\nThe people live in beautiful, sometimes ancient, houses which have heating and clean water. In Amsterdam, people are encouraged to drink tap water (it is very safe), smile at strangers and save the world.\nThe air is pristine and wholesome. If you go for a walk, it is reinvigorating because you pump oxygen, rather than the usual chunks of carbon, into the furnace of your metabolism and are rewarded with energy and vim.\nThe streets are empty; the people \\xe2\\x80\\x94 and there aren\\xe2\\x80\\x99t too many of them \\xe2\\x80\\x94 are often away at work. The rate of unemployment is almost non-existent compared to Zimbabwe, Congo and many of our countries.\nOPPORTUNITIES\nBecause everybody has some money and the currency has and retains value, it is possible to make a living doing the most routine of things.\nIf you like cooking, you can start a restaurant on your street and make a good living.\nThe cars they drive are often much better \\xe2\\x80\\x94 the upholstery, trim and equipment \\xe2\\x80\\x94 than the same models sold down here.\nTheir governments are, on average, powerful in global affairs and promote the interests of local business to create real, well-paying jobs.\nTheir countries control the global economy; they get the best resources. If on holiday with a European and you pay the same amount of money, they are given preferential treatment and get more value for their money.\nThe world is conditioned to give them a first-class ticket to life.\nQUALITY CARE\nThey have strong militaries to protect themselves and enforce their commercial interests.\nDiplomatically, they are listened to and backed by coalitions such as Nato and G8. Their police are equipped and skilled to investigate, prevent and contribute to the punishment of crime.\nEuropeans get a better education and have access to larger stores of knowledge. So they tend to be cleverer and more informed, on average, than people from here.\nBecause of their history of world conquest, they are culturally and socially confident and more likely to enforce their will.\nWhen you are born in Europe and are white, you know that fate has handed you a strong hand in the lottery of life.\nARMY\nWhile we are not any less human, our circumstances are not so fortunate in the South. The average city here is teeming with humanity.\nThe streets will be dusty and often filthy, particularly away from the thoroughfares. The jobs are not so good. Many work in the informal sector, in markets selling low-quality products. The majority have no jobs.\nOn average, our militaries are... well, they have uniforms of one description or the other, and a rifle.\nWhen the militaries of the North send forces to our parts, it is usually 20, 30, sometimes 40 soldiers. And they are enough to deal with a foe that has defeated 20,000 of our forces.\nNo one listens to us really, other than out of a sense that everyone, including those who don\\xe2\\x80\\x99t matter much, are entitled to the appearance of being listened to.\nEQUALITY\nOften, the countries from the north, working in alliance, run rings around us and leave us exhausted and confused.\nThe vast majority of us only have a little education and are unprepared for the complex, alien rituals that constitute the conduct of global business and diplomacy.\nSo, we are sometimes diffident, but lack the smooth confidence of those born into those cultures.\nWe have little exposure and have read some books, but with a kerosene lamp. We come off as less informed and more foolish than we sometimes are.\nThe citizens of the global south are discriminated against casually and as a matter of course.\nPeople will swear that they are not, that everyone is equal. And everyone will pretend to believe it. Southerners are not really welcome in most places.\nRESOURCES\nWe, the people of the global south, are workers in an invisible northern factory. Most of our lives are dedicated, ultimately, to supporting the high living standards and prosperity of the North.\nThe North would possibly survive without our resources, our markets and our labour, but they wouldn\\xe2\\x80\\x99t have it so good and so easy.\nHere is the punchline, and it\\xe2\\x80\\x99s good news: We have the resources and the populations to build societies that are as prosperous, with cities that are as wholesome and clean, as those in Europe.\nAnd we could do it, not in centuries, but in generations. And we can live life on our own terms. Our opinion can matter in world discourse.\nPeople would take our views seriously because that\\xe2\\x80\\x99s what you do with people who are rich and independent.\nINTEGRITY\nAnd people would welcome us into their resorts, cruise ships and hotels because that is what, generally speaking, you do with millionaires.\nWe can do it if we stop stealing public funds, if we have systems based on merit and if we have committed, intellectually-gifted leaders with solid values.\nAfrica is stuck in the muck because it is led, in general, by thieves who are also not very clever.\nOn a light note, we are enslaved by the witchcraft of political elites who have taught us that tribalism is more important than competence.\nI wonder what would happen if Kenyans elected Prof Kivutha Kibwana president.",
    "title": "We would live \\xe2\\x80\\x98in Europe\\xe2\\x80\\x99 if we got better leadership in Africa",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nation.co.ke/oped/opinion/Leadership-in-Europe-and-Africa/440808-5057546-ly6owd/index.html"
}