{
    "authors": [
        "More This Author"
    ],
    "date_download": "2019-04-09 19:11:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 17:13:16",
    "description": "Germany are ranked second in the world.",
    "filename": "https%3A%2F%2Fwww.nation.co.ke%2Fsports%2Ffootball%2FGoalkeepers-left-red-faced-Germany-draw-with-Japan%2F1102-5064338-peye4e%2Findex.html.json",
    "image_url": "https://www.nation.co.ke/image/view/-/5064348/medRes/2307887/-/beven6/-/keeprs_pix.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.nation.co.ke",
    "text": "BERLIN\nA comedy of goalkeeping errors, including two howlers from Wolfsburg keeper Almuth Schult, saw Germany labour to a 2-2 draw with Japan on Tuesday in their penultimate friendly before the World Cup.\n\"They were stupid mistakes. I am just happy that I made them today rather than in a competitive match,\" Schult told ZDF.\nCoach Martina Voss-Tecklenburg used the fixture in Paderborn to test out younger players, giving a first start to 17-year-old midfielder Sophie Oberdorf.\nGermany, ranked second in the world, were the better side for much of the first half, but they went behind on 35 minutes after a moment of madness from goalkeeper Schult.\nHaving had nothing to do for the first half an hour, Schult misplaced a simple pass to a defender, allowing Yui Hasegawa to lob the ball over her.\nCaptain Alexandra Popp headed Germany level after half-time, before another poor pass from Schult saw Japan restore the lead. Gifted possession by the Germany keeper, Emi Nakajima linked up with Kumi Yokoyoma, who slotted the ball home.\nJust a few minutes later, Schult\\'s opposite number Chika Hirao failed to hold onto a cross and allowed Svenja Huth to head the ball in from close range.\nGermany face Chile in Regensburg in their final World Cup test on May 30 before they begin their campaign nine days later against China in the French city of Rennes.",
    "title": "Howlers leave keepers red-faced in Germany draw with Japan",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nation.co.ke/sports/football/Goalkeepers-left-red-faced-Germany-draw-with-Japan/1102-5064338-peye4e/index.html"
}