{
    "authors": [],
    "date_download": "2019-04-05 14:15:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 14:25:32",
    "description": "By Ekaterina KravtsovaLONDON, April 5 (Reuters) - Asian spot prices for liquefied natural gas (LNG) edged up this week for the first time since last...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6890837%2FGLOBAL-LNG-Jump-European-gas-prices-pulls-LNG-higher.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Ekaterina Kravtsova\nLONDON, April 5 (Reuters) - Asian spot prices for liquefied natural gas (LNG) edged up this week for the first time since last December, reacting to a jump in European gas prices.\nLNG trading has been subdued, however, with many market players at a major industry event in Shanghai.\nPrices for May delivery in northeast Asia are estimated at $4.50 per million British thermal units (mmBtu), a $0.10 rise from last week but still near their lowest level in three years.\nLNG derivatives also traded higher this week.\nThe rise in LNG prices was due to a pick up in gas prices in the Netherlands and Britain, the two major European gas hubs, because of a drop in supply from Norway through the Langeled pipeline, gas traders said.\nThe May contracts on both hubs traded above $5/mmBtu on Friday.\nWith current market conditions, Refinitiv analysts said they expect a 900 million cubic metre reduction in Norwegian supplies for April.\nTraders said there could be a correction in European prices next week, however, given that gas markets remain oversupplied due to LNG arrivals and high storage levels.\n\"I think it is a temporary knee-jerk reaction to lower Norwegian flows. Nothing else has changed,\" one gas trader said, referring to this week\\'s modest price rise.\nCARGOES\nPetroChina International (London) offered three spot cargoes of LNG from Russia\\'s Yamal LNG plant for delivery in Europe in May.\nAngola LNG also offered a cargo for May delivery.\nTraders estimate prices of LNG delivered to Europe to be at around an $0.35/mmBtu discount to the Dutch gas hub benchmark, meaning Asian prices are still at a discount to European prices.\nOn the demand side, there were two tenders this week for cargoes delivering late this year and next year, suggesting buyers are trying to lock in the current low prices.\nIndia\\'s H-Energy issued a tender for 15 cargoes for delivery over the fourth quarter of 2019 and throughout 2020. The buyer is not expected to award all of the cargoes, market sources said.\nGNL Chile is looking for a cargo for late September delivery and a cargo for mid-November delivery in a tender closing April 8, an LNG trader said.\nThere is also some spot demand in India driven by the gas needs of refineries and power plants, with Indian LNG buyers managing to buy at a discount to Asian prices, a source familiar with the market said.\nMAINTENANCE\nA number of production facilities around the world are carrying out maintenance but the impact on prices is seen as minimal as supply remains ample.\nOil major BP has shut down one train of its Tangguh LNG plant in Indonesia for 23-days until mid-April.\nIn Qatar, some facilities were offline this week, market sources said, and up to two trains in Oman\\'s three-train facility are expected to be on a 15-day planned maintenance this month.\nOne train at Russia\\'s Sakhalin 2 plant experienced an operational failure on Wednesday but all trains were back online the next day, a spokeswoman for Sakhalin Energy told Reuters.\nMeanwhile, strong winds in Norway delayed some of the transhipments of Yamal cargoes at Honningsvag, and two Sabine Pass trains in the United States have been offline since March 22.\nSome producers could be carrying out maintenance earlier than scheduled this spring due to the subdued prices, sources said. (Reporting by Ekaterina Kravtsova; editing by Nina Chestney and Kirsten Donovan)",
    "title": "GLOBAL LNG-Jump in European gas prices pulls LNG higher",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6890837/GLOBAL-LNG-Jump-European-gas-prices-pulls-LNG-higher.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}