{
    "authors": [],
    "date_download": "2019-04-08 09:16:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 09:00:31",
    "description": "April 8 (Reuters) - European stocks opened broadly lower on Monday following a week of strong gains, as dismal German trade data hurt auto makers and...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6898095%2FEuropean-shares-fall-tech-auto-stocks-weigh.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 8 (Reuters) - European stocks opened broadly lower on Monday following a week of strong gains, as dismal German trade data hurt auto makers and software company SAP dragged the tech sector lower after it announced another departure in its top management.\nThe pan-region STOXX 600 index was down 0.13 percent at 0723 GMT, having touched eight-month highs last week.\nGermany\\'s trade sensitive DAX index fell 0.3 percent, breaking a seven day winning streak - its longest since October 2017.\nEarlier on Monday data showed that German exports and imports fell more than expected in February, the latest sign that Europe\\'s biggest economy will likely post meager growth in the first quarter.\nAuto stocks underperformed after a near 7 percent surge last week.\nBMW, Daimler declined, with both facing possibly hefty fines after EU antitrust regulators charged them with colluding to block the rollout of clean emissions technology.\nContinental AG fell 1.7 percent as Kepler Cheuvreux downgraded the auto parts maker to \"hold\" from \"buy\".\nBy contrast Italian-U.S. carmaker Fiat Chrysler Automobiles NV (FCA) rose after it agreed to pay electric carmaker Tesla Inc hundreds of millions of euros to allow Tesla vehicles to be counted in its fleet to avoid fines for violating new EU emission rules.\nSoftware company SAP weighed the most on the STOXX 600 index, down 1.5 percent as Europe\\'s most valuable technology company said the head of its cloud business group had quit, the latest in a string of top departures.\nIrish stocks, a barometer of Brexit sentiment, ended a six-day winning run.\nBritain\\'s government held out the possibility of compromise with the opposition Labour Party on Sunday to try to win support in parliament for leaving the European Union with a deal. UK Prime Minister Theresa May heads to Brussels this week to ask for a further delay until June 30.\nBanco BPM dropped 1.3 percent as Italy\\'s third biggest lender said it could be interested in tie-ups with banks close to its home turf in the north of the country, comments that appeared to play down a possible deal with Monte dei Paschi di Siena.\nDeutsche Bank and Commerzbank dropped 0.4 percent and 1.5 percent respectively. European bank supervisors demanded a detailed roadmap outlining the pace and scale of staff cuts in the two lenders as they explore a merger, according to German daily Handelsblatt\\'s report.\nThe two German lenders favour a straightforward merger over more complex ways to structure a deal, Reuters reported on Friday.\n(Reporting by Susan Mathew and Medha Singh in Bengaluru Editing by Raissa Kasolowsky)",
    "title": "European shares fall as tech, auto stocks weigh",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6898095/European-shares-fall-tech-auto-stocks-weigh.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}