{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-09 18:20:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 18:48:33",
    "description": "The Spaniard is to play at Old Trafford for the first time since leaving United in 2008.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6904231%2FPique-thrilled-old-team-mate-Solskjaer-end-European-dream.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/18/wire-12062768-1554832116-888_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Gerard Pique is delighted to see ex-Manchester United team-mate Ole Gunnar Solskjaer flourishing at Old Trafford \\xe2\\x80\\x93 but the Barcelona defender is determined to kill off his former club\\xe2\\x80\\x99s Champions League dreams on Wednesday.\nWidely considered to be one of the greatest defenders in the world, the 31-year-old made his first steps in the professional game in the north west over a period that he remains eternally grateful for.\nPique joined from Barca aged 17 and went from a boy to a man at United, learning a lot on the field and off it before returning to the LaLiga giants in 2008.\nPique was a youngster at Old Trafford (Phil Noble/PA)\nSolskjaer was one of the senior pros as the centre-back came through the ranks and the Barca defender has been impressed by the work being done by someone he looked up to.\n\\xe2\\x80\\x9cI remember him as a great team-mate when I arrived here,\\xe2\\x80\\x9d Pique said.\n\\xe2\\x80\\x9cI was 17, very young and he was one of the veterans and, for sure, he helped me a lot to adapt to the club, to the country, to the city.\n\\xe2\\x80\\x9cHe was at the end of his career and he had some problems with his injuries, but when you were training with him you could see he had that quality to score goals.\n\\xf0\\x9f\\x94\\x8a @3gerardpique : \"This is a very special match for me. I learned a lot in Manchester.\" #MUFCBar\\xc3\\xa7a pic.twitter.com/v18rpxf7sq \\xe2\\x80\\x94 FC Barcelona (@FCBarcelona) April 9, 2019\n\\xe2\\x80\\x9cIt was a great experience playing alongside him. He helped me a lot and I\\xe2\\x80\\x99m very happy to see him in now charge of the club, of Manchester United.\n\\xe2\\x80\\x9cHe is doing a great job since he took charge of the team.\n\\xe2\\x80\\x9cThey have won a lot of games, they are playing much better and tomorrow is going to be a tough game and I hope we can win.\\xe2\\x80\\x9d\nSolskjaer recalled playing with Pique in the Premier Reserve League play-off final in 2006, when they scored a goal apiece as they beat Tottenham 2-0.\nThe United boss called the defender a \\xe2\\x80\\x9cfantastic boy\\xe2\\x80\\x9d and has enjoyed watching his progress over the years, joking that one of his only issues was a fear of needles.\nPique has been impressed by Solskjaer\\xc2\\xb4s start as manager (Ian Hodgson/PA)\n\\xe2\\x80\\x9cYeah, that\\xe2\\x80\\x99s true!\\xe2\\x80\\x9d Pique said with a laugh.\n\\xe2\\x80\\x9cI mean, I hate that. \\xe2\\x80\\x9cSince I was young, I really hated needles and I didn\\xe2\\x80\\x99t know he remembered about it.\\xe2\\x80\\x9d\nPique clearly made a lasting impression Solskjaer, just as United have on him.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s something lovely because the fans are fantastic,\\xe2\\x80\\x9d the defender said ahead of stepping out at Old Trafford for the first time since leaving in 2008.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s the same if it\\xe2\\x80\\x99s Champions League or a league game or playing against a fourth division side \\xe2\\x80\\x93 the fans are always cheering if you lose or you win.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s a different culture. You can see that both on and off the pitch. The fans are into their team.\n\\xe2\\x80\\x9cI\\xe2\\x80\\x99ve always said that the English culture, I think we could learn a lot from them and one of the things would be this instance.\\xe2\\x80\\x9d\nBut Pique\\xe2\\x80\\x99s appreciation for United will be replaced by a steely resolve to hurt them on Wednesday.\nThe 31-year-old has been impressed by the never-say-die attitude brought back by Solskjaer, pointing to the way they made Champions League history by overcoming a 2-0 home loss to beat Paris St Germain 3-1 in the round of 16.\n\\xe2\\x80\\x9cI think the PSG tie is a great example,\\xe2\\x80\\x9d Pique said. \\xe2\\x80\\x9cI watched both games and here I think PSG first half was better, second half they scored and they could have scored some more goals.\n\\xe2\\x80\\x9cBut you cannot leave Manchester United alive.\n\\xe2\\x80\\x9cIf you can beat them scoring a lot of goals, you have to do it because they have great team, great history and they have shown in the second leg in Paris, even though they played with a lot of young lads from the academy, they won, they qualified in the last minute.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s a great example for us, we have to be very concentrated from the first minute to last minute of the tie.\n\\xe2\\x80\\x9cWe know that Manchester United are very dangerous and that we have to play our best game to qualify.\\xe2\\x80\\x9d",
    "title": "Pique thrilled for old team-mate Solskjaer but is out...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6904231/Pique-thrilled-old-team-mate-Solskjaer-end-European-dream.html"
}