{
    "authors": [
        "Tim Sculthorpe",
        "Deputy Political Editor For Mailonline"
    ],
    "date_download": "2019-04-08 17:08:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 17:55:16",
    "description": "In a fresh humiliation for Theresa May, her party started recruitment for candidates tonight ahead of the official calling of the elections tomorrow.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6899913%2FTory-HQ-admits-taking-European-Parliament-elections-23.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/17/12015556-0-image-a-81_1554742511792.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The Conservative Party finally admitted it will be taking part in European Parliament elections on May 23 almost three years after the Brexit vote.\nIn a fresh humiliation for Theresa May, her party started recruitment for candidates tonight ahead of the official calling of the elections tomorrow.\nMrs May has insisted for months she did not want Britain to take part in the EU elections and as recently as last week said she wanted to avoid it.\nIn her letter to EU Council President Donald Tusk on Friday, she asked for a fresh delay to Brexit that could be cut short if the deal passes in time to avoid the election.\\xc2\\xa0\nBut an email to every member of the Tory candidates list tonight said: \\'Due to the current situation we will be contesting the European Elections on 23 May 2019 and the closing date for nominations is 24 April.\\'\nRunning the national election will cost the taxpayer at least \\xc2\\xa3100million and force political parties to spend millions more on campaign materials.\\xc2\\xa0\nIn a fresh humiliation for Theresa May, her party started recruitment for candidates tonight ahead of the official calling of the elections tomorrow\nThe Conservative Party finally admitted it will be taking part in European Parliament elections on May 23 almost three years after the Brexit vote\nThe move will enrage Brexiteers already furious with the Prime Minister\\'s handling of the Leave vote.\nSources in the hardline European Research Group told MailOnline: \\'It\\'s good to know that Theresa May can say bad things with certainty.\n\\'If it\\'s set to destroy the party, she\\'s firm of purpose and pushes on. Corbyn and Barnier are very, very lucky to have her.\\'\\xc2\\xa0\nDavid Lidington, Mrs May\\'s deputy, is expected to formally trigger the process of the elections tomorrow.\nHe will lay an order in Parliament that will allow returning officers across the country to start the countdown to polling day, which runs on a strict timetable.\\xc2\\xa0\nRunning a national election costs around \\xc2\\xa3100million. Britain currently has 73 members of the European Parliament following the 2014 election, which Ukip won.",
    "title": "Tory HQ admits it WILL be taking part in European Parliament elections on May 23",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6899913/Tory-HQ-admits-taking-European-Parliament-elections-23.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}