{
    "authors": [],
    "date_download": "2019-04-05 12:40:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 13:15:32",
    "description": "By Crispian BalmerROME, April 5 (Reuters) - Italy's Deputy Prime Minister Matteo Salvini said on Friday he would host a major rally of European nationalist...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6890581%2FSalvini-plans-rally-unite-Europes-far-right-ahead-vote.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Crispian Balmer\nROME, April 5 (Reuters) - Italy\\'s Deputy Prime Minister Matteo Salvini said on Friday he would host a major rally of European nationalist and far-right parties to promote a shared political vision ahead of May\\'s EU parliamentary elections.\nSalvini leads the ruling League party and hopes to put together a bloc of like-minded, anti-immigration parties in the European parliament to challenge the traditionally predominant and mainstream centre-left and centre-right groups.\nHowever he has so far struggled to create a broad, sovereignist front in the 28-nation European Union, with a matrix of conflicting national interests hindering his progress.\nWith time running out, he announced this week he would kick off his campaign for the May 26 vote in Milan on Monday with representatives of just three, relatively small far-right European parties.\nBut speaking after talks with his longtime French ally Marine Le Pen, Salvini told reporters he planned a much more ambitious election rally next month.\n\"We\\'re preparing a major event for the Europe of the next 30 years in May in Italy, where we\\'ll invite all the European movements that are alternatives to the rule of the Socialists and the European People\\'s Party of recent years,\" Salvini said, referring to the EU\\'s big leftist and conservative groups.\n\"It will be the first time an event drawing together at least 15 or 20 European countries will take place in Italy,\" he told reporters in Paris.\nSalvini did not say what other parties had signed up to the initiative, which the League hopes to hold in Rome\\'s ancient chariot-racing stadium Circus Maximus.\nDIVERGENCE\nEuropean parties have created multiple, pan-national groups in the EU parliament, with the League a member of the Europe of Nations and Freedom (ENF), which includes Le Pen\\'s National Rally and Austria\\'s Freedom Party of Austria.\nSalvini wants to embrace other far-right or nationalist leaders whose parties are in different groups, such as Hungarian Prime Minister Viktor Orban and Jaroslaw Kaczynski, the head of Poland\\'s ruling PiS party.\nKaczynski met Salvini in January, but PiS, which is highly suspicious of the close ties Le Pen and Salvini have forged with Moscow, said on Friday it would not join the May rally.\n\"We met (Salvini) a few weeks ago and we spelt out our conditions when it comes to the European parliament. We do not envisage any further contact until after the election,\" said Tomasz Poreba, PiS\\'s EU ballot campaign chief.\nMaking clear its preferences, PiS this week welcomed Salvini\\'s old ally, the Brothers of Italy, into its EU group -- the Alliance of Conservatives and Reformists in Europe.\n\"We are the real sovereignists. They are populists,\" Brothers of Italy leader Giorgia Meloni told La Stampa newspaper on Thursday, referring to the League. \"I don\\'t think Salvini\\'s project is very clear about what it wants with Europe.\"\nSalvini said the three groups that would be joining him on Monday were the anti-euro Alternative for Germany (AfD) party, the conservative Finns Party and the Danish People\\'s Party.\nAfD co-leader Joerg Meuthen told La Stampa newspaper on Friday that although he and Salvini had similar, anti-immigrant views, they had different positions on key economic questions, like the need to respect EU fiscal rules.\n\"We cannot agree on everything. We will talk about it and find compromises,\" he was quoted as saying. (Additional reporting by Gavin Jones in Rome, Michel Rose and Simon Carraud in Paris and Pawel Florkiewicz in Warsaw, Editing by William Maclean)",
    "title": "Salvini plans rally to unite Europe\\'s far-right ahead...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6890581/Salvini-plans-rally-unite-Europes-far-right-ahead-vote.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}