{
    "authors": [],
    "date_download": "2019-04-03 16:26:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:05:26",
    "description": "By Giuseppe Fonte and Gavin JonesROME, April 3 (Reuters) - Italian Prime Minister Giuseppe Conte on Wednesday ruled out that Economy Minister Giovanni ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6882399%2FItaly-PM-denies-Tria-quit-5-Star-attacks.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Giuseppe Fonte and Gavin Jones\nROME, April 3 (Reuters) - Italian Prime Minister Giuseppe Conte on Wednesday ruled out that Economy Minister Giovanni Tria, who is under fire from within the ruling coalition, could step down.\nTria, a 70-year-old academic who is not a member of either of the ruling parties - the right-wing League and the anti-establishment 5-Star Movement - has often struggled to get along with his political backers.\n\"All ministers should stay calm ... there is nothing on the agenda,\" Conte said during a visit to Qatar when asked about rumours that Tria could quit.\nSimmering tensions erupted this week over what 5-Star sees as Tria\\'s reluctance to approve a decree to reimburse savers who suffered losses in a series of bank collapses.\nThe government has set aside 1.5 billion euros ($1.68 billion) for the reimbursement, which was among 5-Star\\'s campaign promises ahead of last year\\'s election. Tria fears it will fall foul of European Union rules governing bank rescues.\nHe has drawn up a compromise proposal which would automatically reimburse less-affluent savers, and set up a special commission to judge the claims of better-off investors.\nHowever, this has not satisfied 5-Star, which is struggling in opinion polls and fears it will be accused of reneging on a core election promise.\n\"Tria can\\'t decide this on his own. We will have savers on the streets,\" a senior 5-Star lawmaker who asked not to be named told Reuters.\nA source close to Tria said the minister had already got the European Commission to informally sign off on his plan, and \"if 5-Star upset everything there will be no reimbursements and it will be the poorest savers who suffer\".\nTria himself dismissed speculation he was ready to resign as \"rubbish\", in comments to daily Corriere della Sera on Wednesday. \"If I were to go, we\\'d have to see how markets would react,\" he was quoted as saying.\nTria has repeatedly clashed with the ruling parties since the government was formed last June, especially during a drawn-out tussle over Rome\\'s 2019 budget when he wanted to commit to a lower deficit than they did.\nThe League is taking a back seat in the latest hostilities but this could change if they escalate, because it will be reluctant to allow 5-Star to be seen as the main champion of savers\\' rights.\nThe League has overtaken 5-Star as Italy\\'s most popular party, according to opinion polls, with both campaigning hard ahead of European parliamentary elections next month.\n\"Tria\\'s position is not in question at the moment, but anything can happen after the European vote,\" a senior League lawmaker told Reuters. ($1 = 0.8906 euros) (Additional reporting by Francesca Piscioneri, editing by Agnieszka Flak, Editing by William Maclean)",
    "title": "Italy PM denies Tria could quit over 5-Star attacks",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6882399/Italy-PM-denies-Tria-quit-5-Star-attacks.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}