{
    "authors": [
        "Roxy Simons",
        "Lily Waddell For Mailonline"
    ],
    "date_download": "2019-04-05 17:45:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 17:30:48",
    "description": "Rodrigo Alves' song Plastic World was released on Friday, and has already climbed the charts to reach number one in Dubai and Italy.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ftvshowbiz%2Farticle-6891359%2FRodrigo-Alves-new-song-Plastic-World-reaches-NUMBER-ONE-dance-charts-Italy-Dubai.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/17/11912944-0-image-a-4_1554481935880.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Rodrigo Alves\\' song Plastic World was released on Friday, and has already climbed the charts to reach number one in Dubai and Italy.\nThe\\xc2\\xa0Human Ken Doll, 35, recorded the song with his plastic surgeon\\xc2\\xa0Giancome Urtis, and within hours of its release on Friday it reached the top of the Electronica and Dance charts in both countries.\nHe exclusively told MailOnline: \\'This is such a big day for me! I can\\xe2\\x80\\x99t believe that that my song in top chart and number one already in few countries !\\xc2\\xa0The launch is today and the positive people\\xe2\\x80\\x99s response to it is overwhelming !\\xc2\\xa0\nHuman Ken Doll EXCLUSIVE: Rodrigo Alves\\' new song Plastic World reached NUMBER ONE in the dance charts in Italy and Dubai hours after its release on Friday\n\\'I worked very hard to make it happen and seen the response from the public today making my song plastic world top chart in few countries, including Italy and UAE, means the wold and makes me want to produce and make more music from now on.\\'\nExplaining the song, which is available in both English and Spanish, is based on his life, Roddy added that he\\'s set to promote the song in Dubai with night club events, a Eurovision party, and during an appearance on Virgin Radio with Cris Fade.\nHe continued: \\'I have just finished a pool party event today and people were going crazy with plastic world! I promise that this year I will make people sing and dance alongside me like a rock star!\\'\nRoddy is also set to film part of his music video while travelling in Dubai, before then going on to the\\xc2\\xa0Cine Citta in Rome to finish off filming.\\xc2\\xa0\nHappy: Rodrigo exclusively told MailOnline: \\'I can\\xe2\\x80\\x99t believe that that my song in top chart and number one already in few countries...the positive people\\xe2\\x80\\x99s response to it is overwhelming\\'\nSuccess: Within hours of its release it reached the top of the Electronica and Dance charts\nPartner in crime: The Human Ken Doll, 35, recorded the song with his best friend and plastic surgeon Giancome Urtis\nHis success comes after Rodrigo confided in MailOnline with his concerns that his body can\\'t take any more surgery, just four days after getting the \\'perfect\\' chin.\\xc2\\xa0\\xc2\\xa0\nThe star revealed his \\'very swollen face\\' had left him unable to drink or eat following the operation in Istanbul where he has been filming a TV documentary.\nRefusing to slow down, Roddy proudly showed off his altered \\'beautiful, perfect\\' chin when he made a dashing arrival at the\\xc2\\xa0Mercedes-Benz fashion show.\nConcerns: His success comes after Rodrigo confided in MailOnline with his concerns that his body can\\'t take any more surgery, just four days after getting the \\'perfect\\' chin\\xc2\\xa0\n\\'I\\xc2\\xa0hope that this was my last surgery my body just can\\xe2\\x80\\x99t take it anymore. I just can\\xe2\\x80\\x99t help the fact that I had an infection which deformed my chin,\\' he told MailOnline.\n\\'Yesterday was my first day out and about after having the OP on Saturday. My face is very swollen still, I am struggling to eat and to drink. Liquid just goes everywhere.\\'\nThe CBB star flattered his surgically-enhanced figure with a sheer shirt which had sapphire blue lace detailing to draw eyes to his chest.\nReality star Roddy showed off his signature pose for cameras when he twirled around in his\\xc2\\xa0flashy blue suit.\nOuch: Human Ken Doll, 35, revealed his \\'very swollen face\\' had left him unable to drink or eat following the operation in Istanbul where he has been filming a TV documentary\nIt was the first day the Human Ken Doll debuted his new chin as he returned to the public eye following the corrective surgery.\\xc2\\xa0\nHe elaborated:\\xc2\\xa0\\'I had a massive chin make over with Dr Ali Mezdegi at Comfort Zone.\n\\'My chin is absolutely perfect now it is small at a V-shape. The surgeon did a very fine and sophisticated job.\\'\nRoddy, who boasts of\\xc2\\xa0809,000 followers on Instagram, celebrated his surgery triumph as he hailed his chin as \\'beautiful\\' and \\'perfect\\'.\nStand out:\\xc2\\xa0Reality star Roddy showed off his signature pose for cameras when he twirled around in his flashy blue suit\nHe said on social media: \\'As you can see it\\'s been three days after my surgery. As you can see I\\'ve got a beautiful, perfect chin.\\'\\xc2\\xa0\\xc2\\xa0\nKnown for his jet-setter lifestyle, Roddy will be getting on a plane to Dubai to film the music video for his imminent new single Plastic World.\nFrom Dubai, the Brazilian native will make a beeline for Israel to ensure he is ready to open the glittering Eurovision party with his new song.\\xc2\\xa0\nSnazzy:\\xc2\\xa0The CBB star flattered his surgically-enhanced figure with a sheer shirt which had sapphire blue lace detailing to draw eyes to his chest\nThe fashion guru had previously revealed three surgeons had turned him down for corrective chin surgery after his implant exploded before a miracle doctor stepped up to the challenge.\nThe TV star had a new implant fitted just weeks ago, only to wake up and discover\\xc2\\xa0a permanent dent had appeared.\\xc2\\xa0\nRodrigo also recently had his 11th nose job done in Iran which he said has been a huge success.\\xc2\\xa0\nHe enthused that he was able to breathe for the first time in four years after during his recent \\xc2\\xa36,000 cosmetic surgery quest for perfection.\\xc2\\xa0\nTrooper:\\xc2\\xa0Refusing to slow down, Roddy proudly showed off his altered \\'beautiful, perfect\\' chin when he made a dashing arrival at the Mercedes-Benz fashion show",
    "title": "Rodrigo Alves\\' new song Plastic World reaches NUMBER ONE in the dance charts in Italy and Dubai",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/tvshowbiz/article-6891359/Rodrigo-Alves-new-song-Plastic-World-reaches-NUMBER-ONE-dance-charts-Italy-Dubai.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}