{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-08 19:23:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 19:03:31",
    "description": "But the Cabinet Office says the poll will not go ahead if Britain leaves the EU by May 22.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6900191%2FGovernment-sets-date-European-elections-UK.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/19/wire-12017782-1554746614-883_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The Government has tabled an order enabling elections to the European Parliament to be held in Britain if the country has not left the EU by the time they take place next month.\nThe Day of Poll Order sets the date for the elections on May 23, but the Cabinet Office said they would automatically be cancelled if the UK left before then.\nThe announcement comes as Theresa May prepares for talks on Tuesday with Chancellor Angela Merkel in Berlin and President Emmanuel Macron in Paris ahead of another crucial EU summit in Brussels the following day.\nThe Prime Minister has acknowledged that if the EU is to grant an extension to the Article 50 withdrawal process beyond Friday \\xe2\\x80\\x93 the final day for calling the elections in the UK \\xe2\\x80\\x93 the Government would have be prepared for the UK to take part in them.\nHowever, a Cabinet Office spokesman said it was still the Government\\xe2\\x80\\x99s aim to leave with a deal before that became necessary.\n\\xe2\\x80\\x9cIt remains the Government\\xe2\\x80\\x99s intention to leave the EU with a deal and pass the necessary legislation before May 22, so that we do not need to participate in European parliamentary elections,\\xe2\\x80\\x9d the spokesman said.\nIt remains the Government\\xc2\\xb4s intention to leave the EU before May 22 (Stefan Rousseau)\n\\xe2\\x80\\x9cAs a responsible Government today we have taken the necessary steps required by law should we have to participate.\n\\xe2\\x80\\x9cThe Day of Poll Order provides returning officers with a date to hold potential European Parliamentary elections, but it does not make these elections inevitable as leaving the EU before the date of election automatically removes our obligation to take part.\\xe2\\x80\\x9d",
    "title": "Government sets date for European elections in UK",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6900191/Government-sets-date-European-elections-UK.html"
}