{
    "authors": [
        "Lily Waddell For Mailonline"
    ],
    "date_download": "2019-04-03 18:54:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 19:51:32",
    "description": "Gisele Bundchen, 38, looked chirpy as she signed copies of her book Lessons: My Path to a Meaningful Life, in Hamburg, Germany on Wednesday.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ftvshowbiz%2Farticle-6883105%2FGisele-Bundchen-looks-flawless-poses-eye-catching-yellow-jumper-Germany.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/19/11822964-0-image-a-39_1554315855552.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "She has penned a book detailing the story of her life for her fans.\nAnd\\xc2\\xa0Gisele Bundchen looked chirpy as she signed copies of her book Lessons: My Path to a Meaningful Life, in Hamburg, Germany on Wednesday.\\xc2\\xa0\nThe\\xc2\\xa0Brazilian beauty, 38, stood out in a sunshine yellow round neck sweater and she clutched hold of a copy of her glossy book.\\xc2\\xa0\nShe\\'s so stylish: Gisele Bundchen looked flawless as she posed in an eye-catching yellow jumper at her book launch in Germany on Wednesday\nGolden-haired Gisele slipped her sensational shape into a pair of slim-fit jeans which kept her spring look casual.\nThe magazine cover girl showed off her playful side as she balanced her book Lessons on her head while she pretended to meditate.\\xc2\\xa0\nGisele was promoting her new book Lessons: My Path to a Meaningful Life which recounts her story that began in southern Brazil growing up with five sisters.\\xc2\\xa0\nFlawless:\\xc2\\xa0Golden-haired Gisele slipped her sensational shape into a pair of slim-fit jeans which kept her spring look casual\nChilled out:\\xc2\\xa0The magazine cover girl showed off her playful side as she balanced her book Lessons on her head while she pretended to meditate\nIt was somewhat fate she pursued a career in modelling as she had hoped to become a volleyball player or a veterinarian but instead she was spotted by a scout.\nGisele first made her mark on the modelling world when she starred in Alexander McQueen\\'s memorable rain-soaked London runway show in the spring of 1998.\nHowever, the blonde insisted she was \\'not a model\\' as it was simply a job she did which allowed her to see the world and paid her well.\nStorytelling:\\xc2\\xa0Gisele was promoting her new book Lessons: My Path to a Meaningful Life which recounts her story that began in southern Brazil growing up with five sisters\nA chance meeting:\\xc2\\xa0It was somewhat fate she pursued a career in modelling as she had hoped to become a volleyball player or a veterinarian but instead she was spotted by a scout\nShe told VOGUE\\'s\\xc2\\xa0Rob Haskell in July: \\'I\\'m not a model.\\xc2\\xa0Modeling is a job that I do, a career that I\\xe2\\x80\\x99ve had. It allowed me to see the world, and I was well paid for it. But it never defined me.\\'\nRecently, the Vogue cover girl model returned from her ski trip in Montana with her New England Patriots quarterback husband Tom Brady.\nThe married couple raise their children Benjamin, nine, and Vivian, six, together. Tom also shares his son John Edward Thomas, 11, with his ex Bridget Moynahan.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nStunning: Gisele first made her mark on the modelling world when she starred in Alexander McQueen\\'s memorable rain-soaked London runway show in the spring of 1998",
    "title": "Gisele Bundchen looks flawless as she poses in an eye-catching yellow jumper in Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/tvshowbiz/article-6883105/Gisele-Bundchen-looks-flawless-poses-eye-catching-yellow-jumper-Germany.html"
}