{
    "authors": [],
    "date_download": "2019-04-01 12:13:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 13:00:25",
    "description": "By Gavin JonesROME, April 1 (Reuters) - Italy's finances will deteriorate this year and next, with debt and the budget deficit both rising because of...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6873021%2FItalys-budget-deficit-debt-rise-2019-2020-OECD-says.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Gavin Jones\nROME, April 1 (Reuters) - Italy\\'s finances will deteriorate this year and next, with debt and the budget deficit both rising because of recession and higher public spending, the Organisation for Economic Cooperation and Development said on Monday.\nIn a special report on Italy, the Paris-based OECD said the deficit would rise to 2.5 percent of gross domestic product this year, above the 2 percent target Rome agreed in December with the European Commission.\nThe economy will shrink by 0.2 percent this year, the OECD said, confirming a forecast last month, before expanding 0.5 percent in 2020.\nPolitical uncertainty and high borrowing costs will offset the expansionary policies adopted by the coalition government of the 5-Star Movement and the League, it warned.\nMost other forecasters expect Italy\\'s economy to stagnate this year rather than shrink. The government still officially forecasts 1 percent growth, although it\\'s expected to lower that in a new planning document later this month.\n\"Italy continues to suffer from long-standing social and economic problems,\" the OECD said, citing issues ranging from low employment and rising poverty to gaping regional disparities and stagnant productivity.\nItaly\\'s inflation-adjusted, per capita GDP is lower than in the year 2000, it said, making it unique among the OECD\\'s 36 member countries.\nIn a bleak 153-page report http://www.oecd.org/economy/surveys/italy-economic-snapshot, the think-tank forecast unemployment would rise from 10.6 percent in 2018 to 12.0 percent this year.\n\"The dearth of job opportunities pushes many young people to emigrate, exacerbating Italy\\'s already fast population ageing and depriving the country of energy, talent and entrepreneurship,\" it said.\nThe budget deficit will rise to 3.0 percent of GDP in 2020, the OECD said, assuming the government does not adopt increases in sales tax included in its latest fiscal plan.\nItaly\\'s public debt, proportionally the highest in the euro zone after Greece\\'s, will hit a record 133.8 percent of GDP this year and climb to 134.8 percent in 2020, the OECD said.\nThe government targets a decline in debt from 132.1 percent in 2018 to 130.7 percent this year and 129.2 percent in 2020.\nRome\\'s 2019 budget \"rightly aims to help the poor,\" the OECD said, but it warned that the \"citizens\\' income\" welfare benefit would require marked improvements in job-search and training programmes to help people find jobs.\nThe budget\\'s other flagship measure, a reduction in the retirement age, will lower economic growth in the medium term and risks worsening inter-generational inequality and increasing the public debt, the OECD said.",
    "title": "Italy\\'s budget deficit and debt to rise in 2019, 2020,...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6873021/Italys-budget-deficit-debt-rise-2019-2020-OECD-says.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}