{
    "authors": [],
    "date_download": "2019-04-02 17:29:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 17:55:25",
    "description": "By Aaron SaldanhaApril 2 (Reuters) - European shares hit their highest in half a year on Tuesday, buoyed by autos and insurance stocks and gains among...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6878325%2FEuropean-stocks-hit-six-month-high-automakers-insurers-gain.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Aaron Saldanha\nApril 2 (Reuters) - European shares hit their highest in half a year on Tuesday, buoyed by autos and insurance stocks and gains among export-heavy London stocks as Brexit uncertainty weakened the pound.\nThe pan-European STOXX 600 index gained for a third straight day, hitting 385.68 - its highest since late September. It later gave up some gains, but ended up 0.4 percent.\n\"The resurgence in risk appetite looks to have legs, supported by stronger (or at least less bad) economic data, and any short-term weakness should probably be resolved in favor of the bulls in due course,\" Chris Beauchamp, chief market analyst at IG, wrote in a note.\nThe index of automakers and parts suppliers rose 1.3 percent, building on Monday\\'s 3.3 percent gain which came after unexpectedly strong Chinese factory data.\nGerman auto parts supplier Continental AG climbed 2.3 percent, and said it was sticking to plans list its powertrain division.\nTire-maker Pirelli rose 2.9 percent after the Italian firm said it saw a 107 million euros first-half boost from Brazilian tax credits.\nEuropean insurers gained 0.9 percent, propped up by London-listed names such as Prudential PLC and Old Mutual Ltd, which both rose at least 2.9 percent.\nThe pound slid as Britain moved towards potentially leaving the European Union on April 12 without a orderly withdrawal deal or alternatively perhaps an election, pushing up stocks of UK firms with significant overseas earnings.\nThe FTSE 100 climbed 1 percent to finish at a six month-closing high.\n\"The FTSE has been the big outperformer today, as fears over a no-deal Brexit drag the pound lower,\" Joshua Mahony, Senior Market Analyst at IG, wrote in a note.\nEuropean banks rose 0.7 percent, with Swedbank AB jumping 6.1 percent in its best one-day showing in more than six years.\nThe Swedish lender\\'s stock has bounced back almost 10 percent this week after hitting a more than six year low on Friday on its alleged involvement in a money laundering scandal that led to the departure of its chief executive.\nBasic resources stocks rose 0.3 percent for a sixth straight session of gains.\nBut telecom stocks dipped 0.2 percent.\nNews of Singapore Airlines grounding two Boeing 787-10 jets fitted with Rolls-Royce Trent 1000 TEN engines after checks found premature blade deterioration sent the British car-to-aircraft engine maker\\'s shares down 1.1 percent.\nWizz Air Holdings climbed 4.8 percent after the low-cost airline forecast full-year profit in the upper half of target range, contrasting with Monday\\'s gloomy update from easyJet PLC.\nNovartis AG shares fell 1.2 percent after a U.S. ruling that the Swiss drugmaker must face a government lawsuit accusing it of paying millions of dollars in kickbacks to doctors so they would prescribe its drugs. (Reporting by Aaron Saldanha in Bengaluru; Editing by Mark Potter)",
    "title": "European stocks hit six-month high as automakers,...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6878325/European-stocks-hit-six-month-high-automakers-insurers-gain.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}