{
    "authors": [],
    "date_download": "2019-04-05 14:18:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 13:50:33",
    "description": "By Marine PennetierPARIS, April 5 (Reuters) - President Emmanuel Macron has appointed researchers to carry out a two-year investigation into the role of...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6890715%2FMacron-appoints-researchers-evaluate-role-France-Rwandan-genocide.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Marine Pennetier\nPARIS, April 5 (Reuters) - President Emmanuel Macron has appointed researchers to carry out a two-year investigation into the role of the French army in the Rwandan genocide that is still a source of tension between Paris and Kigali 25 years later.\nThe nine-member commission will have access to presidential, diplomatic, military and intelligence archives, the French presidency said on Friday, after Macron met members of an association supporting survivors of the genocide.\n\"The goal is to deliver a report which will be published in two years time ... and will be accessible to all. It will scientifically evaluate, on the basis of archives, the role that France played in Rwanda from 1990 to 1994,\" the presidency said.\nMacron\\'s predecessor Fran\\xc3\\xa7ois Hollande declassified presidential archives on the subject in 2015, but researchers have complained that only a fraction of the classified documents have surfaced and say a conclusive account on the role played by France is yet to be produced.\nRwandan President Paul Kagame has accused Paris of being complicit in the bloodshed in which Hutu militias killed around 800,000 Tutsis and moderate Hutus.\nWhile Paris has acknowledged mistakes in its dealings with Rwanda, it has repeatedly dismissed accusations that it trained militias to take part in the massacre.\nHowever, during a visit to Rwanda in 2010, then president Nicolas Sarkozy, did acknowledge France made \"a serious error of judgment, a sort of blindness when we didn\\xc2\\xb4t foresee the genocidal dimensions of the government\".\nThe two countries broke off diplomatic ties in 2006 after a Paris judge accused Kagame and nine aides of shooting down former president Juvenal Habyarimana\\xc2\\xb4s plane in April 1994 - the catalyst for the massacre. Rwanda rejected the charges.\nDuring that 2010 trip, Sarkozy also said a French rescue mission in under a U.N. mandate to provide safe zones, had been too little and too late. The killing started in April 1994, and the French arrived in June.\nThe two countries eventually restored diplomatic ties in November 2009, but Rwanda has long called on Paris to pursue genocide fugitives living on French soil.\nThe presidential statement said the French court dealing with Rwandan genocide cases would receive additional resources to speed up the judicial process.\nThe announcement of commission comes against the backdrop of commemorations marking 25 years since the genocide.\nThe French president will not attend official commemorations of the massacre on Sunday. He will be represented by Herv\\xc3\\xa9 Berville, a Tutsi survivor of the genocide who is a member of French parliament from Macron\\'s ruling party.\nFrench high schools will start teaching the Rwandan genocide from September 2020. (Writing by Julie Carriat; Editing by Bate Felix and Alison Williams)",
    "title": "Macron appoints researchers to evaluate role of France...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6890715/Macron-appoints-researchers-evaluate-role-France-Rwandan-genocide.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}