{
    "authors": [],
    "date_download": "2019-04-04 01:32:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 01:05:27",
    "description": "By Adela SulimanLONDON, April 4 (Thomson Reuters Foundation) - Thousands of Europeans who sleep rough on Britain's streets could be at risk of further...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6884255%2FBrexit-threatens-mayhem-homeless-Europeans-call-Britain-home.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Adela Suliman\nLONDON, April 4 (Thomson Reuters Foundation) - Thousands of Europeans who sleep rough on Britain\\'s streets could be at risk of further deprivation - be it detention or deportation - once the country leaves the European Union and they lose their right to remain.\nWhile Britain\\'s exact departure date is unclear, charities fear no amount of extra time will help thousands of homeless Europeans prepare the paperwork and complete the procedures needed to stay on legally in the country they now call home.\n\"Everybody is worried about Brexit,\" said Piotr, a 39-year-old Pole who lives on the streets of Northampton in central England.\nPiotr moved to Britain 15 years ago but has now slept rough for months since losing his job in a warehouse.\n\"I want to stay in England, it\\'s a fantastic country for me and the problem (of having no place to live) at the moment is because I couldn\\'t find work,\" said Piotr, who preferred not to give his full name in a phone interview.\nPiotr, whose family is in Poland and Germany, said he was \"unhappy\" on the streets and wanted to contribute to society.\nHe told the Thomson Reuters Foundation that many of his friends from Lithuania and Romania had faced extra hostility since Britons voted to leave the EU in 2016 and that his community felt ever more nervous about Brexit.\nAlthough he had the proof of identity papers that many other homeless lacked, he still feared deportation.\n\"I want to stay legal in England.\"\nLIMBO\nA report by public policy consultancy WPI Economics - commissioned by national homelessness charities - said homeless EU citizens were a \"key group\" who risked new difficulties.\n\"Whatever happens with Brexit, it\\'s going to be a real challenge for homelessness,\" said Matthew Oakley, director of WPI Economics and author of the report.\nThere is no consensus for the number of homeless people but a government snapshot showed that some 1,000 EU nationals slept rough in England on any given night last year, or one in five of England\\'s entire homeless tally.\nHomeless charities say total figures could be much higher, taking into account the \\'hidden homeless\\' - people who sofa surf, use temporary housing or sleep on transport.\nBritain was due to leave the European Union in March, but amid intense political infighting, it is still unclear how, when or even if it will exit the bloc.\nEuropeans who arrived in the country before March 29 must apply for \\'settled status,\\' which will require paperwork and proof of identity that lawyers say many homeless people lack.\nWithout this, EU migrants may be at risk of staying in the country illegally and would be unable to access healthcare, pensions or social welfare benefits.\nHomeless Europeans are more likely to be unaware of pending deadlines, lack internet access or fear interaction with authorities, the WPI report found.\n\"Anyone who isn\\'t able to regularise their status by the deadline...could be thrown into detention or face deportation,\" said Zoe Gardner, policy advisor at JCWI, a legal charity that promotes immigrants\\' rights.\nCampaigners say Britain\\'s push for tighter border controls and a crackdown on illegal immigration has created a \\'hostile environment\\' for immigrants and fuelled anti-EU sentiment.\n\"The story of the EU homeless in the UK is one that should be a national scandal,\" said Robin Burgess, chief executive of Hope Centre, an English homelessness charity.\n\"No doubt in a hardline post-Brexit world, deportations will follow. We know that fear of deportation made some EU migrants avoid coming to services, with the result they did not get help, and some died.\"\nThere was no way to corroborate this, but data show the number of people who died while homeless in England and Wales has climbed nearly a quarter in the last five years.\nBurgess said hundreds of EU citizens lived in \"unimaginable squalor\" with growing resentment from locals who believe housing should be reserved for Britons. He fears Brexit could lead to further division, with EU nationals most likely to suffer.\n\"They say they may take their chances - but most have no real grasp of what may happen,\" Burgess said.\nGO HOME\nBritain used to deport homeless Europeans but a landmark court case in 2017 ruled it an abuse of EU rights to free movement. Now charities fear the practice may be resurrected.\n\"They (Europeans) remain deeply suspicious and concerned that the British government will...find a way to deport them after Brexit,\" said Jean Demars, one of the legal team that brought the 2017 case against the government.\nThe government says the High Court judgment will be valid after Britain leaves and that it has no anti-immigrant agenda.\n\"We have always been clear that we want EU citizens to stay,\" a spokesman told the Thomson Reuters Foundation.\nA bus of immigration lawyers has toured the capital to offer free help to vulnerable EU nationals, including the homeless, and Mayor Sadiq Khan has given grants to support organisations.\n\"EU citizens living in the capital belong here and are welcome,\" Khan said in a statement. \"It\\'s critical that they get good quality advice and support.\"\nThe government\\'s EU Settlement Scheme fully opened on March 29, with more than 50,000 applications made during the opening weekend, according to the government.\nBritain is expected to leave the EU on May 22 if parliament rallies behind a government deal. Otherwise, it has until April 12 to offer a new plan or to leave without a treaty.\nOr maybe not leave at all.\nHowever the Brexit saga ends, homeless Europeans like Piotr hope they get to remain.\n\"I don\\'t want to live on the street, this is not a life for me,\" said Piotr. \"I hope everyone will stay in England.\" (Reporting by Adela Suliman; editing by Lyndsay Griffiths. Please credit the Thomson Reuters Foundation, the charitable arm of Thomson Reuters, that covers humanitarian news, climate change, women\\'s and LGBT+ rights, human trafficking and property rights. Visit http://news.trust.org for more stories.)",
    "title": "Brexit threatens mayhem for homeless Europeans who call...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6884255/Brexit-threatens-mayhem-homeless-Europeans-call-Britain-home.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}