{
    "authors": [],
    "date_download": "2019-04-10 16:23:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 17:05:41",
    "description": "By Andrea ShalalBERLIN, April 10 (Reuters) - The German Defence Ministry estimates it will cost nearly 9 billion euros to keep its ageing fleet of 93...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6908197%2FGermany-sees-8-86-bln-euro-cost-operate-Tornado-jets-2030.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Andrea Shalal\nBERLIN, April 10 (Reuters) - The German Defence Ministry estimates it will cost nearly 9 billion euros to keep its ageing fleet of 93 Tornado fighter jets flying until 2030, according to a classified document provided to German lawmakers this week.\nThe steep cost forecast includes 5.64 billion euros to maintain the warplanes, which first entered service in 1983, 1.62 billion euros to design replacements for obsolete parts, and 1.58 billion euros to procure them, according to the document, which was viewed by Reuters.\nGermany in January decided to pick either the Eurofighter or Boeing Co\\'s F/A-18E/F fighter jet to replace its Tornado fleet in coming years, dropping Lockheed Martin\\'s F-35 stealth fighter from a tender worth billions of euros. .\nBut neither the F/A-18 nor the Eurofighter, built by Airbus, Britain\\'s BAE Systems and Italy\\'s Leonardo SpA , are currently certified to carry U.S. nuclear weapons, as required under Germany\\'s obligations to NATO.\nThat means Germany will be dependent on its Tornado fleet until it gets new certified planes - a process that could take years.\nThe estimate came in response to a query by lawmakers from the opposition Free Democrats, who have criticised the ministry for dropping the F-35 - the only aircraft already certified.\nThe ministry did not specify the cost of operating the Tornado fleet until 2035, the current target, despite a specific request to do so from the lawmakers, and said it could adjust the retirement schedule.\nParliamentary sources said the estimate was even higher than expected at around 100 million euros per plane, and it would be cheaper to purchase new aircraft.\nHowever Germany\\'s sluggish defence procurement process, and the complicated process of certifying new aircraft to carry nuclear weapons, meant any new warplanes were unlikely to enter service until 2025 or even later.\nOf Germany\\'s 93 Tornado jets, 85 are operated by the Luftwaffe, or air force, but not all are equipped to carry nuclear weapons. The remaining planes are used for training.\nThe current Tornado fleet has a combat readiness rate of under 40 percent, according to sources familiar with new ministry data. Germany in past years had published such data, but this year made the readiness of its weapons a classified matter for security reasons. (Reporting by Andrea Shalal, editing by Thomas Escritt and Alexandra Hudson)",
    "title": "Germany sees 8.86 bln euro cost to operate Tornado jets...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6908197/Germany-sees-8-86-bln-euro-cost-operate-Tornado-jets-2030.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}