{
    "authors": [],
    "date_download": "2019-04-09 09:38:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 10:05:30",
    "description": "MOSCOW, April 9 (Reuters) - The European Court of Human Rights ruled on Tuesday that Russia violated the rights of Russian opposition leader Alexei Navalny...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6902347%2FEuropean-court-rules-Russia-violated-rights-opposition-leader-Navalny.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MOSCOW, April 9 (Reuters) - The European Court of Human Rights ruled on Tuesday that Russia violated the rights of Russian opposition leader Alexei Navalny by placing him under house arrest in 2014 and imposing other restrictive measures on him.\nNavalny was held under house arrest for months from February 2014 while he and his brother Oleg were investigated for embezzlement in a case his supporters called politically motivated.\nThe court in Strasbourg said in a judgement that the house-arrest order had not been justified and that tough restrictions on him communicating with the outside world had been out of proportion with the criminal charges he faced.\nIt said it was \"apparent he had been treated in that way in order to curtail his public activities\".\n\"Victory,\" Navalny wrote on social media in response to the ruling. \"I am sure this ruling will have important consequences for all those in Russia who are constantly subjected to this kind of lawlessness.\"\nThe 42-year-old anti-corruption campaigner is Russia\\'s most prominent opposition figure. He sought to compete in Russia\\'s presidential elections in March 2018, but was barred because of a prior conviction.\nPresident Vladimir Putin won re-election by a landslide. (Reporting by Tom Balmforth and Maxim Rodionov; Editing by Raissa Kasolowsky)",
    "title": "European court rules Russia violated rights of...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6902347/European-court-rules-Russia-violated-rights-opposition-leader-Navalny.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}