{
    "authors": [
        "Carlos Carvalhal For The Daily Mail"
    ],
    "date_download": "2019-04-08 22:20:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 22:40:56",
    "description": "Former Swansea boss and ex-Porto defender Carlos Carvalhal delivers his insight on how the Portuguese champions will shape up against Liverpool at Anfield...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6900751%2FInside-track-Porto-Liverpools-opponents-use-European-formation.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/22/12024512-0-image-a-60_1554759852127.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Former Swansea boss and ex-Porto defender Carlos Carvalhal delivers his insight on how the Portuguese champions will shape up against Liverpool at Anfield...\n\\xc2\\xa0\nSTYLE\nPorto\\'s usual formation domestically this season has been 4-4-2, as Liverpool\\'s scouts would have seen in Friday\\'s 2-0 win over Boavista, but in Europe they\\'ve set up in a 4-3-3, which is how they are likely to line up on Tuesday.\nThe front three will probably be Jesus Corona and Yacine Brahimi flanking the pace and strength of Moussa Marega down the middle.\nYacine Brahimi (centre) and Moussa Marega (right) will look to cause Liverpool problems\n\\xc2\\xa0\nATTACKING SET-UP\\xc2\\xa0\nPorto will try to get joy out wide, so it\\'s vital left back Alex Telles recovers from his hip injury, because when Brahimi moves inside Telles is very good at attacking down his flank.\nPorto look to pick out Brahimi between the lines when he drops inside to help organise the build-up play. Marega is a real threat, who excels in the channel between left back and left centre-back.\nAndy Robertson\\'s absence, however, could see manager Sergio Conceicao go for a bolder option on the counter with Francisco Soares up top and Marega out on the right.\nIt is vital for Porto that left back Alex Telles recovers from his hip injury and can play\n\\xc2\\xa0\nDEFENSIVE SET-UP\nI imagine Porto, given Pepe\\'s suspension, will line up with the excellent Eder Militao and Felipe at the heart of the defence, with experienced Uruguayan Maxi Pereira stepping in at right back.\nThere\\'s a question mark over the left back role if Telles fails to recover, so young centre backs Diogo Leite and Diogo Queiros have been drafted into the squad.\\xc2\\xa0\nPepe is suspended for Tuesday\\'s match but he has traveled to Anfield to give his support\n\\xc2\\xa0\nTHE KEY BATTLES\\xc2\\xa0\nVan Dijk v Marega\nMarega has great power, while Van Dijk is also really strong. This will be a fascinating battle, especially if Marega can get in behind Milner.\nAlexander-Arnold v Brahimi\nBrahimi is a creative play-maker who will occupy the young right back\\'s area. He\\'s very dangerous around the box and possesses excellent dribbling skills so could test Alexander-Arnold defensively.\nSalah v Telles\nSalah is a great creative talent but could be forced to help out defensively against Telles, who is a very offensive-minded player and is influential to Porto\\'s team play.\nMane v Maxi Pereira\nMane\\'s pace and goal scoring instincts will test Pereira, who will need to use all his experience to stop Mane cutting inside dangerously.\\xc2\\xa0",
    "title": "Inside track on Porto: Liverpool\\'s opponents to use European formation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6900751/Inside-track-Porto-Liverpools-opponents-use-European-formation.html"
}