{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-05 10:46:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:45:47",
    "description": "MILAN (AP) - The German humanitarian group Sea-Eye says it is asking Berlin to use diplomatic channels to find a safe port for the 64 migrants it rescued off...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6890087%2FSea-Eye-asks-Germany-help-port-64-migrants.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/11/wire-11897504-1554459674-101_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MILAN (AP) - The German humanitarian group Sea-Eye says it is asking Berlin to use diplomatic channels to find a safe port for the 64 migrants it rescued off Libya earlier this week.\nSea-Watch spokesman Carlotta Weibl said Friday that the rescue boat Alan Kurdi remains in international waters off Lampedusa and will not approach Italy\\'s southernmost island until it has permission.\nShe said conditions on board were worsening and that a storm was approaching. She said a request has been made to the German foreign ministry to find a solution.\nMalta and Italy have refused to open ports to humanitarian rescue ships, saying their activities encourage smugglers to pack unseaworthy rubber dinghies with migrants looking for sanctuary in Europe.\nThis April 3, 2019 photo shows migrants receiving assistance after being rescued by the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)\nThis April 3, 2019 photo shows the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)\nThis April 3, 2019 photo shows migrants resting after being rescued by the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)",
    "title": "Sea-Eye asks Germany to help find port for 64 migrants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6890087/Sea-Eye-asks-Germany-help-port-64-migrants.html"
}