{
    "authors": [
        "James Gant For Mailonline"
    ],
    "date_download": "2019-04-08 16:15:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 16:41:44",
    "description": "The woman - who was on holiday with her father and sister - was caught stealing three tiles from the\\xc2\\xa0House of the Anchor by a caretaker after she climbed over a rail around the mosaic.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6899713%2FBritish-tourist-arrested-Italy-cutting-tiles-floor-mosaic-Pompeii.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/16/12012960-0-image-a-58_1554738071978.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "What happened?\\xc2\\xa0\\xc2\\xa0\nMount Vesuvius erupted in the year AD 79, burying the cities of Pompeii, Oplontis, and Stabiae under ashes and rock fragments, and the city of Herculaneum under a mudflow.\\xc2\\xa0 \\xc2\\xa0\nMount Vesuvius, on the west coast of Italy, is the only active volcano in continental Europe and is thought to be one of the most dangerous volcanoes in the world.\\xc2\\xa0\\xc2\\xa0\nEvery single resident died instantly when the southern Italian town was hit by a 500\\xc2\\xb0C pyroclastic hot surge.\nPyroclastic flows are a dense collection of hot gas and volcanic materials that flow down the side of an erupting volcano at high speed.\nThey are more dangerous than lava because they travel faster, at speeds of around 450mph (700 km/h), and at temperatures of 1,000\\xc2\\xb0C.\nAn administrator and poet called Pliny the younger watched the disaster unfold from a distance.\\xc2\\xa0\nLetters describing what he saw were found in the 16th century.\\xc2\\xa0\\xc2\\xa0\nHis writing suggests that the eruption caught the residents of Pompeii unaware.\nMount Vesuvius erupted in the year AD 79, burying the cities of Pompeii, Oplontis, and Stabiae under ashes and rock fragments, and the city of Herculaneum under a mudflow\nHe said that a column of smoke \\'like an umbrella pine\\' rose from the volcano and made the towns around it as black as night.\nPeople ran for their lives with torches, screaming and some wept as rain of ash and pumice fell for several hours.\\xc2\\xa0\\xc2\\xa0\nWhile the eruption lasted for around 24 hours, the first pyroclastic surges began at midnight, causing the volcano\\'s column to collapse.\nAn avalanche of hot ash, rock and poisonous gas rushed down the side of the volcano at 124mph (199kph), burying victims and remnants of everyday life.\\xc2\\xa0\\xc2\\xa0\nHundreds of refugees sheltering in the vaulted arcades at the seaside in Herculaneum, clutching their jewellery and money, were killed instantly.\nThe Orto dei fuggiaschi (The garden of the Fugitives) shows the 13 bodies of victims who were buried by the ashes as they attempted to flee Pompeii during the 79 AD eruption of the Vesuvius volcano\nAs people fled Pompeii or hid in their homes, their bodies were covered by blankets of the surge.\nWhile Pliny did not estimate how many people died, the event was said to be \\'exceptional\\' and the number of deaths is thought to exceed 10,000.\nWhat have they found?\nThis event ended the life of the cities but at the same time preserved them until rediscovery by archaeologists nearly 1700 years later.\nThe excavation of Pompeii, the industrial hub of the region and Herculaneum, a small beach resort, has given unparalleled insight into Roman life.\nArchaeologists are continually uncovering more from the ash-covered city.\nIn May archaeologists uncovered an alleyway of grand houses, with balconies left mostly intact and still in their original hues.\nA plaster cast of a dog, from the House of Orpheus, Pompeii, AD 79.\\xc2\\xa0Around 30,000 people are believed to have died in the chaos, with bodies still being discovered to this day\nSome of the balconies even had amphorae - the conical-shaped terra cotta vases that were used to hold wine and oil in ancient Roman times.\nThe discovery has been hailed as a \\'complete novelty\\' - and the Italian Culture Ministry hopes they can be restored and opened to the public.\nUpper stores have seldom been found among the ruins of the ancient town, which was destroyed by an eruption of Vesuvius volcano and buried under up to six metres of ash and volcanic rubble.",
    "title": "British tourist arrested in Italy after \\'cutting tiles from a floor mosaic in Pompeii\\'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6899713/British-tourist-arrested-Italy-cutting-tiles-floor-mosaic-Pompeii.html"
}