{
    "authors": [
        "Sam Blanchard Health Reporter For Mailonline"
    ],
    "date_download": "2019-04-04 16:23:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 17:12:05",
    "description": "The French National Agency of Medicines and Health Products (ANSM) has banned breast implants with a textured surface because they have been linked to hundreds of cases of cancer.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fhealth%2Farticle-6886617%2FFrance-BANS-popular-types-breast-implants-cancer-fears.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/17/11229286-0-In_the_letters_the_US_Food_and_Drug_Administration_reprimanded_M-a-37_1554393791323.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "French health officials have officially banned two types of breast implants because of fears they can cause cancer.\nSurgeons in the country will no longer be allowed to use implants with a textured or polyurethane-coated surface.\nThe country\\'s National Agency of Medicines and Health Products (ANSM) made the announcement today, reporting that 59 cases of implant-caused cancer have been confirmed since 2011.\nIt said there is a \\'rare but serious danger\\' of women developing anaplastic large cell lymphoma as a result of their implants.\nThe move follows a de facto ban by the French last year when they refused to renew the safety approval of certain implants made by the company Allergan.\nFrance\\'s\\xc2\\xa0\\xc2\\xa0National Agency of Medicines and Health Products today banned textured and polyurethane-coated breast implants amid fears they cause cancer (stock image)\nHealth chiefs are growing increasingly concerned about a link between implants and anaplastic large cell lymphoma (BIA-ALCL).\nThe illness is a rare type of non-Hodgkin lymphoma and occurs when white blood cells turn cancerous and build up in the lymph nodes \\xe2\\x80\\x93 immune system reservoirs.\nFrench news publication Le Monde, which published a leaked letter the ANSM sent to implant manufacturers, called the decision \\'historic\\'.\\xc2\\xa0\nThe ANSM reportedly told the companies BIA-ALCL has a \\'rare cancer pathology, but [is] likely to lead to the death of patients\\'.\nThe government organisation has been tracking people with the breast implants since 2011, when concerns about the link to cancer were first raised.\\xc2\\xa0\nAnd among those who developed BIA-ALCL, the ANSM said women with textured implants were \\'over-represented\\'.\\xc2\\xa0\\xc2\\xa0\nAround 400,000 women in France are believed to have breast implants, but the ANSM today said there was no need for them to have them removed in light of the ban.\nIt described the move as \\'precautionary\\' and it will result in the implants concerned being removed from the French market.\nIn its statement the ANSM said: \\'Given the rarity of the risk of occurrence of [cancer], the ANSM does not recommend preventive explantation of macrotextured implants and implants with polyurethane-coated surface.\\'\nWHAT IS BIA-ALCL?\\xc2\\xa0 BIA-ALCL is breast implant-associated anaplastic large cell lymphoma. It is a rare but treatable cancer that develops around breast implants. The US Food and Drug administration has had reports of 457 patients developing the disease. Per its latest statistics, the UK\\'s Medicines and Healthcare products Regulatory Agency (MHRA) has recorded 48 cases of BIA-ALCL since 2011. The cancer most commonly occurs among women who have had breast implants with a textured surface. The disease is a type of T-cell lymphoma, which means it affects lymphocytes, more commonly known as white blood cells. These can start a cancer when one mutates to become abnormal or out of control, then divides into more cancerous cells which spread.\\xc2\\xa0 BIA-ALCL is a relatively treatable cancer and many patients are declared cancer-free after having the implants and surrounding tissue removed.\\xc2\\xa0\\xc2\\xa0 The survival rate for patients with BIA-ALCL is 89 per cent for five years after being declared cancer-free.\\xc2\\xa0\nThe organisation also said it wanted to drive home the importance of giving women \\'rigorous and complete\\' information before they have implants, and said surgeons must have frank discussions about the risks of the procedure.\nIt is unclear how many of the women who developed cancer had textured implants but, in the UK, as many as 99 per cent of women with implants have textured ones.\\xc2\\xa0\\xc2\\xa0\nFrance refused to renew approval for some textured implants last year, effectively banning them in the country and EU.\nThis affected the Allergan Natrelle implants with Biocell and Microcell textured surfaces.\nAt the time the British Association of Aesthetic Plastic Surgeons also urged medics in the UK to stop using them.\\xc2\\xa0\nAnd concerns go back even further \\xe2\\x80\\x93 in July 2017 Professor Jim Frame, a cosmetic surgery expert at Anglia Ruskin University said: \\'This cancer is a potential bombshell that has been swept under the carpet for five years.\n\\'Textured implants should be banned. We should return to using smooth ones which were safe.\\'\\xc2\\xa0\nFrance was also at the centre of the major PIP scandal in 2010 which involved implants filled with a cheap industrial-grade silicone gel.\\xc2\\xa0\\xc2\\xa0\nPoly Implant Proth\\xc3\\xa8se, a company based in the southern town of\\xc2\\xa0La Seyne-sur-Mer was shut down and its founder Jean-Claude Mas was sentenced to four years in prison for fraud.\nPIP implants had been found to be made of silicone intended for mattresses, not for medical use, and were two to six times more likely to burst than regular implants.\\xc2\\xa0\nA ruptured implant could cause lumpiness or swelling, redness, pain and a burning sensation, but there have been no proven long-term effects.\nIn a March 2017 report, the US Food and Drug Administration found women with breast implants had a \\'very low but increased risk\\' of developing anaplastic large-cell lymphoma compared with women who did not have them.\nOf the 359 cases of BIA-ALCL reported in the US, 203 were found in wearers of textured implants compared with 28 in wearers of smooth implants, the report said.\nThe UK\\'s Medicines and Healthcare products Regulatory Agency (MHRA) has recorded 48 cases of BIA-ALCL since it started recording in 2011.\nIt has not banned the implants from being used but the issue remains controversial, and the MHRA urges surgeons to explain the risks to women considering having them.\nThe ANSM\\'s ban will take effect from tomorrow, Friday April 5.\\xc2\\xa0\\xc2\\xa0",
    "title": "France BANS popular types of breast implants over cancer fears",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/health/article-6886617/France-BANS-popular-types-breast-implants-cancer-fears.html"
}