{
    "authors": [],
    "date_download": "2019-04-05 09:35:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:00:31",
    "description": "PARIS, April 5 (Reuters) - France considers as premature talks of granting Britain another extension to the Brexit negotiation period, a source close to...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6889947%2FFrance-slams-clumsy--premature-talks-Brexit-delay--source.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 5 (Reuters) - France considers as premature talks of granting Britain another extension to the Brexit negotiation period, a source close to French President Emmanuel Macron said on Friday.\nThe French diplomatic source slammed as \"clumsy\" comments by an EU official mentioning a \"flexible extension\" of the date of the country\\'s exit from the European Union of up to one year.\n\"It is premature to talk of an extension despite the fact the 27 had set a clear pre-condition: the need for a credible alternative plan justifying this request. We\\'re not there today,\" the source told Reuters.\n\"Rumours about this extension are a clumsy trial balloon, the different options will be discussed on April 10 and nothing has been decided,\" the source added.\n\"In any case, we need a clear plan from London by Tuesday,\" the source said.\nThe chairman of European Union leaders Donald Tusk is likely to offer Britain a flexible extension of the date of the country\\'s exit from the EU of up to one year, with the possibility of leaving sooner, a senior EU official said earlier. (Reporting by Michel Rose and Jean-Baptiste Vey, Editing by Dominique Vidalon)",
    "title": "France slams as \"clumsy\", \"premature\" talks of Brexit...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6889947/France-slams-clumsy--premature-talks-Brexit-delay--source.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}