{
    "authors": [
        "Jack Elsom For Mailonline"
    ],
    "date_download": "2019-04-11 16:27:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 17:12:04",
    "description": "Ex-pat Alistair Assheton bought the 'Fallen Madonna with the Big Boobies' at auction and has 'returned' it to France, where it was hilariously fought over in the Second World War-set sitcom.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6912529%2FAllo-Allos-famous-topless-portrait-Fallen-Madonna-Big-Boobies-arrives-France.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/11/17/12154416-0-image-a-71_1554998638718.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "RENE ARTOIS (GORDEN KAYE)\nAs Rene, Gorden Kaye risked his neck to aid the resistance and stay out of trouble with the Nazis, with Carmen Silvera as his wife Edith, Richard Gibson as Gestapo officer Herr Flick and Officer Crabtree (Arthur Bostrom).\nKaye had rarely been seen onscreen following the end of the long-running BBC show, which he returned to in 1990 after he was seriously injured in a car accident.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nHe was left critically ill in hospital after a plank for an advertising board was blown through his car windscreen during the Burns\\' Day storm in January of that year.\\xc2\\xa0\nPrior to his starring role in popular British sitcom\\xc2\\xa0\\'Allo \\'Allo, Kaye had acted in\\xc2\\xa0Coronation Street playing Elsie Tanner\\'s nephew Bernard Butler on the soap from 1969 to 1970\nKaye also starred in a successful stage version of \\'Allo \\'Allo! alongside the original cast, and later a new-look line-up, which frequently toured in the UK and internationally.\\xc2\\xa0\nBefore joining \\'Allo \\'Allo! Kaye starred in Coronation Street\\xc2\\xa0playing Elsie Tanner\\'s nephew Bernard Butler on the soap from 1969 to 1970.\\xc2\\xa0\nHe also\\xc2\\xa0appeared in a number of shows including It Ain\\'t Half Hot Mum and Are You Being Served?\\xc2\\xa0\nThe actor\\'s last screen role was in BBC sketch show Revolver in 2004.\\xc2\\xa0\nTragic: Gorden Kaye, left in \\'Allo \\'Allo! with Vicki Michelle as Yvette, died in his care home yesterday morning at the age of 75. Right, the BAFTA-nominated actor in 2006\nEDITH ARTOIS (CARMEN SILVERA)\nBorn in Canada, Carmen Silvera moved to Coventry as a child.\\xc2\\xa0She appeared in a string of television shows before joining the cast of \\'Allo \\'Allo!\nShe continued to work up until 2001, touring the country in the comedy You Only Live Twice.\nThe following year she was diagnosed with lung cancer. She died in August 2002, aged 80.\\xc2\\xa0\nKaye visited her west London retirement home just days before she died.\\xc2\\xa0\nLasting friendship: Carmen Silvera, left as Edith Artois with on-screen husband Kaye, died in August 2002. Kaye visited the actress, right in 1998, just days before her death\nRICHARD MARNER (COLONER KURT VON STROHM)\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nRussian-born\\xc2\\xa0Richard\\xc2\\xa0Marner\\xc2\\xa0joined the cast of the BBC series about the French resistance at its inception in 1982 after an illustrious film career.\nMarner\\xc2\\xa0appeared alongside Humphrey Bogart and Katharine Hepburn in 1951\\'s The African Queen.\\xc2\\xa0\nHis other movie credits included Reach For The Sky, You Only Live Twice and Ice Cold In Alex.\\xc2\\xa0\\xc2\\xa0\nMarner died in Scotland in March 2004, aged 82. His last role before his death was 2002 film, The Sum of All Fears, starring Ben Affleck and Morgan Freeman.\nIllustrious career: Richard Marner, left as\\xc2\\xa0Colonel Kurt Von Strohm, died in 2004 aged 82\nOFFICER CRABTREE (ARTHUR BOSTROM)\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nDurham University graduate Arthur Bostrom trained for the theatre at the Drama Studio London before joining the cast of \\'Allo \\'Allo!\nHis character first appearing mid-way through the second series and remaining until the show\\'s finale.\\xc2\\xa0\nWhile much of Officer Crabtree\\'s humour was based on his mispronunciation of English words - his\\xc2\\xa0mangled vowels led him to adopt the greeting: \\'Good moaning\\' -\\xc2\\xa0Bostrom speaks fluent French.\nSince leaving the show he has returned to TV on Miss Marple: The Body in the Library, Return to Treasure Island and 99-1.\nHe has also appeared in a number of plays and radio programmes, including the BBC dramatisation of\\xc2\\xa0The Good Soldier \\xc5\\xa0vejk by Jaroslav Ha\\xc5\\xa1ek alongside \\'Allo \\'Allo! co-star Sam Kelly.\nYVETTE CARTE-BLANCHE (VICKI MICHELLE)\\xc2\\xa0\nSince leaving \\'Allo \\'Allo!, Vicki Michelle, 66, has appeared in a number of television programmes, including Doctors and Emmerdale.\\xc2\\xa0\nThe actress has also enjoyed roles in a string of plays and starred in feature films including The Callback Queen, Silent Hours and No reasons.\nIn 2010 Michelle was awarded an MBE for her services to charity. The actress starred in the 2014 series of I\\'m A Celebrity... Get Me Out Of Here!\\xc2\\xa0\nStar power: Vicki Michelle led tributes to Kaye following his death, pictured left, the actors together on \\'Allo \\'Allo!. Miss Michelle, right on Sunday night, has since starred in Emmerdale\nLast year the veteran star made headlines when she criticised British producers for always casting the same small group of performers in leading roles.\\xc2\\xa0\nYesterday Ms Michelle led the tributes to Kaye, writing on Twitter: \\'So sad to hear news of Gorden Kaye.\\xc2\\xa0\nA brilliantly talented actor consummate professional, loved the world over.\\xc2\\xa0There\\'ll never be another Rene\\'\\xc2\\xa0\n\\xc2\\xa0LIEUTENANT HUBERT GRUBER (GUY SINER)\\xc2\\xa0\nGuy Siner, 69, was born in Manhattan to an American father and an English mother.\nAfter \\'Allo \\'Allo! Siner appeared in television programmes such as ChuckleVision, Doctors and Diagnosis Murder.\\xc2\\xa0\nSiner\\'s film credits include Pirates of the Caribbean: The Curse of the Black Pearl and Return to the Secret Garden.\\xc2\\xa0\nHe has also lent his voice to a number of computer games and animated TV series.\nSiner is distinguished as one of only 10 actors to appear in both the Doctor Who and Star Trek franchises.\nHollywood turn: American-born actor Guy Siner, left as Lieutenant Hubert Gruber in \\'Allo \\'Allo!, had a role in\\xc2\\xa0Pirates of the Caribbean: The Curse of the Black Pearl. Right, in 2015\nHERR OTTO FLICK (RICHARD GIBSON)\\xc2\\xa0\nTrained at the Central School of Speech and Drama, Richard Gibson, 63, appeared in The Children of the New Forest, Poldark and Park Ranger before landing the role as the much-despised Gestapo officer Herr Flick in \\'Allo \\'Allo!\nHe reportedly came to the attention of co-creator David Croft while telling jokes with a German accent at his daughter\\'s wedding.\\xc2\\xa0Gibson left the show after eight series in 1992 and David Janson took over the role in the final season.\\xc2\\xa0\nMuch of his career since the show has been on stage but he has also appeared in TV mini-series Trade Winds and has worked as a voice over artist. \\xc2\\xa0\nBorn in Uganda, Gibson is married to wife Kate and has two sons.\nMuch-despised: Richard Gibson as Herr Otto Flick, left, and in a recent TV appearance, right. The actor has spent much of his career on stage and has also worked as a voice over artist\n\\xc2\\xa0MADAME FANNY LE FAN (ROSE HILL)\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nTrained as an opera singer, actress Rose Hill was almost 70 when she started playing Madame Fanny Le Fan, the adoptive mother of Edith Artois, on \\'Allo \\'Allo! in 1982.\\xc2\\xa0\nShe remained for the show\\'s 10-year run.\\xc2\\xa0\nAfter \\'Allo \\'Allo! Hill went on to have roles on A Touch of Frost and The Bill but much of her career took place before.\\xc2\\xa0\nHill played Stanley Holloway\\'s wife in the 1968 comedy series Thingumybob, and appeared briefly as an ARP warden in the Dad\\'s Army episode \\'Uninvited Guests\\'.\nAccomplished: Trained as an opera singer, actress Rose Hill was almost 70 when she started playing Madame Fanny Le Fan, pictured, the adoptive mother of Edith, on \\'Allo \\'Allo! in 1982\nHill spent her final years in Denville Hall, a retirement home for actors, until her death in December 2003 at the age of 89.\\xc2\\xa0\nShe was married to\\xc2\\xa0John St Leger Davis until his death in 1985.\n\\xc2\\xa0PRIVATE HELGA GEERHART (KIM HARTMAN)\nSince \\'Allo \\'Allo!, Kim Hartman, 65, has appeared in television series Casualty, The Brittas Empire and 15 Storeys High.\\xc2\\xa0\nThe actress also played Mrs Rawlinson on hit programme Grange Hill between 2005 and 2008.\\xc2\\xa0\nMiss Hartman has performed in radio plays Jamaica Inn and Lord Sky. She also presented a Travel Channel programme called Cruising To The Northern Lights.\\xc2\\xa0\nThe actress has been married to husband John Nolan since 1975. Nolan is the uncle of directing-screenwriting duo Christopher and Jonathan Nolan.\nMIMI LABONQ (SUE HODGE)\\xc2\\xa0\nSue Hodge, 59, played diminutive Mimi Labonq, who replaced Maria (Francesca Gonshaw) as one of Rene\\'s waitresses.\nMuch of the actress\\' career before and after \\'Allo \\'Allo! has been on stage, both in the UK and around the world.\\xc2\\xa0Last year Hodge starred as Nurse Mimi in the Haverhill Arts Centre production of the pantomime \\'Robin Hood\\'.\nIn 2009 Hodge returned to television as Connie in BBC3 sitcom The Lads Club.\nThe actress married musician\\xc2\\xa0Keith \\'Paddington\\' Richards near Lincoln in 2002. Guests included \\'Allo \\'Allo! co-star Gorden Kaye.\nCAPTAIN ALBERTO BERTORELLI (GAVIN RICHARDS)\nGavin Richards appeared as Captain Alberto Bertorelli in more than 30 episodes of \\'Allo \\'Allo! between 1987 and 1989.\\xc2\\xa0\nHe went on to have roles in Kinsey, Mike & Angelo and Coronation Street, but is perhaps best known for his portrayal of Terry Raymond in EastEnders from 1996 to 2002.\\xc2\\xa0\nRichards also appeared in The Bill, Annie\\'s Bar and Full Throttle.\\xc2\\xa0\nAs a theatre director and actor, Richards, 70, is known for adapting the work of Italian playwright Dario Fo into English.\\xc2\\xa0\nHe was nominated for an Olivier Award for his 1980 production of the playwright\\'s Accidental Death of an Anarchist.\\xc2\\xa0\nRichards, who also co-founded a theatre company in New Zealand with wife Tamara Henry, also had his book of poetry published in 2015. \\xc2\\xa0\\xc2\\xa0",
    "title": "\\'Allo \\'Allo\\'s famous topless portrait \\'The Fallen Madonna With The Big Boobies\\' arrives in France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6912529/Allo-Allos-famous-topless-portrait-Fallen-Madonna-Big-Boobies-arrives-France.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}