{
    "authors": [
        "Ross Ibbetson For Mailonline"
    ],
    "date_download": "2019-04-02 17:07:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 15:05:28",
    "description": "Skirmantas Strimaitis was flying from Vilnius in Lithuania to Bergamo in Italy for a skiing holiday when he had the pleasant surprise of being the only passenger aboard a 188 seat Boeing 737.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6877601%2FLithuanian-man-flies-huge-plane-Italy.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/16/11768726-0-Skirmantas_Strimaitis_takes_a_selfie_onboard_a_Boeing_737_800_ai-a-40_1554219648331.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A Lithuanian man enjoyed airborne bliss as he boarded a hulking Boeing 737 to find he was the only passenger.\\xc2\\xa0\nSkirmantas Strimaitis, who was flying from Vilnius in Lithuania to Bergamo in Italy for a skiing holiday on March 16, had the whole 188-seater plane to himself.\nNo screaming infants or selfish seat recliners to contend with on his two hour flight, but just the\\xc2\\xa0two pilots and five cabin crew to take care of his every need.\nSkirmantas Strimaitis takes a selfie onboard a Boeing 737-800 airplane, taking off from Vilnius, Lithuania on March 16, as the only passenger aboard\nThe Novaturas travel agency said it had chartered the plane to fly a group home from Italy, and to avoid flying empty, one-way tickets were sold.\nBut only one lucky passenger had bought one.\nMr Strimaitis said on Tuesday the flight, which lasted more than two hours, was \\'a once in the lifetime experience.\\'\nHe shared selfies from his flight where he was seen beaming from ear-to-ear as he settled in to enjoy the spacious, peaceful ride.\\xc2\\xa0\nIn July last year, 28-year-old\\xc2\\xa0Saad Jilani was able to experience similar luxury when he was the only passenger aboard a flight from Corfu, Greece, to Birmingham, England.\nHe praised the Jet2Airways staff as \\'amazing\\' and said they were \\'very excited\\' to give him the rare experience as he returned from a friend\\'s wedding in Greece.\nMr Jilani said it was the best flight of his life and it ended with the pilot announcing: \\'The eagle has landed.\\'\\xc2\\xa0\nSaas Jilani pouts with cabin crew aboard the flight to Birmingham as he returns from a friend\\'s wedding in Corfu in November 2018\nLatsamy McAdoo was allowed to dance up and down the aisle - and food and drink was unlimited for her flight in Thailand in January 2018\nLatsamy McAdoo from the States found herself similarly lucky in January last year when hopping to an island in Thailand.\nShe was shocked to see a member of the cabin crew closing the doors when she had only just boarded the A319 jet.\nLike Mr Jilani and Mr Strimatis she could sit back and relax with space all around her to settle into her flight\\xc2\\xa0from Bangkok to the island of Koh Samui.",
    "title": "Lucky passenger gets ENTIRE 188-seater Boeing 737 to himself for flight from Lithuania to Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6877601/Lithuanian-man-flies-huge-plane-Italy.html"
}