{
    "authors": [],
    "date_download": "2019-04-06 11:29:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 12:15:31",
    "description": "BUCHAREST, April 6 (Reuters) - Italy may be forced to freeze some of its planned public expenditures this year as the country's growth is slower than...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6893557%2FEU-says-Italys-slower-growth-trigger-spending-freeze.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BUCHAREST, April 6 (Reuters) - Italy may be forced to freeze some of its planned public expenditures this year as the country\\'s growth is slower than forecast, European Commission Vice President Valdis Dombrovskis said on Saturday.\nBrussels had predicted in February a meagre 0.2 percent expansion in Italy this year, but Dombrovskis said that growth could turn out to be \"even slower\" as global and domestic factors had dampened the outlook.\nA possible downward revision would further widen the gap with growth estimates made by Italy\\'s eurosceptic government, which based its free-spending 2019 budget on the assumption of a 1 percent expansion.\nThe European Commission will publish its new economic forecasts on May 7.\n\"There are concerns as the economy has slowed down,\" Dombrovskis told a news conference in Bucharest. \"We need to see what implications it has for the budget.\"\nSpeaking the day after a meeting with Italian Finance Minister Giovanni Tria on the budget, Dombrovskis said in these circumstances Italy would probably be required to freeze 2 billion euros ($2.2 billion) of spending this year in order to respect EU fiscal rules.\nRome had agreed with Brussels that those 2 billion euros would be spent only if economic conditions did not deteriorate. Now this safeguard clause \"should normally be activated,\" said Dombrovskis, who is the commissioner in charge of the euro.\nThe clause was negotiated to make sure Rome remained broadly compliant with EU rules that require countries with large public debts to gradually reduce them. Italy\\'s debt stands above 130 percent of output, the second highest ratio in the EU after Greece, which went through three bailouts in recent years.\nDombrovskis added that Tria had assured him Italy would respect EU fiscal rules in its budgetary plans for the coming years that will be submitted to Brussels at the end of April.\nEarlier this week the Organisation for Economic Cooperation and Development, a club of mostly rich nations, forecast a 0.2 percent output fall in Italy in 2019.\n($1 = 0.8913 euros) (Reporting by Francesco Guarascio Editing by Mark Heinrich)",
    "title": "EU says Italy\\'s slower growth might trigger spending...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6893557/EU-says-Italys-slower-growth-trigger-spending-freeze.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}