{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-10 15:48:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 15:33:34",
    "description": "Belfast actor Ian Beattie said the positive effect of the show on Northern Ireland is beyond calculation.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6907763%2FActor-thanks-HBO-bringing-Game-Of-Thrones-Northern-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/15/wire-12101088-1554906821-590_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A Belfast actor has paid tribute to a US TV giant\\xc2\\xa0for bringing its biggest show to the region.\nIan Beattie, who played the unpopular Ser Meryn Trant on the HBO drama Game Of Thrones, said the positive effect of the show on Northern Ireland is beyond calculation.\nHe described it as tremendous fun to play the villainous knight although conceded it became harder in later seasons where he was faced with scenes including one where he had to attack Sophie Turner\\xe2\\x80\\x99s character Sansa Stark at the behest of King Joffrey.\nLeft to right; actors Ian Beattie, who plays Meryn Trant, Isaac Hempstead Wright, who plays Bran Stark, and Liam Cunningham, who plays Davos Seaworth, at the launch of the Game of Thrones touring exhibition at the Titanic Exhibition Centre in Belfast. (Liam McBurney/PA)\n\\xe2\\x80\\x9cHe was probably the most unsuitable member of the Kingsguard ever, he was a thug, a coward, a bully and honestly he had no redeeming features whatsoever,\\xe2\\x80\\x9d he said.\nBeattie was faced with wearing a coat of armour for the role which he weighed as being 28kg.\n\\xe2\\x80\\x9cBut the lovely thing about it is the stunning detailing, and when you put it on, it really helped you with the character you were playing, you just became the character.\\xe2\\x80\\x9d\nSpeaking to the Press Association at the launch of the Game Of Thrones touring exhibition at the Titanic Exhibition Centre in Belfast,\\xc2\\xa0Beattie went on to pay tribute to HBO.\n\\xe2\\x80\\x9cGame Of Thrones has transformed so much in this province, we have so much to be grateful for, that HBO decided to bring this show here,\\xe2\\x80\\x9d he said.\n\\xe2\\x80\\x9cWe have a new tourist attraction, loads of them, our own beautiful coastline which plays host to many of the scenes in the TV show, the positive effect on our economy to have a major American TV series being filmed here, the training of our crews, our camera people in front of and behind the camera, our artisans, our plasterers, our painters, the hotel trade, everything.\n\\xe2\\x80\\x9cThe trickle down effect of Game Of Thrones has been incalculable.\\xe2\\x80\\x9d",
    "title": "Actor thanks HBO for bringing Game Of Thrones to...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6907763/Actor-thanks-HBO-bringing-Game-Of-Thrones-Northern-Ireland.html"
}