{
    "authors": [
        "Chris Pleasance For Mailonline"
    ],
    "date_download": "2019-04-08 11:39:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 12:23:42",
    "description": "The UN-backed Libyan government is one of the last line of defence against migrant smugglers, and is now under threat from Khalifa Hafter, whose army is thought to have received Russian support.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6898557%2FFears-civil-war-Libya-spark-new-wave-migration-Europe.html.json",
    "image_url": "https://i.dailymail.co.uk/i/newpix/2019/04/08/12/0553A6E3000003E8-0-image-a-44_1554721985376.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Fighting in Libya has sparked fears of a fresh migrant influx into Europe as smugglers could take advantage of the unstable government to launch boats across the Med.\\xc2\\xa0\nThe Libyan coast guard, operated by UN-backed Prime Minister Fayez al-Sarraj, is one of the main safeguards against smugglers and caught 15,000 migrants last year.\nBut that government is now in peril as commander Khalifa Hafter\\'s forces pushed further into the city on Monday after a weekend of fighting that saw both sides carry out airstrikes around the ruins of the international airport.\nFighting in Libya has sparked fears that it could open the gates to a fresh European migrant influx, as people smugglers exploit the chaos to launch boats into the Med\\xc2\\xa0 (file image)\nThousands of Libyans displaced by the fighting could also join migrants from sub-Saharan Africa in trying to reach Europe, as the UN warns of \\'significant population displacement\\'\nCommander\\xc2\\xa0Khalifa Hafter\\'s forces pushed further into Tripoli on Monday as he attempts to wrest control of the country from UN-backed\\xc2\\xa0Fayez al-Sarraj\nAt least 32 people have been killed in fighting so far with 50 more injured. Many civilians remain trapped by the sudden outburst of violence.\\xc2\\xa0\nAnother 2,800 people have been displaced by the fighting, with the UN warning of \\'significant population displacement\\' if the conflict continues.\nHafter\\'s army, which is thought to be backed by Russian mercenaries, advanced rapidly towards the city over the weekend, prompting US forces to retreat.\nWho is Khalifa Hafter? Born in 1943 in the eastern town of\\xc2\\xa0Ajdabiya, Khalifa Hafter was a officer under Gaddafi\\'s command when he seized power in 1969. As a reward for his loyalty and service, Gaddafi promoted Hafter to field marshal and put in charge of Libyan forces in Chad. Defeated by French-backed Chadian forces, Hafter was captured in 1987.\\xc2\\xa0 \\xc2\\xa0 Gaddafi, who had long denied the presence of Libyan troops in Chad, cut ties with him - prompting Hafter to vow revenge. During a two-decade exile in the US, Hafter is thought to have plotted with the CIA to overthrow his old master, before returning in 2011 to fight in the uprising against Gaddafi\\'s regime. After the Libyan dictator was deposed and killed, Hafter spent time fighting rebels in the east - where he is popular - before seizing key oil supplies from UN-backed groups. Given access to Russian mercenaries who have provided training to his forces, Haftar has now launched an offensive to seize control of the country.\nBut the advance slowed on Monday as troops moved into urban areas.\\xc2\\xa0\nMeanwhile the EU called for a ceasefire and the resumption of peace talks. French officials also called for a halt to fighting for fresh negotiations.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nRenewed civil war in Libya, splintered into areas of factional control since the 2011 overthrow of Muammar Gaddafi, also threatens to disrupt oil and gas supplies and allow Islamist militants - such as ISIS militants fresh off the battlefields of Syria - to exploit the chaos.\nThe eastern Libyan National Army (LNA) forces of Khalifa Haftar, a former officer in Gaddafi\\'s army, said 19 of their soldiers had died in recent days as they closed in on the internationally recognised government in Tripoli.\\xc2\\xa0\nThe LNA has made air strikes on the south of the city as it seeks to advance into the centre from the disused airport.\nBut the Tripoli government of Prime Minister Fayez al-Serraj, which reported 11 deaths without specifying on which side, has armed groups arriving from nearby Misrata to block the LNA.\nAl-Serraj, 59, who comes from a wealthy business family, has run the Tripoli government since 2016 as part of a U.N.-brokered deal boycotted by Haftar.\nThe LNA, allied with a parallel eastern administration based in Benghazi, took the oil-rich south of Libya earlier this year before its surprisingly fast push towards the coastal capital.\nWhile that advance was straightforward through mostly sparsely populated areas, taking Tripoli is a far bigger challenge.\\xc2\\xa0\nThe violence has thrown into doubt a U.N. plan for an April 14-16 conference to plan elections as a way out of the anarchy since the Western-backed toppling of Gaddafi eight years ago.\nU.S. Secretary of State Mike Pompeo made the latest international appeal for talks to end the fighting.\nThe sudden advance of Hafter\\'s forces towards Tripoli forced US troops to withdraw on Sunday, along with Indian peacekeepers\nFederica Mogherini, the EU\\'s foreign policy chief, called for a ceasefire and a return to peace talks on Monday as the conflict raged on\n\"We have made clear that we oppose the military offensive by Khalifa Haftar\\'s forces and urge the immediate halt to these military operations against the Libyan capital,\" he said.\nA contingent of U.S. forces evacuated at the weekend.\nThe U.N. mission to Libya called on Sunday for a truce for two hours in southern Tripoli to evacuate civilians and wounded, but it did not appear to have been heeded.\nHaftar casts himself as a foe of extremism but is viewed by opponents as a new dictator in the mould of Gaddafi, whose four-decade rule saw torture, disappearances and assassinations.\nHaftar enjoys the backing of Egypt and the United Arab Emirates, which see him as a bulwark against Islamists and have supported him militarily, according to U.N. reports.\nForces with the Tripoli government have announced an operation to defence the capital called \"Volcano of Anger\".\nAllied groups from Misrata down the coast have been moving pickup trucks fitted with machine guns into Tripoli.\nThe LNA says it has 85,000 men but this includes soldiers paid by the central government that it hopes to inherit. Its elite force, Saiqa (Lightning), numbers some 3,500, while Haftar\\'s sons also have well-equipped troops, LNA sources say.\nSince NATO-backed rebels ousted Gaddafi, Libya has been a transit point for hundreds of thousands of migrants trekking across the Sahara in hope of reaching Europe across the sea.\nLibya since Gaddafi: How the country went from liberation to the brink of civil war Libya has been mired in chaos since the ouster and killing of dictator Colonel Gaddafi in 2011, with two rival authorities and a multitude of militias vying for control of the oil-rich country. Strongman Khalifa Haftar\\'s forces were pushed back Friday from a key checkpoint less than 30 kilometres (18 miles) from Tripoli, checking their lightning advance on the capital, seat of the country\\'s internationally recognised unity government. Haftar supports a parallel administration based in the east. Here is a timeline of the Mediterranean country\\'s descent into turmoil: Former dictator Colonel Gaddafi was the Libyan leader from 1969 until 2011. During the Libyan civil war the government was overthrown, and Gaddafi retreated to Sirte, only to be captured and killed Gaddafi killed Triggered by uprisings in Tunisia and Egypt, demonstrations erupt in Libya in February 2011. A coalition led by Washington, Paris and London lends its backing to an armed revolt. Gaddafi, in power for 42 years, flees the capital. He is captured and killed on October 20, 2011 during a battle for his hometown Sirte, east of Tripoli. Three days later, the rebel National Transitional Council (NTC) declares Libya\\'s \\'total liberation\\'. In August 2012 the NTC hands power to a transitional authority elected a month earlier - the General National Congress (GNC). Embassies targeted US ambassador Chris Stevens and three American staff are killed in a September 11, 2012 attack on their consulate in Libya\\'s second city Benghazi. An Al-Qaeda-linked jihadist group is blamed. A car bomb in April 2013 targets France\\'s embassy in Tripoli, wounding two French guards. Most foreign delegations withdraw from the country. Rival governments Dissident army general Haftar launches an offensive in May 2014 against jihadist groups in Benghazi. He is backed by Egypt and the United Arab Emirates. Several military officers from the east join his self-styled Libyan National Army. As nationalists and Islamists vie for power, legislative elections are held in June and the GNC is replaced by a parliament dominated by anti-Islamists. Islamist-led militias contest the results and group under the banner of \\'Fajr Libya\\' (Libya Dawn). They storm Tripoli in August, installing their own \\'national salvation\\' government and restoring the GNC. The elected house, which has international recognition, takes refuge in the eastern city of Tobruk near the border with Egypt. Thus the country finds itself with two governments and two parliaments. After months of negotiations and international pressure, lawmakers from the rival parliaments sign an accord in December 2015 in Morocco to set up a UN-backed Government of National Accord (GNA). In March 2016, GNA chief Fayez al-Sarraj arrives in Tripoli to set up the new government, but Haftar\\'s rival administration refuses to recognise its authority. Peace talks, armed groups In July 2017, Sarraj and Haftar meet for talks near Paris where they agree to a ceasefire and commit to elections the following year. In May 2018, weeks after suicide attackers from the Islamic State group kill 14 people at Libya\\'s electoral commission, the two men meet again in the French capital and commit to holding parliamentary and presidential polls at the end of the year. In June 2018, a militia attacks two northeastern oil sites under Haftar\\'s control through which oil is exported. After days of fighting, Haftar\\'s forces announce they are back in \\'full control\\' and have also seized the city of Derna from radical Islamists. In January 2019 Haftar launches an offensive into oil-rich southern Libya, ostensibly aimed at wiping out \\'terrorists\\' and criminal groups. His forces seize the region\\'s capital Sebha and one of the country\\'s main oil fields without a fight. Conferences On February 28 the UN says Libya\\'s rivals have met and agreed to hold polls. In March the UN says it will organise an all-party conference the next month to draw up a \\'road map\\' for Libya, including setting dates for legislative and presidential elections. Later in March the African Union says it will host a \\'reconciliation\\' conference in July aimed at uniting Libya\\'s political rivals. Advance on Tripoli On Wednesday, Haftar\\'s forces announce they are gearing up to move on the west of the country including Tripoli. A day later powerful armed groups from the western city of Misrata, loyal to the Tripoli government, vow to block the threatened advance. UN chief Antonio Guterres expresses deep concern over the risk of a major flare-up in Libya. Haftar orders his troops to advance on Tripoli, saying \\'the time has come\\'. The strongman\\'s forces seize a key security barrier within 27 kilometres of the capital later that day without any fighting, General Abdessalem al-Hassi says. But on Friday, a security source says militiamen from the nearby coastal town of Zawiya retake the base after \\'a short exchange of fire\\'.\\xc2\\xa0\n\\xc2\\xa0",
    "title": "Fears civil war in Libya could spark new wave of migration to Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6898557/Fears-civil-war-Libya-spark-new-wave-migration-Europe.html"
}