{
    "authors": [
        "Sheridan Bird For Mailonline"
    ],
    "date_download": "2019-04-11 13:05:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 13:12:11",
    "description": "SHERIDAN BIRD IN ITALY: It\\xe2\\x80\\x99s that time of the season when a select few teams defy the laws of physics. As spring unfolds, they develop the ability to be in two places at once.\\xc2\\xa0",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6911715%2FNapoli-using-memories-Diego-Maradona-beat-curse-freezing-Europe.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/11/13/12144128-0-image-a-97_1554984726952.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "It\\'s that time of the season when a select few teams defy the laws of physics. As spring unfolds, they develop the ability to be in two places at once.\\xc2\\xa0\nThe explanation for Napoli\\'s inability to beat 10-man guests Genoa was that they were \\'already in London\\', thinking about their upcoming Europa League tie with Arsenal.\\xc2\\xa0\nIt was a similar situation for the Premier League side who flopped on Merseyside, with their minds supposedly back in Islington for Thursday\\'s first leg.\nNapoli arrive in London in stuttering form - the Europa League is now a major objective\\xc2\\xa0\nIt was 30 years ago that a Diego Maradona inspired Napoli to UEFA Cup glory\\xc2\\xa0\nCarlo Ancelotti needs to use all his guise to steer the Italians past Arsenal in the tournament\nAll talk in the bay of Naples is of the quarter-final between Carlo Ancelotti\\'s outfit and Unai Emery\\'s fifth-placed side. The scudetto race may have fizzled out in January, but UEFA\\'s secondary tournament provides the southern Italians with an objective.\nNapoli won this trophy exactly 30 years ago, when Diego Maradona and his men defeated Germans Stuttgart in a two-legged final. But that is a rare success story on foreign turf. Napoli have got a mental block in continental football, and need every drop of Ancelotti\\'s experience to get past the north Londoners.\nOn several occasions the Azzurri have appeared on the verge of a great achievement against a more powerful side with superior resources, before collapsing under pressure, exhaustion, or a lack of self-belief. When they face a team with the wealth (or ego) of a true Champions League contender, it rarely ends well.\nIn 1988, their first appearance in the European Cup, Maradona and Co went out meekly to Real Madrid 3-1 on aggregate in the first round. More recently, in 2012, they toppled Chelsea 3-1 in the round of 16 first leg.\\xc2\\xa0\nThe city went mad, but a few weeks later at Stamford Bridge, the Blues turned the tie around 4-1, to go through in extra-time and eventually win the cup.\nTwo years ago it was Zinedine Zidane\\'s Real who shrugged off going a goal down in the first leg in Spain to send Napoli out 6-2 over both ties.\\xc2\\xa0\nWhen Lorenzo Insigne scored a brilliant goal after eight minutes at the Bernabeu against the holders, the impossible seemed possible. Napoli, dressed from head to toe in black, looked mean and ready cause an upset. But it wasn\\'t to be.\nNapoli arrive in England bidding to mark their famous UEFA Cup triumph 30 years on\nNapoli dropped into the Europa League after finishing third in their Champions League group\\xc2\\xa0\nThis season Ancelotti\\'s men froze at Anfield in the last group match, tumbling out of the competition, despite only losing once. They almost achieved the miracle of qualifying from a group with five-times European champions Liverpool and cash kings Paris Saint-Germain. Almost.\nThat defeat by Klopp\\'s Reds was indicative of a club with an inferiority complex in Europe. Throughout the years Napoli have had some fine players, from Maradona to Careca, Cavani to Koulibaly. Yet their record in continental competition is poor.\nOne of the reasons president Aurelio De Laurentiis hired Ancelotti was for his Euro-prowess. As a coach \\'Carletto\\' is one of only three men to win the Champions League three times. As a midfielder he lifted it twice.\\xc2\\xa0\nThe ex-Chelsea chief is a cup specialist, indeed his biography is called \\'I Prefer the Cup\\' which is a play on words on his trophy gathering and his favourite cut of meat, which runs from the neck to the shoulder of the pig, and is known as \\'coppa\\' in Italian.\nNapoli\\'s recent league form has been enough to put their boss off his dinner however. They toiled to a shock loss at Empoli and stalemate at home to Genoa.\\xc2\\xa0\nNapoli have toiled in Serie A lately but it means more attention will be placed on Europe\nOn reason Ancelotti was hired by Napoli was because of his record in cup competitions\\xc2\\xa0\n\\'We aren\\'t defending the way we should be. Recently our defending has been the worst since I arrived,\\' said Ancelotti. The ongoing absence of injured centre-back Raul Albiol is a big blow.\nThe Italian team do hold one advantage over Arsenal. Napoli are guaranteed Champions League football next season, sitting seven points ahead of third-placed Inter and 12 points away from Atalanta in fifth.\\xc2\\xa0\nThey are fighting on one front, while Emery\\'s men are languishing in fifth and desperate to return to Europe\\'s top club tournament after a two-year absence. When asked about motivation, Ancelotti said \\'if the players need a \\'dream\\' to aim for, we\\'ve got one. It starts on Thursday night\\'.\nNapoli go into the quarter-final with concerns over midfield dynamo Allan\\'s form. On song, the Brazilian is a buzzing menace, and Napoli need him to bounce back. On a more positive not, devilish Belgian forward Dries Mertens is crackling back into life after a patchy campaign and captain Insigne is back from a problem with his right thigh.\nNapoli supporters are pleased with how Ancelotti has rotated the squad this season\\xc2\\xa0\nThere is no better time for Napoli to exorcise their ghosts than\\xc2\\xa0 the anniversary of a big triumph\nFans have appreciated how Ancelotti has rotated his squad much more than Maurizio Sarri did. In theory that will enable the team to tackle the final rounds of the Europa League with focus and freshness.\nBut, Carletto\\'s real mission is the work on his players\\' self-belief. Too many times the men from the Stadio San Paolo have succumbed to the pressure and anxiety of facing a prestigious opponent. There\\'s no better time to exorcise those ghosts than on the 30th anniversary of their solitary European trophy.\nTheir feet, lungs and hearts have rarely been in doubt, but it\\'s their minds which will hold the key in north London.",
    "title": "Napoli using memories of Diego Maradona to beat their curse of freezing in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6911715/Napoli-using-memories-Diego-Maradona-beat-curse-freezing-Europe.html"
}