{
    "authors": [],
    "date_download": "2019-04-10 11:41:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:00:34",
    "description": "By Michael KahnPRAGUE, April 10 (Reuters) - It's the kind of maneuvering that might make the Game of Thrones' shrewdest operator Tyrion Lannister feel...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906993%2FThe-Game-Thrones-effect-Central-European-film-industry-roll.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Michael Kahn\nPRAGUE, April 10 (Reuters) - It\\'s the kind of maneuvering that might make the Game of Thrones\\' shrewdest operator Tyrion Lannister feel right at home.\nAs streaming giants Amazon, Netflix and Hulu prepare to splash out on their next fantasy blockbusters and dystopian dramas, Central European countries are slugging it out to get a grab a slice of their bumper production budgets.\nExperienced crews, lower labor costs and generous production incentives have long attracted international filmmakers to the Czech Republic and Hungary but other countries in the region are now getting into the game.\nThe Czechs and Hungarians are both considering raising their incentives after Romania approved a production rebate of up to 45 percent in 2018 and Poland introduced a 30 percent cash rebate in February to keep pace with its neighbors.\nA new European Union directive due to come in this year is also expected to spur investment as it will require video-on-demand platforms selling to European audiences to ensure at least 30 percent of their catalogs are European works.\n\"This is a new era,\" said Agnes Havas, chief executive of the Hungarian Film Fund told Reuters, noting that the Netflix series \"The Crown\" and Amazon Prime Video\\'s \"Hanna\" were shot in Hungary.\n\"What we see is we started at 30 percent (incentives) and now we are looking at the other countries in Europe and we will evaluate the situation and see whether we should potentially think about raising it again in the future.\"\nBITG media analyst Rich Greenfield estimates Amazon will spend $5 billion to $6 billion in 2019 on content with Netflix laying out about $15 billion - and a significant portion of the Netflix budget will flow overseas.\n\"We are aware there is a shift in global production and you can\\'t ignore the big streaming companies,\" Anna Dziedzic of the Film Commission Poland told Reuters. In 2018 Netflix filmed \"1983\" in the country, the company\\'s first original Polish Netflix series.\n\"They are one of the biggest players now. You have to adjust to the changing environment and you have to have them in mind,\" Dziedzic told Reuters.\nAmazon and Netflix declined to comment on their plans in the region.\nGAME OF THRONES EFFECT\nA landscape dotted with castles and rolling countryside makes central Europe a versatile setting for increasingly popular historical and fantasy shows looking to cash in on the success of series such as \"Game of Thrones.\"\n\"The types of shows being shot have dramatically changed,\" said David Minkowski, head of production at Stillking Films, which co-produced Amazon\\'s neo-noir fantasy \"Carnival Row\" and Hulu\\'s historical series \"Das Boot,\" in the Czech Republic.\n\"Call it the Game of Thrones effect. A lot of it is fantasy or historical that naturally gravitates to this part of the world,\" he told Reuters, adding that the company was now working on fantasy drama \"The Witcher\" for Netflix. \"The typical production centers are bursting at the seams.\"\nDziedzic at the Film Commission Poland said she has also received requests from international companies wanting to use post-Soviet locations and brutalist Communist architecture for science fiction series.\nThis has helped push international investment in regional production to record highs, leaving studios booked a year in advance and crews forced to turn away work, industry professionals say.\n\"There is now an ever increased premium on local crew relationships and good access to infrastructure and studios which need to be planned up to 12 months in advance of production,\" added Stillking\\'s Managing Director Matthew Stillking.\n\"It\\'s a boom time ... likely to last several years as the sector becomes more competitive with a perfect storm of increased consumer viewing demand and more platforms needing content to compete for customers.\"\n\\'IT WILL ROCKET\\'\nForeign investment in the Czech film industry leapt nearly 1.2 billion crowns to a record 4.8 billion ($210 million) on 1,072 shooting days for 38 foreign series and films in 2018, according to the Czech Film Commission.\nInvestment is expected to remain at that level or higher this year, though Czech plans to increase cash rebates on offer for film makers from 20 percent now could be a game changer.\n\"It will rocket once the incentives are raised,\" Pavlina Zipkova, head of the Czech Film Commission, told Reuters. \"The government has not increased it yet but we strongly believe it will happen later this year.\"\nIn Hungary, spending on a total of 333 productions last year amounted to 110 billion forints (385 million), with 84 percent of the investment coming from international productions including Hollywood blockbusters \"Terminator: Dark Fate\" and \"Gemini Man.\"\nThis was up from 108 billion in 2017, when \"Red Sparrow\" and \"Colette\" were made in Hungary but Havas at Hungary\\'s Film Fund expects the new EU rules to accelerate the streaming-fueled production boom.\nThe rise of streaming services has also shifted the types of productions in the region. Hungary attracts more blockbuster films these days while episodic series tend to gravitate towards the Czech Republic, said Tomas Krejci, founder of Milk and Honey Pictures and Prague Studios.\nThis helped Prague Studio\\'s turnover jump more than 50 percent in 2018 - and Krejci predicts demand will remain strong as top notch crews shooting historical shows are more than a third cheaper than in rival countries such as Spain.\n\"The demand for historical shows is getting stronger,\" Krejci said whose company has produced \"Haunted\" for Netflix and Amazon\\'s \"Patriot\" and the second season of \"Lore.\"\n\"Here it\\'s not just the phenomenal historic architecture but also the vast amount of props, costumes and local talent that make it cheaper and easier to make these kinds of shows.\" ($1 = 22.8160 Czech crowns) ($1 = 285.6800 forints) (Reporting by Michael Kahn; editing by David Clarke)",
    "title": "The Game of Thrones effect: Central European film...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906993/The-Game-Thrones-effect-Central-European-film-industry-roll.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}