{
    "authors": [
        "Jack Elsom For Mailonline"
    ],
    "date_download": "2019-04-05 10:50:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:34:14",
    "description": "In an explosive intervention in Iowa, the former congressman likened Mr Trump's policies to that of the Third Reich as he moved to increase criticism ahead of next year's election.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6889917%2FBeto-ORourke-compares-Donald-Trumps-rhetoric-Nazi-Germany.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/10/11895610-0-image-a-7_1554456200481.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Democratic 2020 hopeful Beto O\\'Rourke launched a stinging attack on Donald Trump yesterday in which he compared the President\\'s administration to Nazi Germany.\nIn an explosive intervention, the former congressman accused the White House\\'s immigration rhetoric of being strikingly similar to the language used during Hitler\\'s Third Reich.\\xc2\\xa0\nThe Texan, who narrowly lost the state\\'s tight Senate race, hit out at the President\\'s labeling of migrants as \\'animals and an infestation\\'.\nDemocratic 2020 hopeful Beto O\\'Rourke launched a stinging attack on Donald Trump yesterday in Iowa where he compared the President\\'s administration to Nazi Germany\nSpeaking in Iowa, where he will fight his first caucus in February next year, Mr O\\'Rourke said: \\'Putting kids in cages, saying that Neonazis and Klansmen and white supremacists are \"very fine people\"?\\'\n\\'Now, I might expect someone to describe another human being as an infestation in the Third Reich.\n\\'I would not expect that in the United States of America.\\'\\xc2\\xa0\nHe added: \\'Seeking to ban all Muslims, all people of one religion, what other country on the face of the planet does that kind of thing?\\xc2\\xa0\n\\'Or in our human history? Or in the history of the western world?\\xc2\\xa0Because they are somehow deficient or violent or a threat to us?\\'\nPresident Donald Trump came under fire for his language on immigration which Mr O\\'Rourke claimed likened migrants to \\'animals and an infestation\\'\nMr O\\'Rourke said: \\' I might expect someone to describe another human being as an infestation in the Third Reich\\' (Hitler pictured at the regime\\'s 10th anniversary)\\xc2\\xa0\nMr O\\'Rourke moved to increase the war of words against the President ahead of next year\\'s General Election which Mr Trump has declared he will stand in once again.\nAnd the man vying to be the Democrats\\' candidate, whose campaign recently declared to have already raised $9.4million, hit out at the language coming out of the Oval Office.\\xc2\\xa0\nMr O\\'Rourke said that Democrats need to call out \\'the rhetoric of a president who not only describes immigrants as rapists and criminals but as animals and an infestation.\\'\\xc2\\xa0\nThe 46-year-old announced his Presidential bid on March 14 following widespread speculation of his candidacy after an energetic but unsuccessful Senate race.\\xc2\\xa0\nMr O\\'Rourke moved to increase the war of words against the President ahead of next year\\'s General Election which Mr Trump has declared he will stand in once again",
    "title": "Beto O\\'Rourke compares Donald Trump\\'s rhetoric to Nazi Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6889917/Beto-ORourke-compares-Donald-Trumps-rhetoric-Nazi-Germany.html"
}