{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-05 09:16:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 08:45:46",
    "description": "PARIS (AP) - The world's security challenges are at the top of the agenda of foreign and interior ministers of the Group of Seven countries who are gathering...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6889735%2FSecurity-agenda-G-7-meetings-France.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/09/wire-11894060-1554452937-429_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS (AP) - The world\\'s security challenges are at the top of the agenda of foreign and interior ministers of the Group of Seven countries who are gathering in France.\nInterior ministers in Paris are focusing Friday on environmental crime, including reckless deforestation, waste trafficking and protection of lands and wildlife.\nThey will then detail joint commitments on fighting terrorism and human trafficking in a news conference.\nMeanwhile, foreign ministers will kick off their two-day meeting in the Atlantic resort of Dinard. U.S. Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen stayed at home because of domestic duties. Washington sent lower-ranking officials instead.\nIn addition to the U.S., the G-7 includes France, Canada, Japan, Germany, Italy and the U.K.\nU.S. Homeland Security official Claire Grady, left, is welcomed by French Interior Minister Christophe Castaner for a G7 meeting at ministerial level in Paris, Thursday April 4, 2019. Foreign and interior ministers from the Group of Seven are gathering in France this week to try to find ambitious solutions to world security challenges. Putting a dampener on that are two glaring American absences: U.S. Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen. (AP Photo/Michel Euler)\nU.S. Homeland Security official Claire Grady, left, is welcomed by French Interior Minister Christophe Castaner for a G7 meeting at ministerial level in Paris, Thursday April 4, 2019. Foreign and interior ministers from the Group of Seven are gathering in France this week to try to find ambitious solutions to world security challenges. Putting a dampener on that are two glaring American absences: U.S. Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen. (AP Photo/Michel Euler)\nFrench Interior Minister Christophe Castaner, arrives for a meeting with Italian Interior Minister and Vice Premier Matteo Salvini during the G7 Interior Ministers meeting in Paris Thursday, April 4, 2019. Foreign and interior ministers from the Group of Seven are gathering in France this week to try to find ambitious solutions to world security challenges. (AP Photo/Christophe Ena, Pool)\nFrom left Home Secretary of the United Kingdom Savid Javid, US Deputy Secretary for Homeland Security Claire M. Grady, EU Commissioner for Migration, Home Affairs and Citizenship Dimitris Avramopoulos, Interior Minister of the Republic of Niger, Mohamed Bazoum, German Federal Minister of the Interior Horst Seehofer, French Interior Minister Christophe Castaner, Deputy Commissioner General of Japan Mitsuhiro Matsumoto, Minister of Security of Burkina Faso, Oussen Compaore, EU Counter-Terrorism Coordinator Gilles De Kerchove, Canadian Minister of Public Safety and Emergency Preparedness, Ralph Goodale, Secretary General of Inerpol Jurgen Stock, and Deputy Prime Minister of Italy and Minister of Interior, Matteo Salvini pose for a family picture during the G7 Interior Ministers meeting in Paris, Thursday, April 4, 2019. Foreign and interior ministers from the Group of Seven are gathering in France this week to try to find ambitious solutions to world security challenges. (AP Photo/Christ",
    "title": "Security on agenda of G-7 meetings in France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6889735/Security-agenda-G-7-meetings-France.html"
}