{
    "authors": [],
    "date_download": "2019-04-05 06:34:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 07:00:31",
    "description": "BUCHAREST, April 5 (Reuters) - The European Union economics commissioner Pierre Moscovici said on Friday that Italy's economic situation was \"delicate\" and...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6889497%2FItalys-economy-delicate-situation-monitored-closely--EUs-Moscovici.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BUCHAREST, April 5 (Reuters) - The European Union economics commissioner Pierre Moscovici said on Friday that Italy\\'s economic situation was \"delicate\" and needed to be monitored closely.\nArriving to a meeting of Euro Zone finance ministers in Bucharest, Moscovici cited non-EU figures pointing to no growth or even recession for Italy. \"These are figures that we need to follow very closely,\" he said.\nHe added the Commission will issue new economic forecasts on May 7. In its latest estimates released in February, the Commission predicted a 0.2 percent growth for Italy this year.\nHe said that the new EU forecasts will acknowledge the current economic slowdown that is most affecting Germany and Italy in the 19-country Euro Zone.\nMoscovici said that Germany\\'s slowdown \"may be temporary\", while Italy is in recession or close to recession, depending on the institutions that make the forecasts.\n\"We must be very careful about this situation, but we must not be too alarmist,\" he said. (Reporting by Francesco Guarascio; Editing by Jacqueline Wong and Rashmi Aich)",
    "title": "Italy\\'s economy in delicate situation, to be monitored...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6889497/Italys-economy-delicate-situation-monitored-closely--EUs-Moscovici.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}