{
    "authors": [],
    "date_download": "2019-04-10 16:22:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 17:10:34",
    "description": "BERLIN, April 10 (Reuters) - German Finance Minister Olaf Scholz told Reuters in an interview on Wednesday he would urge financial leaders during meetings...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6908215%2FGermanys-Scholz-wants-progress-global-corporate-taxation.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BERLIN, April 10 (Reuters) - German Finance Minister Olaf Scholz told Reuters in an interview on Wednesday he would urge financial leaders during meetings in Washington later this week to aim for a minimum level of corporate taxation globally.\n\"For me, a very important topic for the IMF meeting is the fight for a fair taxation,\" Scholz said ahead of the April 12-14 International Monetary Fund and World Bank Spring Meetings.\n\"We want to prevent large, global corporations from escaping their responsibility to pay taxes,\" Scholz said.\nFinancial leaders meeting in Washington will discuss at various levels proposals to introduce a minimum level of corporate taxation. \"The ambitious goal is to reach an international agreement by the summer of next year,\" he said.\nThe German finance minister said he did not expect the meetings in Washington to discuss foreign exchange rate manipulation, or Germany\\'s large current account surplus.\nHowever, Scholz said Germany would use parts of its budget surplus to boost fiscal stimulus and support corporate research and development with incentives worth 1.25 billion euros ($1.41 billion) annually, without a time limit. ($1 = 0.8876 euros) (Reporting by Michael Nienaber and Christian Kraemer Editing by Paul Carrel)",
    "title": "Germany\\'s Scholz wants progress on global corporate...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6908215/Germanys-Scholz-wants-progress-global-corporate-taxation.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}