{
    "authors": [
        "Charlie Co Xab For Daily Mail Australia"
    ],
    "date_download": "2019-04-10 23:16:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 23:04:59",
    "description": "GRAPHIC CONTENT: Taking to Instagram on Wednesday, the HIT radio host, 53, shared a photo of Peter's severely grazed upper thigh where the skin had been left raw.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ftvshowbiz%2Farticle-6908043%2FKate-Langbroek-reveals-husbands-horrific-injury-familys-gap-year-Italy.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/17/12105482-0-image-a-97_1554912005892.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "She has moved to Italy for a year with her husband Peter Lewis and four children.\nAnd although radio host Kate Langbroek has been enjoying the good life since relocating, she revealed Peter had a far more gruesome experience after falling from his bike this week.\\xc2\\xa0\nTaking to Instagram on Wednesday, the HIT radio host, 53, shared a photo of his severely grazed upper thigh where the skin had been left raw.\nOuch! Kate Langbroek has revealed her husband\\'s horrific injury obtained during her family\\'s \\'gap year\\' in Italy after he came off his bike and stripped the skin off his thigh\\xc2\\xa0\n\\'My husband came off his bicycle,\\' Kate told her followers.\nIn the photo, her spouse is wearing just his boxer shorts and the full scale of the injury is clear - with the skin appearing to have been torn off in two directions.\nHis shins didn\\'t escape unscathed either, with a number of bloody scratches visible in the photograph.\nThe graphic injury drew sympathy with the radio host\\'s celebrity friends, including The Project host Carrie Bickmore.\\xc2\\xa0\nPeter\\'s unfortunate accident isn\\'t the only mishap to befall him since moving to Europe.\nKate revealed Peter surprised her with tickets to her favourite comedian, Bill Burr, who was performing in nearby Amsterdam.\\xc2\\xa0\nHowever, as Kate told listeners on\\xc2\\xa0Hughesy & Kate last month, Peter got more than he bargained for when he bought two overpriced tickets for 440 euros (AU$706) each.\nUh-oh! Peter\\'s (pictured with Kate) unfortunate accident isn\\'t the only mishap to befall him since moving to Europe. He was also ripped off when he bought tickets to a show on\\xc2\\xa0Viagogo\\xc2\\xa0\nRecalling the story to her co-host Dave Hughes, Kate explained that her husband had purchased the tickets through online ticket reselling site, Viagogo.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nKate, Peter and their children Lewis, 15, Sunday, 13, Artie, 12, and Jannie, nine, have been enjoying the Italian city of Bologna since moving from Melbourne in January.\nJust days prior to relocating overseas, Kate appeared on The Project to admit she had \\'no idea\\' why she was doing it.\nJetsetters: Kate, Peter and their children Lewis, 15, Sunday, 13, Artie, 12, and Jannie, nine have been enjoying the Italian city of Bologna since moving from Melbourne in January\\xc2\\xa0\nKate confessed: \\'I can\\'t tell you why because I\\'ve got NFI [no f**king idea].\\'\nShe added: \\'But at the time it seemed like a good idea that we would take our four children and go to live in Italy for a year.\n\\'Why? I don\\'t know. I\\'m hanging by a thread.\\'\n\\xc2\\xa0",
    "title": "Kate Langbroek reveals her husband\\'s horrific injury during her family\\'s \\'gap year\\' in Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/tvshowbiz/article-6908043/Kate-Langbroek-reveals-husbands-horrific-injury-familys-gap-year-Italy.html"
}