{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-05 22:58:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 23:03:30",
    "description": "Some passports including the words European Union will continue to be issued while the remaining stock is used up.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6892475%2FBritish-passports-without-European-Union-issued-despite-Brexit-delay.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/23/wire-11924300-1554501813-367_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "British passports without the words European Union on the front cover have been issued despite the Brexit delay.\nThe burgundy passports were introduced from March 30, the day after Britain was expected to leave the EU.\nSome passports including the words European Union will continue to be issued while the remaining stock is used up.\nBut those applying for a new travel document will not be able to choose between the two.\nSusan Hindle Barone, who picked up her new passport on Friday, said on Twitter she was \\xe2\\x80\\x9ctruly appalled\\xe2\\x80\\x9d.\nTRULY APPALLED. Picked up my new passport today - my old one expires in the next couple of months. See below: Spot the difference! pic.twitter.com/R7BW9lk6I5 \\xe2\\x80\\x94 Susan Hindle Barone (@SpinHBarone) April 5, 2019\n\\xe2\\x80\\x9cI was just surprised \\xe2\\x80\\x93 we\\xe2\\x80\\x99re still members of the EU,\\xe2\\x80\\x9d\\xc2\\xa0 she told the Press Association.\nPhoto from the twitter feed of SpinHBarone of her new passport (left) and her old passport (right) (@SpinHBarone/Twitter/PA)\n\\xe2\\x80\\x9cI was surprised they\\xe2\\x80\\x99ve made the change when we haven\\xe2\\x80\\x99t left, and it\\xe2\\x80\\x99s a tangible mark of something which I believe to be completely futile.\n\\xe2\\x80\\x9cWhat do we gain by leaving? There\\xe2\\x80\\x99s certainly a whole lot we lose.\\xe2\\x80\\x9d\nShe added: \\xe2\\x80\\x9cLet\\xe2\\x80\\x99s face it, it\\xe2\\x80\\x99s not the changes to the passport \\xe2\\x80\\x93 it\\xe2\\x80\\x99s just symbolic.\n\\xe2\\x80\\x9cWhat really matters are the potential changes to our country \\xe2\\x80\\x93 the damage to the economy, our communities and our international standing.\\xe2\\x80\\x9d\nThe decision to remove the words was made in anticipation of Britain leaving the EU at the end of last month.\nDark blue passports are scheduled to be issued from the end of this year.\nA Home Office spokeswoman said: \\xe2\\x80\\x9cBurgundy passports that no longer include the words European Union on the front cover were introduced from 30 March 2019.\n\\xe2\\x80\\x9cIn order to use leftover stock and achieve best value to the taxpayer, passports that include the words European Union will continue to be issued for a short period after this date.\n\\xe2\\x80\\x9cThere will be no difference for British citizens whether they are using a passport that includes the words European Union, or a passport that does not. Both designs will be equally valid for travel.\\xe2\\x80\\x9d",
    "title": "British passports without `European Union\\xc2\\xb4 issued...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6892475/British-passports-without-European-Union-issued-despite-Brexit-delay.html"
}