{
    "authors": [
        "Connor Boyd For Mailonline"
    ],
    "date_download": "2019-04-02 09:19:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 09:15:35",
    "description": "Tereza Hluskova was sentenced last month\\xc2\\xa0in Lahore, the capital of Punjab province. The 22-year-old has filed an appeal to have her ruling overturned because 'it negated the true facts'.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6876215%2FModel-appeals-prison-sentence-Pakistan-trying-smuggle-1m-heroin-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/09/11754060-0-image-a-12_1554192854478.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A model\\xc2\\xa0convicted for attempting to smuggle\\xc2\\xa0\\xc2\\xa31million of heroin from Pakistan to Ireland has today filed a court appeal to have her sentence overturned.\nTereza Hluskova was sentenced to eight years and eight months in prison last month\\xc2\\xa0in the eastern city of Lahore, the capital of Punjab province.\\xc2\\xa0\nThe 22-year-old\\xc2\\xa0Czech model was arrested in possession of 19 lbs (8.5kg) of heroin in January 2018 at Lahore\\xe2\\x80\\x99s Allama Iqbal International Airport.\\xc2\\xa0\nTereza Hluskova, 22, from the Czech Republic, has launched an appeal against her eight-year prison sentence for drug smuggling\nHluskova was caught attempting to smuggle \\xc2\\xa31million of heroin from Pakistan to Ireland\nCzech model Tereza Hluskova broke down in tears last month as she was sentenced to prison\nShe was heading to Ireland via Dubai in the United Arab Emirates, the court said.\\xc2\\xa0\nIn her appeal filed to the Lahore High Court, Hluskova has requested that her sentence is overturned because \\'it negated the true facts of the case\\'.\nHluskova has claimed that she came to Pakistan to work as a model and that someone put narcotics into her luggage.\\xc2\\xa0\nHluskova wept after she was handed the sentence in the eastern city of Lahore, the capital of Punjab province\\xc2\\xa0\nThe story gained attention when Hluskova was captured smiling and posing for photos with Pakistani investigators after she was arrested at the airport\nPrevious reports said Hluskova was stopped with a haul of the Class A drug stashed in \\'statues\\' in her luggage.\nThe story gained attention when Hluskova was captured smiling and posing for photos with Pakistani investigators after she was arrested at the airport.\\xc2\\xa0\\xc2\\xa0\nTwo other men were also arrested and were due to face drug trafficking charges after police went through the model\\'s phone.\\xc2\\xa0\nIn a video, released online, a Pakistani customs official is shown \\'discovering\\' the drugs hidden in the suitcase while Hluskova looks on. She then puts her head in her hands.\nHluskova said strangers approached her and put ornaments in her luggage and that she had no idea they were full of drugs\nIn November last year, a man was jailed for three years after he threatened terrorist attacks on Pakistan if Hluskova (pictured) was not released\\xc2\\xa0\nShe says in the video: \\'They gave me something for luggage, three statues or something. They said it was gifts. I didn\\'t know there was something inside\\'.\nIn November last year, a man was jailed for three years after he threatened terrorist attacks on Pakistan if Hluskova was not released.\nNikolai Simeonov Ivanov, 21, from Bulgaria, sent threatening emails and text messages to a news website in Pakistan.\\xc2\\xa0\nIvanov admitted that he did not realise the consequences of sending the threats, a court heard.",
    "title": "Model appeals prison sentence in Pakistan for trying to smuggle \\xc2\\xa31m of heroin into Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6876215/Model-appeals-prison-sentence-Pakistan-trying-smuggle-1m-heroin-Ireland.html"
}