{
    "authors": [],
    "date_download": "2019-04-08 09:14:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 09:35:31",
    "description": "PARIS, April 8 (Reuters) - French renewable independent power producer (IPP) Total Eren said on Monday that it had concluded the acquisition of NovEnergia,...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6898223%2FTotal-Eren-completes-NovEnergia-deal-eyes-southern-Europe-growth.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 8 (Reuters) - French renewable independent power producer (IPP) Total Eren said on Monday that it had concluded the acquisition of NovEnergia, a southern European power firm, after the approval of all stakeholders and clearance from Portuguese regulators.\nTotal Eren said the deal will diversify its portfolio of renewable assets and expand its presence in Southern Europe.\nNovEnergia has an installed capacity of nearly 670 megawatts in Portugal, Italy, France, Spain, Poland and Bulgaria.\nTotal Eren did not disclose how much it paid for the deal, but said NovEnergia is valued at more than 1 billion euros ($1.12 billion) in terms of its enterprise value.\nIt said NovEnergia will increase its asset base, reaching more than 2,200 MW of renewable energy power plants including solar, wind, hydro, in operation or under construction worldwide. It is targeting 3,000 MW by 2022.\nFrench oil and gas major Total holds a 23 percent stake in Total Eren.\n($1 = 0.8906 euros) (Reporting by Bate Felix; Editing by Sudip Kar-Gupta)",
    "title": "Total Eren completes NovEnergia deal, eyes southern...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6898223/Total-Eren-completes-NovEnergia-deal-eyes-southern-Europe-growth.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}