{
    "authors": [
        "Chiara Fiorillo For Mailonline"
    ],
    "date_download": "2019-04-08 10:54:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:47:48",
    "description": "A herd of 12 Camargue horses have been caught on camera while galloping through a lake near Montpellier, France. The animals sent water splashing into the air as the sun set behind them.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6898469%2FWild-horses-galloping-lake-south-France-caught-majestic-photos.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/11/11998714-0-image-a-67_1554720461934.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Advertisement\nA herd of white horses galloping through a coastal lake in the south of France have been caught on camera.\nThe 12 Camargue horses were running through the water as the sun set behind them.\nThey sent water splashing into the air while speeding through the lake near the French town of Sainte Marie de La Mer, near Montpellier, France.\nThe herd of Camargue horses charge speed through the lake near the French town of Sainte Marie de La Mer, near Montpellier\nThe white horses stick together as they run through the lake and the sun sets behind them, reflecting itself on the water\nHerds of Camargue white horses live in semi-wild conditions in the marshy areas of the region in the south of France\nPhotographer Scott Stulberg, who took the photos, said seeing the \\'beautiful\\' animals gallop through the lake while the sun reflected on the water was \\'magical\\'.\nThe Camargue Natural Park area in southern France is made up of wetlands, natural lakes and marshes and includes a large UNESCO biosphere reserve.\\xc2\\xa0\nHerds of white horses\\xc2\\xa0live in semi-wild conditions in the marshy areas of the region, which is located in the Provence in the Alpes C\\xc3\\xb4te d\\'Azur.\nThe Camargue horse, which was officially recognised as a breed in 1978, is said to have lived in the region for thousands of years.\\xc2\\xa0\nPhotographer Scott Stulberg, who took the photos, said seeing the \\'beautiful\\' animals gallop through the lake was \\'magical\\'",
    "title": "Wild horses galloping through a lake in the south of France are caught in majestic photos",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6898469/Wild-horses-galloping-lake-south-France-caught-majestic-photos.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}