{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-07 15:59:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 16:28:46",
    "description": "Lisa Smith, who currently lives in a refugee camp, denies fighting for Isis.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6896197%2FEx-soldier-pleads-return-Ireland-daughter-two-stint-Syria.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/07/16/wire-11972358-1554650929-138_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A former Irish soldier who went to live in Islamic State-controlled Syria has reportedly denied fighting for the jihadist militants.\nLisa Smith, a 37-year-old originally from Co Louth, is currently living in a refugee camp in Syria.\nIn an interview with The Mail On Sunday, she spoke of her desire to return to Ireland with her two-year-old daughter, whom she claims was born to a British father while living in IS territory, a man she says died in the last three months.\n\\xe2\\x80\\x9cFor me, I want to go back to my country,\\xe2\\x80\\x9d the former member of the Defence Forces told the newspaper.\n\\xe2\\x80\\x9cShe\\xe2\\x80\\x99s (daughter) my number one priority now that\\xe2\\x80\\x99s why I want to leave and take her home with me and get her educated.\n\\xe2\\x80\\x9cPeople here are not educated.\\xe2\\x80\\x9d\nIn the interview with the newspaper, she added: \\xe2\\x80\\x9cThe only thing for me what I can do anyway is just live my life the way I live it, in my own home, with my daughter, and bring my daughter up.\n\\xe2\\x80\\x9cI don\\xe2\\x80\\x99t want to cause problems for anyone, I don\\xe2\\x80\\x99t want to mix, I\\xe2\\x80\\x99m still me, I\\xe2\\x80\\x99m still like a good neighbour, I\\xe2\\x80\\x99m still a good friend, I\\xe2\\x80\\x99m just still me.\nLeo Varadkar has suggested Lisa Smith should be allowed to return home (Brian Lawless/PA)\n\\xe2\\x80\\x9cI\\xe2\\x80\\x99m not, like, out to kill anyone, I don\\xe2\\x80\\x99t believe in suicide attacks.\\xe2\\x80\\x9d\nAccording to the newspaper report, when asked whether she fought for Isis, Ms Smith said: \\xe2\\x80\\x9cNo, I didn\\xe2\\x80\\x99t do anything.\\xe2\\x80\\x9d\nShe reportedly added: \\xe2\\x80\\x9cI didn\\xe2\\x80\\x99t even own a gun.\n\\xe2\\x80\\x9cMy husband many times said to me, \\xe2\\x80\\x98you want me to buy you one?\\xe2\\x80\\x99 I said no.\n\\xe2\\x80\\x9cHe said \\xe2\\x80\\x98it\\xe2\\x80\\x99s just for self-defence\\xe2\\x80\\x99 or, I said: \\xe2\\x80\\x98I don\\xe2\\x80\\x99t want, I don\\xe2\\x80\\x99t want\\xe2\\x80\\x99.\n\\xe2\\x80\\x9cI think anyone that knows me, you know in the army or outside the army or anywhere in my life, will know that, they know me, that I wouldn\\xe2\\x80\\x99t pick up the weapon and fight and stuff like that.\n\\xe2\\x80\\x9cI didn\\xe2\\x80\\x99t do it, I didn\\xe2\\x80\\x99t own a rifle, I didn\\xe2\\x80\\x99t teach them anything.\\xe2\\x80\\x9d\nTaoiseach Leo Varadkar has already indicated that Ms Smith would be permitted to return to Ireland if she wished.\nBut he has said a security assessment would have to be carried to make sure she is not a threat to anyone in Ireland.\nAsked if she should face investigation in Ireland, Ms Smith told The Mail On Sunday: \\xe2\\x80\\x9cI don\\xe2\\x80\\x99t think I should be tried.\n\\xe2\\x80\\x9cIf they want to put an investigation on me, I have nothing to hide.\n\\xe2\\x80\\x9cThe only thing I did was come here and, if that\\xe2\\x80\\x99s my crime, like a lot of other people\\xe2\\x80\\x99s, for coming here and realising I made a mistake.\\xe2\\x80\\x9d",
    "title": "Ex-soldier pleads to return to Ireland with daughter,...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6896197/Ex-soldier-pleads-return-Ireland-daughter-two-stint-Syria.html"
}