{
    "authors": [
        "Matt Slater",
        "Press Association Chief Sports Reporter"
    ],
    "date_download": "2019-04-01 18:14:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 18:04:18",
    "description": "European football's crackdown against racist behaviour by supporters has continued with punishments for Croatian champions GNK Dinamo and Ukraine's Dynamo Kiev.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Fsportsnews%2Farticle-6874109%2FUEFA-hit-European-clubs-venue-closures-racist-abuse.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/17/11729756-0-image-a-31_1554137874481.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "European football\\'s crackdown against racist behaviour by supporters has continued with punishments for Croatian champions GNK Dinamo and Ukraine\\'s Dynamo Kiev.\nLast week, UEFA ordered Italy\\'s Lazio, Ukrainian champions Shakhtar Donetsk and Czech side Slavia Prague to play their next home European ties in front of partially closed stadiums following racist chanting and other crowd disturbances in recent Europa League matches.\nAnd on Monday, UEFA\\'s control, ethics and disciplinary body ruled that GNK Dinamo\\'s next two home games in European competition should take place behind closed doors, with the second of those games deferred for two years, while Dynamo Kiev were given the lesser sanction of a partial closure.\nUEFA have handed out stadium punishments to both GNK Dinamo (pictured) and Dynamo Kiev\nGNK Dinamo\\'s next two home games in Europe will take place behind closed doors, UEFA ruled\nGNK Dinamo\\'s offences took place during the first leg of the last-16 game against Benfica last month and they were also fined \\xc2\\xa340,000 for their fans setting off fireworks, throwing objects and blocking stairways, with a further \\xc2\\xa317,000 levied for the racism.\nDynamo Kiev were also charged with a range of offences, including racist behaviour, following their last-32 game against Olympiakos in February but, as this was a first offence, they were treated more leniently.\nThe Ukrainians came through that tie but were then soundly beaten by Chelsea in the last 16, although the Premier League side were also sanctioned by UEFA on Monday for the behaviour of their fans in their last-32 game against Malmo in Sweden on February 14.\nDynamo Kiev were also charged with a range of offences, including racist behaviour from fans\nAs this was a first offence, Dynamo Kiev were treated more leniently with only a partial closure\nThe Blues were given a \\xc2\\xa311,000 fine for their fans throwing objects and invading the pitch, while their hosts were hit with a \\xc2\\xa349,000 fine because their supporters also threw objects and set off fireworks.\nMonday\\'s punishments for racist behaviour come a week after several England players were racially abused by Montenegro fans during their Euro 2020 qualifier in Podgorica and on the eve of a two-day anti-discrimination conference at Wembley co-hosted by UEFA, the Football Association and European campaign group Fare Network.",
    "title": "UEFA hit European clubs with venue closures for racist abuse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/sportsnews/article-6874109/UEFA-hit-European-clubs-venue-closures-racist-abuse.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}