{
    "authors": [
        "Ross Ibbetson For Mailonline"
    ],
    "date_download": "2019-04-02 13:59:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 14:42:25",
    "description": "Ryanair pumped out an estimated 9.9 megatons of CO2 according to the European Commission, only superseded by coal burning power plants, as airline emissions continue to soar in Europe.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6877233%2FRyanair-one-Europes-ten-polluters-company-not-running-coal-plants-list.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/14/11763812-0-image-a-140_1554211924565.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Ryanair has become one of Europe\\'s top ten polluters and the only company in that group not running coal-fired power plants.\nData from the European Commission shows that the airline is estimated to have pumped out 9.9 megatons of CO2 last year, the 10th worst.\nPower plants - seven of which are German - form the rest of the line up, with the Belchatow plant in Poland takes the top spot, the second largest fossil-fuel power station on the planet, it spews an estimated 38.2 megatons of CO2.\nBut despite the Commission\\'s evidence that Ryanair\\'s emissions were up 6.9 percent, the airline\\'s spokesman said: \\'Ryanair is Europe\\'s greenest and cleanest airline. Passengers travelling on Ryanair have the lowest CO2 emissions per km travelled than any other airline.\\'\nA Ryanair jet taking off from Leeds Bradford airport, the airline states they were \\'Europe\\'s greenest and cleanest airline\\'\nEurope\\'s top ten polluters in megatons of CO2, with Ryanair coming in 10th and the rest being coal-fired power plants\nEurope\\'s Transport and Environment research group (T&E) outlined how airline emissions rose 4.9 percent last year and have risen some 26.3 percent in the last five years.\nThe Irish airline had figures for those periods of 6.9 percent and 49 percent respectively.\\xc2\\xa0\nT&E\\'s aviation manager Andrew Murphy said: \\'When it comes to climate, Ryanair is the new coal.\n\\'This trend will only continue until Europe realises that this undertaxed and under-regulated sector needs to be brought into line, starting with a tax on kerosene and the introduction of mandates that force airlines to switch to zero-emission jet fuel.\\'\nT&E say that instead of tackling the problem governments were backing a controversial UN offsetting scheme known as Corsia.\nAndrew Murphy of T&E said: \\'When it comes to climate, Ryanair is the new coal\\' (pictured: a Ryanair jet on the runway in Malaga, Spain)\nThese offsetting schemes enable airlines to invest in cheaper alternatives but their projects may not come to fruition and place responsibility on a third-party.\nMr Murphy argued: \\'Aviation is Europe\\'s biggest climate failure. The worst thing we can do in response is to put all our hopes in an offsetting scheme that gives airlines a license to grow indefinitely.\n\\'But that is exactly what airlines have cooked up at the industry-dominated UN aviation agency. The time has come for a big change in Europe\\'s aviation policy.",
    "title": "Ryanair becomes one of Europe\\'s top ten polluters - first company not running coal plants in list",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6877233/Ryanair-one-Europes-ten-polluters-company-not-running-coal-plants-list.html"
}