{
    "authors": [
        "Martin Samuel - Sport For The Daily Mail"
    ],
    "date_download": "2019-04-08 21:51:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 22:31:04",
    "description": "MARTIN SAMUEL \\xe2\\x80\\x93 CHIEF SPORTS WRITER: By the time Agnelli is done, the Champions League will be as dead as the competitions controlled by men who want to redo European football.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6900123%2FA-European-closed-shop-mean-drama-football-dead.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/18/12016992-0-image-a-4_1554745518594.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Between 1955-56 and 2002-03, there was one meeting of English clubs in the European Cup and Champions League. Nottingham Forest and Liverpool in 1978-79.\nLater the format changed, allowing multiple entries from the same competition. On Tuesday, when Tottenham play Manchester City it will be the 12th all Premier League tie in 16 seasons.\nAs Tottenham are in a new stadium, Manchester City are on for an unprecedented Quadruple and the teams haven\\'t met in Europe before, it is still exciting - but give it a few years and the dead hand of Andrea Agnelli and see how you feel.\\xc2\\xa0\nJuventus president Andrea Agnelli and other club owners want to reshape European football\nBy the time the inheritor of Juventus is finished, the Champions League will be as moribund as \\xe2\\x80\\x94 well, Serie A, or the Bundesliga, or any of the domestic competitions controlled by the men who now presume to reshape European football, having ruined their own.\nJuventus are winning their league by 20 points and are on course for an eighth straight title.\\xc2\\xa0\nMeanwhile, the most mediocre Bayern Munich side in recent memory have just beaten their main rivals, Borussia Dortmund, 5-0 to reclaim their place at the top of the league in Germany. Stay there, and it will be their seventh straight win.\nHaving greedily crushed all opposition, these clubs wonder why their markets are shrinking.\nSo Agnelli has an idea - and this shows how dim he is. He wants to turn the greatest club competition in the world into the International Champions Cup. He wants to limit surprise, limit the new, limit all of the uncertainty that makes sport compelling.\nJuventus are winning their league by 20 points and are on course for an eighth straight title\nWho won the International Champions Cup last summer? Who cares? It\\'s an invitational, a gathering of the world\\'s wealthiest, hawking their wares around the globe under the pretence of competition.\\xc2\\xa0\nIn 2016, Manchester United and Manchester City did not even complete their fixture schedules and nothing happened. Why would it?\nIt doesn\\'t matter whether this tournament finishes or not. Everyone comes back next year just the same because entry is for the richest, not the best.\\xc2\\xa0\nAC Milan have featured in every edition since the first in 2013, a period in which the club has finished eighth, 10th, seventh, sixth and sixth.\nThis is what Agnelli wants for the Champions League. Not excellence, not brilliance: the right to be rubbish. He wants to take qualification away from league position and root it in history.\nHe wants endless repeats of the same uninspiring fixtures, because he imagines a global audience that knows no better and will lap it up.\\xc2\\xa0\nMost of all, he wants to strip the Premier League of everything that makes it good. He thinks our owners are as stupid as he is; long-term, who knows, he may be right.\nNot all invitationals are without worth. The Masters is an invitational \\xe2\\x80\\x94 to win it earns a lifelong invite \\xe2\\x80\\x94 but one that equally acknowledges current form.\\xc2\\xa0\nAgnelli\\'s plans would prioritise history for likes of AC Milan \\xe2\\x80\\x93 the past would trump the present\nThe top 50 in the world are always present, as are those qualifying for the season-end Tour Championship. High finishers in the other major tournaments and leading amateurs are also acknowledged.\nAgnelli\\'s plans would prioritise history. The past would trump the present, the old would flourish over the new.\nNot all of his ideas are ruinous. His proposed format would simply make European competitions duller, not irrelevant.\\xc2\\xa0\nFour groups of eight instead of eight groups of four will involve many more fixtures fans can afford to miss, more dead rubbers and dead ends, but ultimately a recognisable competition should still emerge.\nHis scheme to link qualification to historic, not current, success however is the end of the Champions League as a prestige competition.\\xc2\\xa0\nOnce Leicester can pull off the greatest achievement in the history of English football and it ceases to matter in Europe, the Champions League is dead.\nOnce an elite club can finish sixth without consequence, the domestic league is done, too. The league must be relevant. Success there must afford entry to Europe. Abandon that principle and the entire campaign is worthless. Why watch, if we know the outcome?\nThis season\\'s Premier League title race is compelling, but so is the fight for two Champions League places between four clubs. Tottenham, Arsenal, Chelsea and Manchester United are separated by a handful of points.\nYet what if we already knew Manchester United and Chelsea were through, due to their status as past winners? Then the drama is dead.\\xc2\\xa0\nIf Leicester winning the league ceases to matter in Europe, the Champions League is dead\nAs is fifth-placed Atalanta\\'s battle with the Milan clubs in Italy, and Getafe\\'s fairy tale in Spain, and the resurgence of Eintracht Frankfurt in Germany \\xe2\\x80\\x94 a club without a top-four finish in 26 years.\\xc2\\xa0\nAt Wembley on Sunday, the supporters of Wolverhampton Wanderers and Watford made for the most inspiring noise the new stadium has heard.\nAre we to tell those fans that, soon, there will be a red rope across the door, and only those who were good decades ago will be allowed through.\nThat is Agnelli\\'s intention: the endless recycling of matches between the self-styled elite, mediocre Milan versus average Arsenal, with other, deserving match-ups ignored.\\xc2\\xa0\nThe all-English games still carry excitement, but Liverpool have met Chelsea five times in the Champions League since 2005.\nIf they had played again this year it would not have carried the same excitement \\xe2\\x80\\x94 just as Liverpool against Porto is rather underwhelming given their mismatch a year ago.\\xc2\\xa0\nImagine then, if it didn\\'t even matter who won \\xe2\\x80\\x94 if the same round of fixtures were destined to be rerun, regardless of quality, regardless of competitive balance, regardless of merit.\nThat is Agnelli\\'s proposal. Maybe it comes from inherited wealth. A person feels entitled. To everything.\n\\xc2\\xa0\nWalker was stupid \\xe2\\x80\\x93 no butts\\xc2\\xa0\nAnyone who has ever seen or, heaven forbid, felt a headbutt properly delivered will know the difference between that and what Kyle Walker did to Alireza Jahanbakhsh of Brighton at Wembley on Saturday.\\xc2\\xa0\nWalker was aggressive, and certainly foolish given the potential consequences, but there is a butt and there is contact that happens when two men square up.\nAnthony Taylor and the VAR call were correct. It was a yellow card and anything more would have been disproportionate given the reality of the offence. We need to stop making needless drama.\nKyle\\xc2\\xa0Walker was aggressive and certainly foolish given the potential consequences\n\\xc2\\xa0\nI swear, foul-mouthed Costa had to go\\xc2\\xa0\nReferee Gil Manzano has revealed the phrase that got Diego Costa sent off after 28 minutes of Atletico Madrid\\'s match with Barcelona. According to the official report, Costa told him: \\'I s*** on your whore mother.\\'\nThis reminded of waiting for Mark Dennis in the car park at The Dell after one of his many dismissals for Southampton in the Eighties. On this occasion, it was for dissent.\\xc2\\xa0\nHe stopped and we asked exactly what had happened. Dennis recalled a contentious offside going against him.\n\\'I turned to the ref,\\' he explained, \\'and I said to him, \"You f****** stupid c***, you f****** blind t***\".\\'\nHe paused for a moment of reflection. \\'Course I had to go, didn\\'t I?\\' One hopes Costa is blessed with similar insight.\nDiego Costa shouts in the face of referee during Saturday\\'s game at Barcelona\n\\xc2\\xa0\nWe must come clean about the tragic cost of racing\\xc2\\xa0 \\xc2\\xa0\nAs the field sped towards the second at Aintree, the death throes of Up For Review could clearly be seen.\\xc2\\xa0\nBrought down at the first, he was thrashing around on the turf in the distance, unable to rise.\\xc2\\xa0No context was offered in the commentary. No mention beyond the news of a couple of fallers.\nOn the second circuit, we were told the runners were bypassing the first fence, but not why. It took a small degree of knowledge to notice the bleak green screens in the corner of the picture, and imagine what was unfolding behind them, and no one was about to let the two-quid-each-way viewers in on that horrific detail.\\xc2\\xa0\nWhen ITV later re-showed the race, the coverage started from the second fence, again without proper explanation.\nYet if national hunt racing is so easily defensible, why the secrecy? Why not tell people what they are seeing? Why sanitise events for the home audience?\nIt does not matter whether you love the sport, deplore it, or are just feeling increasingly uncomfortable \\xe2\\x80\\x94 there were three equine deaths at the Aintree meeting, and the same number at Cheltenham \\xe2\\x80\\x94 we should at least be honest about consequences.\\xc2\\xa0Then, unlike tragic Up For Review, we can make up our own minds on participation.\nGreen screens (circled) surround\\xc2\\xa0Up For Review as it was put down due to a serious injury\n\\xc2\\xa0\nIf you build it, they still won\\'t come\nNikita Parris introduced a welcome dose of realism into what might be termed the Field of Dreams stage of women\\'s football in England.\nThe call for club matches to be moved to huge arenas, despite average attendances of 937 in the Women\\'s Super League, belongs very much to the fantasy world of Kevin Costner\\'s cornfield baseball diamond bringing forth the ghosts of the 1919 Chicago White Sox baseball team.\n\\'If you build it, they will come,\\' Costner\\'s character, Ray Kinsella, is told \\xe2\\x80\\x94 which is a nice line for a film, but doesn\\'t help sell out stadiums, when average gates are actually down by 16.9 per cent from two years ago.\nPhil Neville was among those encouraging clubs to move women\\'s games to their main stadiums, citing the 60,739 that watched a women\\'s match between Atletico Madrid and Barcelona recently. Yet more than half the crowd got in free and massive emphasis was placed on promoting a set-piece event.\nAtletico Madrid Femenino have played at home to Real Betis at their 3,865 capacity stadium since, and the attendance was 613. Giving away a product free does not translate to increased interest.\nParris, who plays for Manchester City, seems alone in advocating organic growth. \\'Let\\'s build women\\'s football from the bottom before we get to the top,\\' she said.\\xc2\\xa0\\'We can talk about the Etihad and Manchester United\\'s ground in a few years\\' time. Let\\'s fill the academy Stadiums and the Kingsmeadows, first of all.\\'\nKingsmeadow is where Chelsea Women play. It has a capacity of 4,850 and the most recent match, against West Ham, drew a crowd of 2,854 \\xe2\\x80\\x94 very good for a WSL game and better than the average attendance at five League Two clubs, but roughly 39,000 under what Stamford Bridge holds.\nSo what purpose is served taking Chelsea Women to an echoing, empty bowl? They might get a spike for a one-off outing, but beyond that?\nIt could be ruinous for a sport that is working hard to build a core audience. That is where the future for women\\'s football lies: not in the fantasy of novelties and gimmicks.\nNikita Parris introduced a dose of realism when it comes to building up women\\'s football\n\\xc2\\xa0\nTottenham have not beaten Manchester City since leaving White Hart Lane. So, if they win on Tuesday, it will say something for the power of the new arena.\\xc2\\xa0\n\\'Everybody talks about the stadium like it\\'s special,\\' sniffed Kevin De Bruyne. \\'Everybody has a stadium. The stadium doesn\\'t matter.\\'\nIt mattered at this stage of the competition last year, mind you, when City seemed to freeze faced with the challenge of Anfield on a European night.\\xc2\\xa0\nMight 17,500 fans in the impressive Park Lane end similarly embolden Tottenham? Certainly, this is a greater test of home advantage than last week\\'s victory over unambitious Crystal Palace.\nTottenham are playing a team that are their superiors by 16 points over 32 games this season. If they can turn that form around, it would suggest there is inspiration in their new home.\\xc2\\xa0\nIf they cannot, perhaps De Bruyne is right and having the best stadium won\\'t matter until the best team also plays there.\nIf Tottenham beat Man City on Tuesday,\\xc2\\xa0it will say something for the power of the new arena\n\\xc2\\xa0\nGordon Strachan was known for his acerbic quips. Some were funny, but they were also easy. Reporters tie themselves in knots trying to be polite after matches. Instead of asking the brutal \\'why did you lose?\\' an interviewer will try to couch it in gentler terms: \\'In what areas were the opposition better than you today?\\'\nStrachan\\'s sarcastic response to that one: \\'Mainly the big green one out there\\' is amusing, but unenlightening.\\xc2\\xa0\n\\'You don\\'t take losing lightly, do you?\\' said one hapless questioner after a defeat, affecting sympathy. Strachan\\'s reply \\xe2\\x80\\x94 \\'I don\\'t take stupid questions lightly, either\\' \\xe2\\x80\\x94 made no acknowledgement of this.\nYes, it was a stupid question, but would he prefer the blunt version? Managers don\\'t seem to like that, either. Anyway, as Strachan now knows, there is a difference between a one-liner and the weighty analysis the modern game demands.\nSports discussion programmes are like the Andrew Marr show. Sexism, racism, executive pay, gambling, the rehabilitation of offenders, brain injuries, employee welfare, divisions in society, high finance, complex international law, the moral maze \\xe2\\x80\\x94 be prepared to discuss it all, and without verbal missteps.\\xc2\\xa0Strachan thought the folks with the microphones had it easy. Now he knows.",
    "title": "A European closed shop would mean the drama of football is dead",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6900123/A-European-closed-shop-mean-drama-football-dead.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}