{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-03 00:40:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:05:32",
    "description": "Discretionary weekly income is just over half the UK average, while food prices are at their highest level in more than five years.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6879731%2FNorthern-Ireland-households-hardest-hit-sharp-rise-inflation.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/00/wire-11787560-1554246336-80_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A sharp rise in inflation will be most keenly felt in Northern Ireland, retailers have said.\nDiscretionary weekly income is just over half the UK average, and food prices are at their highest level in more than five years.\nAodhan Connolly, director of the Northern Ireland Retail Consortium, said: \\xe2\\x80\\x9cRetailers are working hard to keep down shop prices; however, cost pressures in the supply chain have built up and are being compounded by increases in government-imposed taxes.\nNorthern Ireland Retail Consortium director Aodhan Connolly (Rebecca Black/PA)\n\\xe2\\x80\\x9cThese pressures are now outweighing the impact of strong competition between shopkeepers, who have little margin to work with, and who are regrettably being forced to pass on some of these costs to consumers.\n\\xe2\\x80\\x9cWith Northern Ireland households having half of the discretionary income of households in Britain, this inflation will be felt and most keenly felt by lower income households who typically spend proportionally more of their family budget on groceries.\\xe2\\x80\\x9d\nNorthern Ireland\\xe2\\x80\\x99s average discretionary weekly income is \\xc2\\xa3109 but the UK average is \\xc2\\xa3207 and in London it is \\xc2\\xa3282.\nThe latest UK-wide Shop Price Index of the 500 most commonly bought products shows prices at shop tills nudged up again in March, to a six-year high.\nShop price inflation accelerated to 0.9%, up from 0.7% in February \\xe2\\x80\\x93 the highest inflation rate since March 2013, the index showed.\nNon-food prices were at the same level as March 2018. In February, they were 0.2% higher than the previous year.\nFood inflation accelerated in March to 2.5%, up from 1.6% in February, the highest inflation\\xc2\\xa0rate since November 2013.\nGlobal commodity prices and weather events pushed food prices up, with an increase in global cereal prices seeing bread and cereal costs rise.\nLast year\\xe2\\x80\\x99s bad weather meant several UK crops, like onions,\\xc2\\xa0potatoes, and cabbage, saw much lower yields, and, as a result, these products are seeing now significant price increases.",
    "title": "Northern Ireland households `will be hardest hit by...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6879731/Northern-Ireland-households-hardest-hit-sharp-rise-inflation.html"
}