{
    "authors": [],
    "date_download": "2019-04-12 08:33:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 08:45:53",
    "description": "April 12 (Reuters) - European shares ticked lower on Friday, dragged down by banks, while lingering worries over global growth kept investors on edge...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6915095%2FEuropean-shares-edge-lower-Unicredit-Banco-Santander-fall.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 12 (Reuters) - European shares ticked lower on Friday, dragged down by banks, while lingering worries over global growth kept investors on edge before the crucial earnings season in the United States.\nThe pan-European STOXX 600 index was down 0.2 percent at 0718 GMT, on track to end the week lower after two weeks of gains. All major markets in the region fell.\nConcern about sluggish global growth were reinforced this week by central banks in the euro zone and United States, which maintained their dovish stances and separately warned of risks to the world economy.\nWall Street banks JP Morgan and Wells Fargo report results on Friday, opening a U.S. earnings season that analysts expect will see the first year-on-year contraction in quarterly profits since 2016.\nBanco Santander and UniCredit pulled the banking sector down 0.5 percent. All other European sectors were flat or lower.\nBanco Santander dropped 0.8 percent after the Spanish bank announced an offer to buy the 25 percent stake it doesn\\'t own in its Mexican unit in an all-share deal worth around 2.6 billion euros ($2.93 billion).\nUniCredit fell 1 percent after Italy\\'s biggest bank said it is one of the banks accused of running a cartel in trading euro zone government bonds between 2007 and 2012 as financial crises dragged down banks and several European economies.\nLondon-based online trading platform Plus500 plunged 37 percent as revenue for the first quarter dropped to around a fifth of last year\\'s, hurt by a fall in trading volumes.\nIts results dragged rival IG Group\\'s shares down 7 percent, to the bottom of STOXX 600. CMC Markets shed more than 5 percent.\nVolkswagen AG dipped after China\\'s JAC Motors said the two companies had not held talks, despite reports VW was interested in taking a stake in the Chinese electric-vehicle maker.\nGermany\\'s Software AG rose after the company released preliminary results for the first quarter and raised the outlook for its Adabas & Natural business line.\nSwiss train and carriage manufacturer Stadler Rail jumped 11 percent after its debut on the SIX Swiss Exchange. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru, editing by Larry King)",
    "title": "European shares edge lower as Unicredit, Banco...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6915095/European-shares-edge-lower-Unicredit-Banco-Santander-fall.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}