{
    "authors": [],
    "date_download": "2019-04-09 11:11:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 11:40:31",
    "description": "By Marton DunaiBUDAPEST, April 9 (Reuters) - A small group of Hungarian business leaders and politicians close to Prime Minister Viktor Orban have founded...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6902655%2FHungarians-start-European-news-agency-pro-Orban-content.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Marton Dunai\nBUDAPEST, April 9 (Reuters) - A small group of Hungarian business leaders and politicians close to Prime Minister Viktor Orban have founded an international news agency in London that aims to cover news especially in central and eastern Europe.\nOrban\\'s associates have gained control over a large chunk of Hungary\\'s media in recent years and his Fidesz party has taken total control of state media, provoking international accusations that they are weakening freedom of speech.\nHowever, Orban has been unable to control international news coverage, which has been far more critical of him than local media. The new agency\\'s early content suggests it is more sympathetic to him.\nThe new company, called V4NA, was registered in London by Hungary\\'s ambassador to the UK, Kristof Szalay-Bobrovniczky, on Dec. 31, 2018, according to company filings.\nLast month, Arpad Habony, Orban\\'s main spin doctor and eminence grise, acquired a 40 percent stake in V4NA via his London political advisory firm, Danube Business Consulting Ltd.\nSubsequently, New Wave Media Group, owned by KESMA, a foundation that controls most of Hungary\\'s pro-government media, acquired a 57 percent stake from Szalay-Bobrovniczky.\nDespite its huge role in the Hungarian media market, KESMA was exempted from regulatory scrutiny last year on grounds that it was a strategic national asset.\nV4NA\\'s name reflects a focus on the Visegrad Four countries - Poland, Slovakia, Hungary and the Czech Republic. It plans to focus more on other centres in the run-up to European Parliament elections due in May.\n\"Our team of 50 journalists and rapid-response news teams are on location where the leading stories happen in Europe: London, Brussels, Paris, Berlin, Prague, Budapest, Belgrade, Bratislava, Warsaw,\" the agency says on its web site, V4NA.com.\nMost of the site\\'s content is behind a paywall, but the selection of front-page headlines resonates with the populism of Orban, one of the fiercest critics of immigration to Europe.\n\"Migrant kills wife after she converts to Christianity,\" says one headline from Monday. A report about Matteo Salvini, leader of Italy\\'s League, anti-immigrant interior minister and ally of Orban, was headlined \"Salvini: Citizens should control Europe\".\n\"Hungarian minister on EP elections: Hungarian votes also matter\" and \"Immigration is a war of cultures and civilisations\" were headlines that borrowed directly from Orban\\'s rhetoric.\nV4NA and KESMA did not immediately reply to Reuters\\' questions. Habony could not be reached for comment. (Reporting by Marton Dunai; Editing by Kevin Liffey)",
    "title": "Hungarians start European news agency with pro-Orban...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6902655/Hungarians-start-European-news-agency-pro-Orban-content.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}