{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-10 00:34:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:03:39",
    "description": "European Council president Donald Tusk suggested on the eve of the summit that EU leaders grant the UK a longer extension of up to one year.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6905313%2FEuropean-leaders-poised-grant-longer-delay-Brexit-Theresa-May-seeks.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/00/wire-12074336-1554851022-945_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "European leaders are poised to grant Theresa May a longer extension to Britain\\xe2\\x80\\x99s membership of the EU than she will request at a crunch summit in Brussels on Wednesday evening.\nThe Prime Minister is set to repeat her call to delay Brexit until June 30, with the possibility of an earlier departure if the UK\\xe2\\x80\\x99s withdrawal deal is ratified.\nBut European Council president Donald Tusk suggested on the eve of the summit that EU leaders grant the UK a longer extension of up to one year.\nMr Tusk, in a letter to the heads of the 27 remaining member states, said there was \\xe2\\x80\\x9clittle reason to believe\\xe2\\x80\\x9d that the ratification of Mrs May\\xe2\\x80\\x99s beleaguered Brexit deal could be completed by the end of June.\nHe called for the European Council to discuss an alternative, longer extension, such as a \\xe2\\x80\\x9cflexible extension\\xe2\\x80\\x9d lasting \\xe2\\x80\\x9cas long as necessary and no longer than one year\\xe2\\x80\\x9d.\nMr Tusk wrote: \\xe2\\x80\\x9cThe flexibility would allow to terminate the extension automatically, as soon as both sides have ratified the Withdrawal Agreement.\n\\xe2\\x80\\x9cThe UK would be free to leave whenever it is ready. And the EU27 would avoid repeated Brexit summits.\n\\xe2\\x80\\x9cImportantly, a long extension would provide more certainty and predictability by removing the threat of constantly shifting cliff-edge dates.\nThere are times when you need to give time time.\nMy letter to EU leaders ahead of tomorrow\\xe2\\x80\\x99s #EUCO: https://t.co/bAsz4Qx36s#Brexit \\xe2\\x80\\x94 Donald Tusk (@eucopresident) April 9, 2019\n\\xe2\\x80\\x9cFurthermore, in the event of a continued stalemate, such a longer extension would allow the UK to rethink its Brexit strategy.\\xe2\\x80\\x9d\nMr Tusk also warned that \\xe2\\x80\\x9cneither side should be allowed to feel humiliated at any stage in this difficult process\\xe2\\x80\\x9d.\nIt follows Mrs May\\xe2\\x80\\x99s whistle-stop tour on Tuesday of European capitals for talks with French President Emmanuel Macron in Paris and German Chancellor Angela Merkel in Berlin.\nDUP Westminster leader Nigel Dodds branded the talks \\xe2\\x80\\x9chumiliating and embarrassing\\xe2\\x80\\x9d for the UK, and claimed Britain was \\xe2\\x80\\x9ceffectively holding out a begging bowl to European leaders\\xe2\\x80\\x9d.\nThe unanimous agreement of all 27 remaining EU states is needed to avoid a no-deal Brexit on the scheduled date of Friday, April 12.\nOn Tuesday evening MPs approved a Government motion for Mrs May to seek an extension to June 30 by 420 votes to 110, majority 310.\nHowever, 97 Conservatives rebelled by opposing the plan \\xe2\\x80\\x93 including former Brexit secretaries David Davis and Dominic Raab.\nMrs May will face the Commons for Prime Minister\\xe2\\x80\\x99s Questions on Wednesday afternoon before she heads to Brussels where she is expected to meet Mr Tusk ahead of the summit.\nEU leaders will then gather for talks with European Parliament president Antonio Tajani, before hearing from Mrs May.\nThey will then meet for dinner without her to agree a response to the UK\\xe2\\x80\\x99s extension request.\nA press conference with Mrs May is likely to be held after the summit, and the PM is expected to update MPs on Thursday.\nMeanwhile in Westminster, Labour claimed the Government had not yet made a \\xe2\\x80\\x9cclear shift\\xe2\\x80\\x9d in its position in cross-party talks designed to break the impasse. Discussions will resume on Thursday.",
    "title": "European leaders poised to grant longer delay to Brexit...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6905313/European-leaders-poised-grant-longer-delay-Brexit-Theresa-May-seeks.html"
}