{
    "authors": [
        "Chris Pleasance For Mailonline"
    ],
    "date_download": "2019-04-09 08:27:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 09:16:44",
    "description": "The man presented himself at a police station (pictured) in Angouleme, north of Bordeaux, with a birth certificate claiming he was born in 2002 in Guinea, when he was actually born in the 1970s.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6902171%2FMigrant-posing-16-year-old-boy-claim-asylum-France-revealed-47.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/09/12040698-0-image-a-21_1554797780697.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "An unaccompanied migrant claiming to be 16 years old so he could claim asylum in France has been exposed as a 47-year-old man.\nThe man had presented himself to police in the town of Angouleme, around 70 miles north of Bordeaux, on Wednesday last week.\nIn order to back up his claim, he presented officers with a birth certificate which purported to show he was born in Guinea in 2002.\\xc2\\xa0\nA man claiming to be a 16-year-old from guinea presented himself to this police station in France, before being exposed as a 47-year-old\nBut investigators made contact with Spanish authorities, suspecting that he may have arrived in that country first before crossing into France, Sud-Oest reports.\nOfficers in Spain confirmed they were aware of the man\\'s identity and presented their French counterparts with a copy of his passport that he had used to apply for a visa there in 2017.\nThe passport confirmed the man was 47 years old, more than three decades older than he had claimed.\nFrench police rejected his asylum claim, ordered him to leave the prefecture and placed him in a detention center in Rennes.\nThe previous day another migrant, claiming to be a 16-year-old from Mali, had approached the same police station.\nThe incident happened in the town of Angouleme, where just a day before another man had appeared claiming to be a 16-year-old from Mali when in fact he was 21\nA similar check with Spanish authorities revealed he was, in fact, 21.\nUnder French law, the state has a responsibility to care for all unaccompanied minor migrants, whether they have applied for asylum or not, until they turn 18.\nIn order to claim accommodation and schooling, minors must apply to the\\xc2\\xa0child social assistance service which will assess their age and whether they are genuinely unaccompanied.\\xc2\\xa0\nIf a minor wishes to stay in France after they turn 18, they must then apply for asylum which will be dealt with by a different agency.\\xc2\\xa0\\xc2\\xa0",
    "title": "Migrant posing as a 16-year-old boy to claim asylum in France is revealed to be 47",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6902171/Migrant-posing-16-year-old-boy-claim-asylum-France-revealed-47.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}