{
    "authors": [],
    "date_download": "2019-04-07 10:20:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 10:45:31",
    "description": "By Alissa de Carbonnel and Giulia ParaviciniBRUSSELS, April 7 (Reuters) - Italian Deputy Prime Minister Matteo Salvini sends texts with smileys to French...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6895665%2FSmileys-selfies-Europes-far-right-tries-end-divisions.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Alissa de Carbonnel and Giulia Paravicini\nBRUSSELS, April 7 (Reuters) - Italian Deputy Prime Minister Matteo Salvini sends texts with smileys to French far-right leader Marine Le Pen and posts selfies with Austrian far-right politician Heinz-Christian Strache.\nThe face of the leader of Italy\\'s far-right League party is beamed onto big screens at right-wing rallies from Prague to Sofia.\nBuoyed by his own success and voter fatigue with mainstream parties, Salvini is trying to build bridges before elections on May 26 to the European Parliament, the European Union\\'s legislature.\nWith the two biggest political blocs expected to lose their combined majority, he and other far-right leaders hope to form an opposition, eurosceptic alliance with enough seats in the assembly to block or hold up legislation.\n\"Our idea is to come together ... into a new party that better reflects the eurosceptical views that unite us,\" Salvini\\'s foreign affairs advisor Marco Zanni told Reuters. \"Now is our chance to unite forces once and for all.\"\nBut when Salvini starts his campaign for the elections on Monday in Milan, representatives of only three, relatively small far-right European parties will be present.\nLe Pen will not be there. Nor will representatives of Jaroslaw Kaczynski\\'s Law and Justice party (PiS), which governs Poland.\nSalvini promises a much bigger rally next month. But the absence of Le Pen and other leading far-right and nationalist leaders speaks to the policy differences and rivalries that have long stood in the way of unity among such groups.\nFar-right leaders share the broad ideological goals of curbing the EU\\'s perceived liberal course and returning power to the member states\\' capitals. But they differ in other areas, and an attempt by U.S. President Donald Trump\\'s former strategist, Steve Bannon, to act as a power broker among Europe\\'s populist groups has fizzled.\nBIRDS OF A FEATHER?\nInvestors expect heightened political uncertainty after the May 26 election, in which 705 members of the European Parliament (MEPs) will be elected, or 751 if Britain fails to leave the EU as planned.\nGeneral dissatisfaction over slow economic growth, security threats posed by Islamist militants and a backlash against migration across open EU borders have boosted support for eurosceptic nationalists in many member states.\n\"There is a growing confidence of voters to go against the norm,\" said Susi Dennison, a senior policy fellow at the European Council on Foreign Relations. \"The \\'anti- forces\\' are much more motivated right now than the pro-Europeans.\"\nTheir gains and Britain\\'s planned departure from the EU will mean a shake-up of the pan-national groups created by parties in the EU parliament, whose main role is checking and amending EU laws drawn up by the executive European Commission.\nSalvini\\'s anti-immigrant League is forecast to more than quadruple its representation in the EU assembly with 27 seats.\nAlong with the projected rise for Le Pen\\'s National Rally and Strache\\'s Freedom Party of Austria, which is in a coalition government with Strache as vice-chancellor, the Europe of Nations and Freedom (ENF) group to which they belong could be boosted to 61 seats from 37.\nSalvini, whose party co-rules Italy, wants to embrace other leaders whose parties are in rival groups such as Kaczynski.\nThe two held a meeting in Warsaw in January, and Hungarian Prime Minister Viktor Orban hailed the prospect of them forming an alliance as one of the greatest developments of this year.\nForming one big political group can also unlock funds and opportunities for patronage.\n\"They\\'re going to get much more resources if they\\'re able to sit together,\" said Cas Mudde, an expert on the far-right at the University of Georgia.\nBut policy differences make it likely that parties critical of the EU will remain divided into at least two groupings, one centred around Salvini and the other around Kaczynski.\nSalvini admires Russian President Vladimir Putin - Kaczynski vilifies him. Both are anti-immigration but at odds over how to handle it. Italy is net giver to the EU budget, Poland is a net receiver. Their views on the economy do not align.\nFor right-wing parties in Denmark, Finland and Sweden which see Russia as a threat, Salvini and Le Pen\\'s pro-Kremlin sympathies are also a red line.\n\"It is a crucial aspect for many countries,\" Sweden Democrat leader Jimmie Akesson told Reuters. \"It will not succeed, there will be no such group.\"\nMany parties competing at the national level will also find it difficult to sit together.\nOrban has chosen to remain with the parliament\\'s biggest political grouping despite being suspended from it last month. For all his praise of coalition-building among eurosceptics, being in a group with Europe\\'s power brokers confers a mainstream respectability that other populists lack.\nSome hope that will change after the election.\n\"Leaving a strong group to join a weak group is a difficult political decision, but leaving to join a group that is also quite strong and growing is less so,\" said Ryszard Legutko, a PiS lawmaker and co-chair of the European Conservatives and Reformists (ECR) group.\n\"It is the first time there\\'s a real chance things might change, that this political, even ideological monopoly can be somehow undermined,\" Legutko said.\nIN FROM THE COLD\nLinks among the far-right remain largely limited to personal relationships. When leaders who have long been isolated at home and lack influence abroad attend each other\\'s rallies, it is about showing they are not marginal.\n\"It is about validating one another,\" said Duncan McDonnell, Professor of Politics in the School of Government and International Relations at Griffith University. But he said the far-right increasingly saw itself as \"part of a new wave\". The Alternative for Germany (AfD) could win many more seats in the next European Parliament, opinion polls show, and might throw its hat in with Salvini\\'s ENF group. The polls show the Forum for Democracy (FvD) in the Netherlands, led by Thierry Baudet, could win four new seats in the EU assembly and it has said it will join Poland\\'s PiS in the ECR.\nSpanish newcomer Vox has become the darling of eurosceptic groups following its success in a regional election last December in Spain, which until then had been resistant to the populist currents sweeping Europe.\nVox is now being courted by both by Poland\\'s PiS and Salvini\\'s League. But looking ahead to the next European Parliament - where polls suggest Vox will win about five seats, up from none today -- Vox leader Santiago Abascal told Reuters: \"It may be that we\\'ll be alone.\"\nVox has capitalised on domestic tensions over Catalan separatism - it regards Catalonia as an integral part of Spain - but some other far-right parties do not share its view.\n\"Their support of the (separatists\\') coup d\\'etat by Catalonia is an enormous barrier (to cooperation),\" he said.\nEven if parties are not the same group, Zanni of Salvini\\'s League says there will be greater cooperation to try to influence or thwart EU policy.\n\"The risk is longer-term paralysis,\" Dennison said, \"that over time will erode the idea of EU as an effective actor.\"\nBut European Parliament strategists say younger right-wing political groups have shown far weaker party discipline.\n\"The eurosceptics are a wing of many feathers, and I\\'m not sure it will beat effectively,\" said one senior official in the European People\\'s Party, the main centre-right group.\n(Additional reporting by Johan Ahlander in Stockholm, Bel\\xc3\\xa9n Carre\\xc3\\xb1o and Ingrid Melander in Madrid, Joanna Plucinska and Justyna Pawlak in Warsaw, Robert Muller in Prague, Simon Carraud in Paris and Crispian Balmer in Rome, Writing by Alissa de Carbonnel, Editing by Timothy Heritage)",
    "title": "Smileys and selfies: Europe\\'s far-right tries to end...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6895665/Smileys-selfies-Europes-far-right-tries-end-divisions.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}