{
    "authors": [
        "James Burton For The Daily Mail"
    ],
    "date_download": "2019-04-03 22:16:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 21:52:37",
    "description": "In a sign that political turmoil over Brexit is spilling into the real world, a report by the research firm IHS Markit suggested the economy is already shrinking.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fmoney%2Fmarkets%2Farticle-6882763%2FUK-economy-hits-rocks-Brexit-bites-stumbling-Germany-France-drag-eurozone.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/newpix/2019/04/03/18/06F97DB3000007D0-0-image-a-10_1554311771156.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Britain faces an economic downturn after the dominant services sector slammed into reverse.\nIn a sign that political turmoil over Brexit is spilling into the real world, a report by the research firm IHS Markit suggested the economy is already shrinking.\nThe group has also warned of a sharp slowdown in the eurozone as factory output slumps in Germany and French business falters. The bleak assessment came as Christine Lagarde, head of the International Monetary Fund, said 70 per cent of countries face a slowdown this year.\nFace-off:\\xc2\\xa0Britain faces an economic downturn after the dominant services sector slammed into reverse\nSpeaking ahead of next week\\'s annual meetings of the IMF in Washington, Lagarde warned high debt and low interest rates meant many economies \\'have left limited room to act when the next downturn comes\\'.\nShe added: \\'A year ago, I said, \\'The sun is shining, fix the roof.\\'\n\\'Six months ago, I pointed to clouds of risk on the horizon. Today, the weather is increasingly unsettled.\\'\nMarkit found that output by UK services firms contracted last month for the first time in two-and-a-half years.\nThe firm\\'s index of activity in the sector, which includes everything from hairdressers to investment banks, fell from 51.3 in February to 48.9 in March. Scores below 50 show contraction.\nThe figures were seen as a major warning sign because services make up 80pc of the British economy. They suggest the economy shrank in March and may have been stagnant in the first quarter of 2019.\nSeparate statistics this week showed that UK manufacturers are still growing, but this may only be because they are scrambling to build up stockpiles to guard against trade disruption linked to Brexit.\nChris Williamson, of Markit, said that the bleak figures suggest economists\\' forecasts for 1.3 per cent growth this year are far too optimistic.\nEven Markit\\'s own forecast of only 0.8 per cent growth could be too positive if deadlock over Brexit continues, Williamson said.\nHe added: \\'Both the services and construction sectors are now in decline, and manufacturing is only expanding because of emergency stockpiling ahead of Brexit.\n\\'The underlying picture of demand is even worse than the headline numbers suggest.\nBleak assessment: IMF chief Christine Lagarde\\xc2\\xa0\n\\'A stalling of the economy in the first quarter will therefore likely turn into a downturn in the second quarter unless demand revives suddenly which, given the recent escalation of Brexit uncertainty, seems highly improbable.\\'\nFirms which responded to the Markit survey said their corporate clients have put off spending decisions until there is more clarity on Brexit.\nAs well as Brexit, the UK economy has been buffeted by problems in the eurozone.\nItaly entered recession last year and the crucial German manufacturing sector is shrinking at its fastest rate since July 2012, during the single currency bloc\\'s debt crisis. The Markit surveys are not always an accurate way of predicting the future, particularly in uncertain times, when the bosses who respond may overstate the problems they face.\nFor example, the surveys pointed to a severe recession immediately after the Brexit vote, when in reality the economy continued to grow at a robust pace.\nJames Smith, an economist at the investment bank ING, said: \\'The survey makes it clear that the economy is being hit hard by all the uncertainty surrounding Brexit.\n\\'Of course, it\\'s important to remember that the surveys don\\'t always precisely reflect the extent of a slowdown, merely that an increasing number of firms are reporting worsening conditions.\n\\'That said, this latest reading implies that the first quarter as a whole could see near-stagnant growth.\\'",
    "title": "UK economy hits the rocks as Brexit bites...and stumbling Germany and France drag down the eurozone",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/money/markets/article-6882763/UK-economy-hits-rocks-Brexit-bites-stumbling-Germany-France-drag-eurozone.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}