{
    "authors": [
        "Phil Casey",
        "Press Association"
    ],
    "date_download": "2019-04-09 16:47:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 17:27:32",
    "description": "Francesco Molinari may view himself as 'no spring chicken' but the Open champion hopes to use a few old tricks to contend for a second major title in the 83rd Masters.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Fgolf%2Farticle-6903929%2FFrancesco-Molinari-looking-build-success-Masters.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/17/12059382-0-image-a-49_1554826920420.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Francesco Molinari may view himself as \\'no spring chicken\\' but the Open champion hopes to use a few old tricks to contend for a second major title in the 83rd Masters.\nMolinari\\'s best finish at Augusta National was a tie for 19th in 2012 but the Italian comes into the event on the back of a stellar 12 months.\nThe 36-year-old has won four times since last year\\'s Masters, including the Open Championship at Carnoustie, while he also became the first European player to earn a perfect 5-0 record in the Ryder Cup in Paris.\nFrancesco Molinari pictured in action during a practice round at Augusta ahead of the Masters\n\\'What has let me down in the past here is on and around the greens,\\' Molinari said.\n\\'It\\'s a very tough test because of the speed and undulations, so I hope to show the progress I\\'ve made in the last few months and get a good performance in this week.\n\\'I can see some things now I\\'ve improved in the putting that I wasn\\'t doing well in the past that would be costly around here.\n\\'It\\'s a course most guys need to play a few times to learn a few tricks. Hopefully, I can use the experience from the last few years this week.\nMolinari won last year\\'s Open Championship and has been in excellent form over the last year\n\\'There\\'s been a lot of work going on in the last few years and sometimes it doesn\\'t pay off straight away. It\\'s taken a while, but obviously, now success is coming quite often and that\\'s a nice feeling.\n\\'So I\\'ll try to keep working to keep the success coming and win as many tournaments as I can. You know, I\\'m not a spring chicken anymore, so I need to make the most of it.\\'\nMolinari\\'s first experience of Augusta National was as a caddie for his brother in 2006 after Edoardo qualified by virtue of winning the US Amateur title the year before.\n\\'I carried the clubs and prayed that he was going to hit good shots,\\' Molinari said of the experience.\nMolinari plays a shot from the sand on Monday as he gears up for the start of the Masters\n\\'It was a fun week. I think I got here after missing a cut on the European Tour (in the Algarve Open de Portugal) and just got the full caddie experience.\n\\'It was great to be here. It wasn\\'t fun trying to pick clubs for him. It\\'s a tough course to caddie around.\n\\'You know, when you stand on the 12th tee, you just hope to make the right decision but it\\'s really not easy, especially where we both were at the time.\n\\'We were very inexperienced at this level and just trying to make the most of those two days, to be honest.\\'\n\\xc2\\xa0",
    "title": "Francesco Molinari looking to build on success at the Masters",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/golf/article-6903929/Francesco-Molinari-looking-build-success-Masters.html"
}