{
    "authors": [],
    "date_download": "2019-04-04 00:04:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:05:42",
    "description": "DUBLIN, April 4 (Reuters) - German Chancellor Angela Merkel will meet residents who live along the border between Ireland and Northern Ireland during a...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6884065%2FGermanys-Merkel-meet-border-residents-Brexit-visit-Ireland.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "DUBLIN, April 4 (Reuters) - German Chancellor Angela Merkel will meet residents who live along the border between Ireland and Northern Ireland during a visit to Dublin on Thursday to discuss Brexit to learn what impact any return of frontier checks would have on their lives.\nIreland\\'s 500 km (350 mile) border with British-governed Northern Ireland will be the United Kingdom\\'s only EU land frontier after Brexit, and the question of how to retain seamless trade across it has been a major hurdle in efforts to ensure the UK quits the bloc in an orderly fashion.\nThat becomes an even more difficult task if Britain leaves the bloc without a deal as Dublin has pledged to maintain the integrity of the European Union\\'s single market, where goods move freely around the bloc without the need for checks.\nBritain, Ireland and the EU fear the installation of physical customs infrastructure on the border could reignite largely dormant sectarian tensions and prove a tempting target for militants seeking a united Ireland and those who oppose it.\nMerkel will use her trip to meet Prime Minister Leo Varadkar to consider the border situation and how to prevent a no-deal \"hard Brexit\", she said on Wednesday.\nThe leaders will participate in a roundtable discussion in Dublin with people from Northern Ireland and the border area ahead of their meeting, the Irish government said.\n\"These are people for whom the border is a very real issue - people from communities along the border, from business, and with direct personal experience of conflict before the Good Friday Agreement,\" the government said in a statement, referring to the 1998 peace deal that ended three decades of violence.\n\"It is important to hear their voices as we work together to deal with the challenges that Brexit presents.\"\nIreland has for months refused to countenance any no-deal contingency plans for the border but recently began discussions with the European Commission over how it might be managed if its nearest neighbour crashes out of the bloc.\nNo plan has been agreed as a result of those ongoing talks, Irish Foreign Minister Simon Coveney said on Tuesday.\n(Reporting by Padraic Halpin; Editing by Alison Williams)",
    "title": "Germany\\'s Merkel to meet border residents on Brexit...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6884065/Germanys-Merkel-meet-border-residents-Brexit-visit-Ireland.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}