{
    "authors": [],
    "date_download": "2019-04-04 15:17:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 15:55:29",
    "description": "By Francesco GuarascioBRUSSELS, April 4 (Reuters) - The largest ever money laundering scandal in Europe is rippling through the region's banks.It began in...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6886739%2FEXPLAINER-Europes-money-laundering-scandal.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Francesco Guarascio\nBRUSSELS, April 4 (Reuters) - The largest ever money laundering scandal in Europe is rippling through the region\\'s banks.\nIt began in the Baltics and has engulfed several Nordic lenders, notably Denmark\\'s Danske and Sweden\\'s Swedbank, who had large Baltic operations.\nHere are some facts about Europe\\'s problems.\nHOW DID THE CURRENT SCANDAL EMERGE?\nThe Baltics\\' proximity to Russia has traditionally made them vulnerable to illegal financial flows from their neighbour.\nU.S. investigators raised concerns about some of the region\\'s banks early last year, prompting domestic and European watchdogs to investigate.\nWHICH BANKS HAVE BEEN AFFECTED SO FAR?\nThe first to be hit was Latvia\\'s ABLV, which was liquidated last year after U.S. accusations of money-laundering activities.\nThe scandal spread to the Estonian branch of Danske Bank , Denmark\\'s largest lender, which is now facing probes in several countries for handling 200 billion euros ($224 billion) in suspicious transactions of Russian money between 2007 and 2015.\nSweden\\'s Swedbank has recently been drawn into the scandal, after it was reported it handled some of the same payments that went through Danske, leading to the dismissal of its chief executive last week.\nCOULD IT SPREAD TO BANKS BEYOND THE BALTICS AND NORDICS? Other lenders that helped process suspicious payments from the Baltics could also be in the frame. Deutsche Bank, which acted as a correspondent bank to Danske, is under investigation over its links to the money.\nIS THE PROBLEM LIMITED TO FLOWS FROM RUSSIA TO THE BALTICS? Money from Russia and former Soviet Union countries does not only go to the Baltics. Cyprus and Malta are among the EU states that are most welcoming of these flows, data show, with Pilatus Bank in Malta shut down last year following a U.S. probe on its owner and after allegations of suspicious transactions involving Azerbaijan\\'s ruling elite.\nBut the problem is not limited to Russian flows. EU-based criminal organisations, such as Italian mafias, launder most of their illegal proceeds in the largest EU states, estimates show.\nING, the Netherlands\\' largest financial services provider, was forced by the Dutch regulator to pay a $915 million fine last year over money laundering. Its Italian business is also under investigation over similar allegations.\nHOW MUCH COULD THIS COST BANKS?\nA lot. EU banks payed over $16 billion in fines between 2012 and 2018 because of lax money-laundering checks, rating agency Moody\\'s said in a report on Tuesday, with U.S. regulators levying more than 75 percent of those fines.\nNow the allegations have stepped up, so could the fines. WHO SUPERVISES THIS AND WHY DID SO MUCH MONEY GET LAUNDERED? Despite money-laundering being a cross-border crime, it is not tackled at EU level but almost exclusively by national authorities, who often lack the capabilities to counter it.\nIn some cases domestic supervisors have shown little interest in acting, as reputational damages could hit national economies. Malta\\'s financial supervisor has been found in breach of EU law over the Pilatus case, and the EU is investigating the Estonian regulator after the Danske scandal.\nMany banks do not report all suspicious transactions as their due-diligence units are often understaffed.\nReports are not standardised, often producing irrelevant data and hampering cooperation among national supervisors.\nWHAT ARE THE DIFFICULTIES IN DETECTING THESE FLOWS?\nEU rules to fight money laundering have been overhauled, but some loopholes have never been closed. They are also applied differently and EU states are often late in executing them.\nStates, including Luxembourg and Germany, use loopholes in EU rules that allow them not to disclose fines on banks in breach of money-laundering rules. This vastly reduces the effectiveness of sanctions which are mostly feared by lenders for their reputational impact.\nIn the latest reforms, EU legislators added stricter transparency requirements on companies\\' owners, but allowed them to remain hidden in some cases. Money-laundering is often conducted through shell firms whose owners are unknown.\nData that could raise alarm bells, such as the share of non-resident deposits or oversized cross-border flows, are collected at national level, often without details of final beneficiaries. No-one checks them at EU level.\nThe EU has also failed to agree an updated list of jurisdictions that pose money-laundering risks because of lax rules. This reduces banks\\' ability to spot dodgy payments . (Reporting by Francesco Guarascio in Brussels; additional reporting by Anthony Deutsch in Amsterdam Editing by Alexandra Hudson)",
    "title": "EXPLAINER-Europe\\'s money laundering scandal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6886739/EXPLAINER-Europes-money-laundering-scandal.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}