{
    "authors": [],
    "date_download": "2019-04-10 08:35:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 08:20:34",
    "description": "April 10(Reuters) - Recruitment firm PageGroup Plc on Wednesday posted higher first-quarter gross profit, as robust business in Britain and Germany offset...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906349%2FPageGroups-quarterly-profit-grows-strong-business-Britain-Germany.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 10(Reuters) - Recruitment firm PageGroup Plc on Wednesday posted higher first-quarter gross profit, as robust business in Britain and Germany offset slowness in Greater China and France.\nGross profit for the quarter grew 11.7 percent to 208.8 million pounds ($272.82 million).\nBritain recorded its third straight quarter of growth as profit grew 1.7 percent, allaying Brexit-related nervousness in the jobs market. Profit from Germany expanded 23 percent.\nPageGroup, which was set up above a launderette in London in 1976 and helps hire executives, professionals and clerical staff said trade tariff uncertainty in Greater China and \\'gilets jaunes\\' protests in France impacted candidate confidence. The \"yellow vests\" protests, named after the bright jackets that French drivers have to keep in their cars and which have been worn by demonstrators, began in November after public anger against fuel tax rises. PageGroup said it expects full-year 2019 operating profit to be in line with its compiled consensus of 160.4 million pounds. ($1 = 0.7653 pounds)\n(Reporting by Sangameswaran S and Samantha Machado in Bengaluru; editing by Patrick Graham and Arun Koyyur)",
    "title": "UPDATE 1-PageGroup\\'s quarterly profit grows on strong...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906349/PageGroups-quarterly-profit-grows-strong-business-Britain-Germany.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}