{
    "authors": [
        "Robert Hardman For The Daily Mail"
    ],
    "date_download": "2019-04-05 22:33:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 23:31:15",
    "description": "The Duke of Cornwall was in his duchy in St Austell, where he was introduced to Normandy veteran and local celebrity Harry Billinge.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6892529%2FPrince-Charles-hears-horrors-Normandy-hero-fundraiser-backing-France-monument.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/23/11924736-0-image-a-77_1554503047023.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The Prince of Wales received a first-hand account of the horrors of D-Day yesterday as he was introduced to Britain\\xe2\\x80\\x99s most indefatigable fundraiser who told him: \\xe2\\x80\\x98The whole place was awash with blood.\\xe2\\x80\\x99\nThe Duke of Cornwall was in his duchy in St Austell, where he was introduced to Normandy veteran and local celebrity Harry Billinge.\nThe prince is royal patron of the Normandy Memorial Trust, dedicated to honouring the 22,442 members of the British Armed Forces who gave their lives there in 1944. Harry spends his life campaigning on behalf of the project in his local area.\nHaving heard about his efforts, the prince was keen to arrange a meeting during his visit yesterday. The royal visitor had clearly been well briefed.\n\\xe2\\x80\\x98I gather you used to blow things up,\\xe2\\x80\\x99 the prince remarked. \\xe2\\x80\\x98I was very good at that once upon a time,\\xe2\\x80\\x99 replied Harry, 93, who was part of a Royal Engineers crack unit charged with demolishing a German radar station near Arromanches on the morning of D-Day. Of his ten-man unit, only four survived.\nThe Duke of Cornwall was in his duchy in St Austell, where he was introduced to Normandy veteran and local celebrity Harry Billinge (pictured together)\nHarry, who is\\xc2\\xa0Britain\\xe2\\x80\\x99s most indefatigable fundraiser, has spent his life campaigning for the\\xc2\\xa0Normandy Memorial Trust. Pictured: the planned new D-Day memorial in Ver-sur-Mer\n\\xe2\\x80\\x98I didn\\xe2\\x80\\x99t want to talk too much about it. I told the prince that I never wanted to kill anyone but our boys were being baptised in their own blood. He just shook his head.\\xe2\\x80\\x99\nMuch of the prince\\xe2\\x80\\x99s private 25-minute meeting with Harry and his wife Sheila concerned the progress of the memorial appeal, backed by the Daily Mail and its readers.\nHarry explained how much the project meant to the veterans and relatives of those who never returned. \\xe2\\x80\\x98The prince was absolutely lovely and genuinely interested in what we are doing. He\\xe2\\x80\\x99s as keen on this memorial as we are.\\xe2\\x80\\x99\nAll British servicemen killed on D-Day and in the brutal Battle of Normandy which followed will have their names engraved on the new memorial, thanks to the generosity of Daily Mail readers and the persistence of veterans like Harry \\xe2\\x80\\x93 men whose final, burning ambition is to see this thing finally unveiled.\nOf all the Allied nations which took part in the D-Day landings, paving the way for the liberation of Europe, the UK is the only one without a national memorial on French soil. That is why the Mail is campaigning to find the last \\xc2\\xa37.5million needed to complete a tribute that is long overdue.\nOn the 75th anniversary of D-Day \\xe2\\x80\\x93 June 6 \\xe2\\x80\\x93 the memorial site will be inaugurated, in front of veterans and VIPs, including royalty and world leaders.\nHarry, 93, was part of a Royal Engineers crack unit charged with demolishing a German radar station near Arromanches on the morning of D-Day\nThere could hardly be a more timely reminder that there are some bonds which predate our marriage to \\xe2\\x80\\x93 and divorce from \\xe2\\x80\\x93the European Union. They are bonds which will endure long after today\\xe2\\x80\\x99s politicians have quit the stage. We might be leaving the EU, but we can never leave Europe proper when it is strewn with the remains of those who died to make it free.\nIt will take at least another year to finish the task of building this peerless monument on a 50-acre site overlooking the beaches where so many perished.\nThis week, though, the engraving process has begun. Every name will be carved alphabetically by Service (including Merchant Navy, SOE and other units) and then in date order on columns of a carefully-sourced French limestone called Massangis. All the engraving, however, will be done by S McConnell & Sons, the stonemasons who produced London\\xe2\\x80\\x99s superb Bomber Command Memorial. The first lorryload of limestone has already arrived at the McConnells\\xe2\\x80\\x99 workshop at the foot of the Mourne mountains in Northern Ireland. I was there a few days ago to see an 18-ton chunk of rock cut down to a series of half-ton rectangular blocks by a rotating saw the size of a tractor wheel. The blocks will form columns around a central memorial court which, from above, will resemble the Union flag.\nThere is no scope for error when the diamond-tipped tungsten drill is carving names straight on to solid stone.\n\\xe2\\x80\\x98I\\xe2\\x80\\x99m sure we\\xe2\\x80\\x99ll have a few sleepless nights along the way,\\xe2\\x80\\x99 admits Alan McConnell, the third-generation stonemason in charge of a project which will take a team of six a year to complete. Due to the carefully-planned installation of the memorial columns, the first batch of names to be carved have actually been those of men who died on June 7, 1944, starting with the Royal Navy.\nAs a result, the very first name to be engraved on the memorial has been that of Leading Seaman Frederick Alexander. He was a member of the crew of Tank Landing Craft 427. They were in the thick of the action on Gold Beach on June 6, 1944 and returned to sea again in one piece. They had just got home to pick up more tanks when they were involved in a collision with the battleship HMS Rodney outside Portsmouth Harbour. All hands \\xe2\\x80\\x93 13 brave men aged between 19 and 37 \\xe2\\x80\\x93 went down with the landing craft.\nHarry said:\\xc2\\xa0\\xe2\\x80\\x98I didn\\xe2\\x80\\x99t want to talk too much about it. I told the prince that I never wanted to kill anyone but our boys were being baptised in their own blood. He just shook his head\\xe2\\x80\\x99\nThey might have died in home waters, victims of a ghastly accident of war. But their loss was no less painful. They all did their duty unflinchingly and paid with their lives. Frederick Alexander and his comrades have no marked grave, their names merely listed on the Royal Naval memorial at Chatham in Kent. Thanks to the Normandy Memorial, they will now be properly recognised and honoured for their valiant part in the liberation of an entire continent.\nThat is precisely why Harry is out in all weathers with his tin in St Austell\\xe2\\x80\\x99s high street. When I join him for an afternoon of tin-rattling, passers-by of all ages stop to give him something. \\xe2\\x80\\x98This country owes a hell of a lot to those men,\\xe2\\x80\\x99 said Richard Wedgwood, 58, making a donation.\nHarry was one of a team of ten Royal Engineers who came ashore on Gold Beach at dawn on D-Day, charged with blowing up a German radar station behind Arromanches.\n\\xe2\\x80\\x98They\\xe2\\x80\\x99d been well dug in for four years and they weren\\xe2\\x80\\x99t about to give it up,\\xe2\\x80\\x99 recalled Harry.\n\\xe2\\x80\\x98I was carrying the gelignite and we did it. But only four of us came out.\\xe2\\x80\\x99\nAs he himself likes to point out, he was always a little \\xe2\\x80\\x99un. \\xe2\\x80\\x98I was the only man in the British Army who could hide behind a blade of grass,\\xe2\\x80\\x99 he jokes.\nBut in his green beret and a blazer heaving with medals, he is the most commanding presence here on the high street.\n\\xe2\\x80\\x98He\\xe2\\x80\\x99s the boss,\\xe2\\x80\\x99 joked one of the team in the local branch of Tui travel agents, bringing out the campaign banner which Harry stores in their cupboard. A green-haired youth on a skateboard stops to put something in his tin. \\xe2\\x80\\x98He\\xe2\\x80\\x99s a hero, him,\\xe2\\x80\\x99 says the boy. It is particularly touching to see the local busker chipping in.\nMiguel Fernandez comes up to give Harry some of his day\\xe2\\x80\\x99s takings at the end of an afternoon of guitar-strumming. \\xe2\\x80\\x98He\\xe2\\x80\\x99s a great character, always here whatever the weather,\\xe2\\x80\\x99 said Miguel.\nRecent days may have been a dispiriting affair for this country. What a profoundly uplifting contrast, then, to see the ordinary people flocking around Harry, a true giant of our times, on a British high street.\\xc2\\xa0",
    "title": "Prince Charles hears of the horrors of Normandy from hero fundraiser who is backing France monument",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6892529/Prince-Charles-hears-horrors-Normandy-hero-fundraiser-backing-France-monument.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}