{
    "authors": [],
    "date_download": "2019-04-05 11:16:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:40:31",
    "description": "By Medha Singh and Agamoni GhoshApril 5 (Reuters) - European shares were flat on Friday as investors waited for concrete progress in trade talks between ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6890069%2FEuropean-shares-quiet-ahead-U-S-jobs-data.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Medha Singh and Agamoni Ghosh\nApril 5 (Reuters) - European shares were flat on Friday as investors waited for concrete progress in trade talks between China and the United States ahead of a closely-watched U.S. jobs report.\nThe pan-region STOXX 600 index was little changed at 0915 GMT, set for its best weekly rise in three weeks.\nBourses in the region were mixed with Britain\\'s FTSE 100 edging higher while Germany\\'s tariff-sensitive DAX dipped.\nGerman industrial output rose in February, some good news for Europe\\'s largest economy while other data showed France\\'s trade deficit narrowed in the same period.\nAll eyes will now be on the U.S. non-farm payrolls report for March due later in the day, which is expected to show a recovery from February\\'s 17-month low.\n\"It is the most important day when we speak of the economic data when investors get to see the health of the U.S. labour market. This particular number has the capacity to set the trading tone for the rest of the month,\" Naeem Aslam, chief market analyst at TF Global Markets in London, wrote in a note.\nEarlier in the week upbeat factory data from China and Europe led equities to rally, somewhat mollifying investor concerns over global growth that have dominated world markets since late-last year.\nHopes that the U.S.-China talks would yield a trade truce have been a major driver for European stocks this week with auto stocks leading the rally.\nU.S. President Donald Trump said on Thursday a deal with China could be announced within four weeks.\n\"It is becoming increasingly more concrete and clear that both sides want to secure a deal, hence the optimism is advancing that the outcome of a signed trade deal is moving towards a matter of \\'when\\' and not \\'if\\',\" said Lukman Otunuga, research analyst at FXTM.\nMore complications arose for a possible merger of Deutsche Bank and Commerzbank. The European Central Bank will ask Deutsche Bank to raise fresh funds before it gives the go-ahead for the deal, a source told Reuters.\nThe demand could complicate a bid to create Europe\\'s third-largest bank out of Germany\\'s top two lenders, who have struggled to recover since the financial crisis.\nCommerzbank shares rose nearly 2 percent while those of Deutsche bank dipped.\nHammerson Plc slipped and weighed down the midcap FTSE 250 after Stifel downgraded shares of the British shopping centre operator and Jefferies trimmed its price target.\nZurich Insurance Group AG shares came under pressure as it traded ex-dividend.\nSwiss producer and supplier of polymers and chemicals Ems Chemie climbed 4 percent after it beat a first-quarter net sales target.\nSES shares jumped after the company\\'s successful launch of medium earth orbit satellites.\nLadbrokes owner GVC Holdings Plc shares rose after the company posted 8 percent growth in quarterly net gaming revenue.\nBritish Prime Minister Theresa May wrote to European Council President Donald Tusk on Friday asking for a delay of Brexit until up to June 30, but said she still hopes to get Britain out of the EU earlier to avoid it participating in European elections.\nBritain is now due to leave the EU in a week, but May has been forced to seek more time after Britain\\'s divided parliament failed to approve a withdrawal agreement. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru, editing by Larry King and Toby Davis)",
    "title": "European shares quiet ahead of U.S. jobs data",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6890069/European-shares-quiet-ahead-U-S-jobs-data.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}