{
    "authors": [],
    "date_download": "2019-04-02 15:52:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 16:10:23",
    "description": "By Foo Yun Chee and Paul SandleBRUSSELS/LONDON, April 2 (Reuters) - The European Union has not raised any major concerns about the impact on Germany's ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6877915%2FEU-no-major-concerns-Germany-Vodafone-Liberty-deal--sources.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Foo Yun Chee and Paul Sandle\nBRUSSELS/LONDON, April 2 (Reuters) - The European Union has not raised any major concerns about the impact on Germany\\'s cable market of Vodafone buying Liberty Global\\'s assets, sources with direct knowledge of the matter said on Tuesday, improving the chances of the deal going ahead.\nVodafone, the world\\'s No.2 mobile operator, agreed in May to pay $22 billion for Liberty Global\\'s cable networks in Germany and eastern European markets to challenge the dominance of former monopolies such as Deutsche Telekom.\nIn December, the EU opened a full-scale probe into the deal, which has been strongly criticised by rivals Deutsche Telekom and Telefonica Deutschland.\nAntitrust regulators said at the time they were concerned the deal would damage competition in Germany and the Czech Republic.\nTwo sources, however, said the EU had accepted Vodafone\\'s Kabel Deutschland and Liberty\\'s Unitymedia cable networks, which serve different regions of Germany, were unlikely to ever overlap and so competition would not be reduced if they combined.\n\"That is no longer on the table,\" one of the sources said.\nINFLUENCE ON BROADCASTERS\nThe Vodafone and Liberty cable assets used to belong to Deutsche Telekom and were broken up at the behest of the regulator when they were sold.\nCompetitors complain the proposed deal would recreate a dominant player in serving apartment buildings, where one gatekeeper typically controls access to multiple households.\nRegulators, however, accepted there wasn\\'t direct competition between Vodafone and Liberty when they were offering TV services to housing associations, the source said.\nThere were also no major EU concerns about the impact in the Czech Republic of combining fixed line and mobile services.\nThe EU said in December it would look into whether the combined group could have too much power in the Czech Republic through its ability to offer mobile, broadband and TV services.\nThat has been dropped from the so-called statement of objections issued to the companies, another source said.\nThe EU still has outstanding worries about a few areas of overlap, including Vodafone reselling broadband that uses Deutsche Telekom\\'s network in the areas covered by Liberty\\'s cable network, one of the sources said.\nThe other issues concerned the increased influence the combined group would have on the broadcasters that supply programming, and the wholesale supply of TV to smaller operators.\nShares in Vodafone were up 0.2 percent at 1472 pence by 1405 GMT, while Liberty Global\\'s were up 0.3 percent at $24.98.\nGuy Peddy, head of telecoms research at Macquarie, said he continued to expect the deal would be completed in the middle of the year.\nVodafone said it was in constructive dialogue with the European Commission about the deal, which also includes operations in Hungary and Romania.\n\"This is a significant, pan-European transaction that will create a fully-converged national challenger in four European markets, and we remain confident that the Commission will recognise that it will deliver considerable benefits for consumers and competition,\" the company said in a statement.\n\"We still expect to receive final approval in the middle of this year.\"\nLiberty Global was not immediately available to comment.\nThe European Commission declined to comment. (Additional reporting by Douglas Busvine in Frankfurt. Editing by Georgina Prodhan and Mark Potter)",
    "title": "EU has no major concerns in Germany over...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6877915/EU-no-major-concerns-Germany-Vodafone-Liberty-deal--sources.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}