{
    "authors": [],
    "date_download": "2019-04-03 17:45:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 17:21:44",
    "description": "Europe's domestic leagues, concerned about plans to drastically overhaul football on the continent from 2024, say they will not allow UEFA club competitions to be played at weekends.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6882725%2FWe-not-allow-European-club-competition-played-weekends-insists-European-Leagues-chief.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/03/17/23/11115774-0-image-a-6_1552864206268.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Europe\\'s domestic leagues, concerned about plans to drastically overhaul football on the continent from 2024, say they will not allow UEFA club competitions to be played at weekends.\nThe topic, alongside the revenue distribution model for the Champions League and Europa League, is set to dominate discussions when the European Leagues umbrella organisation holds a general assembly in Lisbon on Friday.\nUEFA has recently begun discussions with the continent\\'s clubs over the format for European competitions from 2024.\nThe European Leagues umbrella organisation holds a general assembly in Lisbon on Friday\nThe European Club Association (ECA) has said it wants more teams playing more games in European competition although, after meeting in Amsterdam last week, added that it was too early to give details on what was being planned.\nHowever, the European Leagues are concerned that European soccer\\'s governing body UEFA could ultimately give captive places to some bigger clubs and play matches at weekends.\n\\'We will always protect our weekends. We will not allow European club competition to be played at weekends,\\' said European Leagues Deputy General Secretary Alberto Colombo.\n\\'The passion of football fans is driven by local football and by their tradition to go to the stadium with family and friends on Saturday and Sunday.\\'\nThe\\xc2\\xa0European Club Association, led by Andrea Agnelli (left), will propose new formats\nColombo added that under the current model the clubs earned places in UEFA club competition by finishing at the top of their respective leagues.\n\\'If you give the big clubs guaranteed places in UEFA Club Competition and you destroy this model, it will devalue domestic football which drives the passion of fans,\\' he said.\nEuropean club football runs in three-year cycles with the current one ending in 2021.\nThe format for the 2021-24 cycle was decided last year with the addition of a new third-tier competition in addition to the Champions League and the Europa League.\nHowever, revenue distribution for the 2021-24 cycle has not been settled and European Leagues are arguing for a greater share of the spoils to be given to the clubs who do not qualify for European competition.\nIt wants so-called solidarity payments to be increased from the current 7.3 percent to 20 percent in the next cycle.\nIn a recent statement, the Leagues said it was \\'imperative to increase solidarity so as to safeguard the dream of all clubs, and not just a few rich ones, to perform in a fair competitive environment.\\' (Writing by Brian Homewood; Editing by Ken Ferris)",
    "title": "We will not allow European club competition to be played at weekends, insists\\xc2\\xa0European Leagues chief",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6882725/We-not-allow-European-club-competition-played-weekends-insists-European-Leagues-chief.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}