{
    "authors": [],
    "date_download": "2019-04-02 21:36:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 22:07:08",
    "description": "Secretary of State Mike Pompeo will skip a meeting of Group of Seven ministers this week in France, the State Department said Tuesday, amid persistent...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fafp%2Farticle-6879261%2FPompeo-skip-G7-foreign-ministers-talks-France.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/22/wire-11783148-1554239230-973_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "US Secretary of State Mike Pompeo will skip a meeting of Group of Seven foreign ministers in France\nSecretary of State Mike Pompeo will skip a meeting of Group of Seven ministers this week in France, the State Department said Tuesday, amid persistent tensions between Europe and President Donald Trump.\nOfficials did not explain Pompeo\\'s absence. But the move comes amid a long list of disagreements, including the US rejection of international agreements on ending Iran\\'s nuclear program and fighting climate change.\nThe State Department said that Deputy Secretary of State John Sullivan would represent the United States and be joined by David Hale, the top-ranking US career diplomat, at the talks Friday and Saturday in Dinard on the coast of Brittany.\nSullivan \"will engage in discussions on a broad range of issues, including the deteriorating situation in Venezuela, destabilizing Iranian behavior in the Middle East, the responsible conduct of states in cyber space and the final denuclearization of North Korea,\" a State Department statement said.\nAsked to explain Pompeo\\'s absence, State Department spokesman Robert Palladino gave no specific reason but said: \"Trans-Atlantic alliances are stronger than ever.\"\nPompeo has \"full faith\" in Sullivan \"and his ability to advance America\\'s national security interests,\" Palladino said.\nPompeo will already be seeing several of his G7 counterparts Wednesday and Thursday in Washington at a 70th anniversary gathering of the NATO alliance, but he has no announced conflicting engagements later in the week.\nThe Group of Seven is the longstanding club of major industrialized democracies, with their summits often steering the global agenda.\nBesides the United States and France, the group includes Britain, Canada, Germany, Italy and Japan.\nFrench President Emmanuel Macron is hoping to push an ambitious agenda at the G7 summit in August in the resort of Biarritz, for which the foreign ministers meeting is meant to prepare.\nThe French hosts are no doubt mindful of lessons from the last G7 in Canada, where Trump refused to sign the final communique and openly criticized his host, Prime Minister Justin Trudeau, over trade policies.",
    "title": "Pompeo to skip G7 foreign ministers talks in France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/afp/article-6879261/Pompeo-skip-G7-foreign-ministers-talks-France.html"
}