{
    "authors": [],
    "date_download": "2019-04-02 14:20:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 14:50:24",
    "description": "FRANKFURT, April 2 (Reuters) - Germany's greenhouse gas emissions fell 4.2 percent in 2018, as high coal prices discouraged burning of the fuel at power...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6877517%2FGermanys-greenhouse-gas-emissions-fall-4-2-pct-2018.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "FRANKFURT, April 2 (Reuters) - Germany\\'s greenhouse gas emissions fell 4.2 percent in 2018, as high coal prices discouraged burning of the fuel at power stations and unusually hot weather curbed heating demand, official figures showed on Tuesday.\nHowever, the federal environment agency, UBA (Umweltbundesamt), said more needed to be done to achieve climate targets up to 2030, especially in transport, heating and agriculture.\nClimate-harming emissions in Europe\\'s biggest economy fell 4.2 percent last year to 869 million tonnes of carbon dioxide (CO2) equivalents, according to preliminary UBA data.\n\"After four years of stagnation, there was a sizeable year-on-year reduction,\" the state body said. \"But we need more of this.\"\nCompared to 1990, the Kyoto accord base year, German emissions have fallen by 30.6 percent, but the 2030 target, set by the 2016 Paris climate accord, is for cuts of at least 55 percent.\nGermany abandoned a self-imposed target of cutting emissions by 40 percent by 2020 as it cannot rein in coal power generation and automotive pollution fast enough.\nEnvironment minister Svenja Schulze, to whom the UBA reports, said she will push for a climate law to be decided this year to set Germany on a course toward the 2030 climate targets.\nThis would require more effort from lagging sectors and support drives towards e-mobility and green gas technologies.\nLast year, the energy and household sectors curbed pollution as more renewable power came on line, home heating use fell and heating oil purchases were postponed into 2019 because hot weather dried up rivers so that oil barges could not sail, UBA noted.\nMotorists used less gasoline and diesel because of high prices linked to the price of crude oil.\nThe energy industry, which is undergoing a staged transition to renewable technologies, saw its emissions fall by 4.5 percent to just under 300 million tonnes, UBA said.\nTransport sector emissions fell by 2.9 percent, those by industrial processes -- especially form steelmaking, chemicals and cars -- by 2.8 percent and those of households by 10.9 percent.\nAgricultural emissions increased by 0.7 percent as livestock numbers increased, while waste industries cut emissions by 5.3 percent as improving recycling conditions mean biological waste can no longer be buried.\nThe bulk of Germany\\'s total emissions in 2018 consisted of CO2, accounting for 760 million tonnes, a 4.8 percent fall from a year earlier. The rest was made up of other noxious gases also monitored by the UBA. (Reporting by Vera Eckert and Markus Wacket, editing by Kirsten Donovan)",
    "title": "Germany\\'s greenhouse gas emissions fall by 4.2 pct in 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6877517/Germanys-greenhouse-gas-emissions-fall-4-2-pct-2018.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}