{
    "authors": [],
    "date_download": "2019-04-08 09:13:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 09:55:31",
    "description": "By Hideyuki Sano and Daniel LeussinkTOKYO, April 8 (Reuters) - Japanese investors look set to switch some money from European bonds to U.S. debt, hoping for...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6898291%2FJapan-investors-look-switch-Europe-flock-U-S-bonds.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Hideyuki Sano and Daniel Leussink\nTOKYO, April 8 (Reuters) - Japanese investors look set to switch some money from European bonds to U.S. debt, hoping for capital gains after the U.S. bond yield curve recently flashed signs of recession down the road.\nWhile the jury is still out on whether the United States will have a recession, such fears were enough to sink bond yields to zero percent in Germany and Japan, which face possible ones sooner than the world\\'s biggest economy does.\nThat has made the United States. the only major market where investors can expect further falls in bond yields, and hence gains in prices, market players say.\n\"Concerns about a U.S. recession are rising among investors we communicate with,\" said Hiroshi Yokotani, portfolio strategist at State Street Global Advisors. \"The U.S. could slip into a recession or the Fed may try to stop it by cutting interest rates. Either way, bond yields should fall.\"\nYokotani sees a shift to U.S. bonds from European ones, as \"investors are looking to capital gains as they expect yields to fall\".\nFor years, Japanese investors have sought refuge in foreign bonds, effectively kicked out of their domestic bond market by the Bank of Japan\\'s ownership of nearly half of it. Japanese are among the biggest players in the United States and Europe.\nIn 2018, European bonds were their favourite as German Bund yields rose to as high as 0.80 percent and French yields above 1.0 percent at one point.\nOn the other hand, U.S. bonds were shunned despite their higher yields, as the cost of currency hedging, closely tied with dollar short-term interest rates, increased as the U.S. Federal Reserve kept raising rates.\nBut the picture has changed as the spectre of a U.S. recession added to growth concerns in Europe and Japan.\nGermany narrowly skirted a recession at the end of last year while Japan\\'s economy contracted in two of 2018\\'s quarters and might have shrunk in January-March. (Data will be reported in May.)\nBut in contrast to the United States, where rate cuts are possible, neither the BOJ nor the European Central Bank have room to trim, with rates already below zero percent.\nIn July, the BOJ is thought to have tried to reduce the side-effects on banks and other interest earners from its negative policy rates by expanding its bond yield target range.\nBut the measure seems to have backfired as 10-year JGB yields fell to two-year lows as economic prospects darkened, making JGBs even more unattractive.\nNOT MUCH UPSIDE\n\"We don\\'t see much upside at all in being overweight JGBs. The yield is obviously incredibly low,\" said Ross Hutchison, global bond fund manager at Aberdeen Standard Investments in Edinburgh.\nThe BOJ\\'s preferred policy framework policy is \"very unlikely to lead to further cuts certainly in our investment horizon of three to six months or maybe even longer than that\", he added.\nAgainst this backdrop, U.S. bonds with yields of around 2.5 percent seem a logical choice for investors worried the global growth could further slow.\nFor Japanese investors, as high currency hedge costs remain a drawback, higher-yielding corporate bonds and mortgage bonds are likely to be the main target for now, market players said.\nInvestors were spooked by last month\\'s inversion in U.S. yields, when 10-year ones fell below 3-month rates. The phenomenon has been a highly reliable signal of coming recession over 50 years.\nWhile the inversion later reversed, many investors want to stay in long-term U.S. bonds.\nGlobal share prices have recovered but earnings have not improved. And if you look at why bond yields have fallen in the first place, all the reasons - low inflation, low growth potential, dovish central banks - are still there,\" said Akira Takei, fund manager at Asset Management One in Tokyo.\n(Editing by Richard Borsuk)",
    "title": "Japan investors look to switch from Europe, flock to...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6898291/Japan-investors-look-switch-Europe-flock-U-S-bonds.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}