{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-08 01:01:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 01:20:58",
    "description": "LONDON (AP) - With the completion of their domestic title defenses seeming a formality, Barcelona and Juventus can now focus on the Champions League.For the...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6897261%2FBarca-Juve-focus-Europe-CL-rivals-face-home-challenges.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/01/wire-11985700-1554683798-244_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "LONDON (AP) - With the completion of their domestic title defenses seeming a formality, Barcelona and Juventus can now focus on the Champions League.\nFor the rest of the quarterfinalists it\\'s a far more challenging period that will stretch their squads while ambitions at home and abroad are juggled.\nHere is a look at this week\\'s first legs:\nTOTTENHAM-MANCHESTER CITY\nJust like last season, Manchester City comes up against a Premier League rival in the quarterfinals.\nDifferent this time is not only the opponent - Tottenham rather than Liverpool - but also the surroundings. City will be Tottenham\\'s second opponents in its new 62,000-capacity stadium in north London on Tuesday.\nTottenham players celebrate after Christian Eriksen scored their side\\'s second goal during the English Premier League soccer match betweenTottenham Hotspur and Crystal Palace, the first Premiership match at the new Tottenham Hotspur stadium in London, Wednesday, April 3, 2019. (AP Photo/Kirsty Wigglesworth)\n\"I don\\'t care about the stadium,\" City playmaker Kevin De Bruyne said. \"I care about the team we play. Everybody talks about the stadium like it\\'s something special. Everybody has a stadium. Everybody has supporters.\"\nIf De Bruyne sounds irritated it\\'s not because of the state of City\\'s campaign. Pep Guardiola\\'s team remains in a quadruple chase after reaching the FA Cup final with a victory over Brighton on Saturday, having already won the League Cup and sitting second in the Premier League.\nThe Champions League is the one major honor to elude City in the 11 years since Abu Dhabi investment transformed the club. City hasn\\'t even reached a final, falling at this stage last year to Liverpool, but is the competition\\'s top scorer this season with 26 goals.\nTottenham is in a scrap just to qualify for a fourth successive season in the Champions League by finishing in the Premier League\\'s top four. With a squad lacking reinforcements in the last year due to stadium building costs, Tottenham is third in the league, but only a point ahead of fifth-place Chelsea.\nLIVERPOOL-PORTO\nWhile Liverpool will be without banned right back Andy Robertson, Porto has two key players ruled out through suspension: playmaker Hector Herrera and Pepe, the center back who won three Champions League titles with Real Madrid.\nCoach Sergio Conceicao will still be able to call on center back Eder Militao, who doesn\\'t move to Madrid until next season, but left back Alex Telles remains doubtful due to a hip injury.\nPorto, which last reached the quarterfinals four years ago, is chasing its first appearance in the semifinals since winning the Champions League under the then-emerging manager Jose Mourinho in 2004.\nFueled by Mohamed Salah\\'s goals, Liverpool made it to last season\\'s final, where the five-time European champion was beaten by Real Madrid.\nThe forward has rediscovered his scoring touch in time for the visit of Porto to Anfield on Tuesday, netting for the first time in nine games in a victory at Southampton on Friday. That took Liverpool to the top of the Premier League ahead of Manchester City.\nPorto is being kept off top spot in Portugal by Benfica due to an inferior goal difference.\nMANCHESTER UNITED-BARCELONA\nThe quarterfinals have been the end of Barcelona\\'s Champions League journey for three successive seasons since winning a fifth European title in 2015.\nUnited is in the last eight for the first time since 2014 when defeat helped spell the end of David Moyes\\' reign as Alex Ferguson\\'s immediate successor.\nVictory at Paris Saint-Germain last month, though, contributed to Ole Gunnar Solskjaer being handed the United job on a three-year contract after convincing the ownership of his credentials during a three-month audition after Mourinho\\'s firing.\nUnited hosts Barcelona at Old Trafford on Wednesday with the luxury of having not played for more than a week since an April 2 loss to Wolverhampton.\n\"We will have less rest but on the other hand we will be more motivated by the victory over Atletico,\" Barcelona coach Ernesto Valverde said.\nWhile Barcelona opened an 11-point Spanish league lead over Atletico with a 2-0 win on Saturday, United is in sixth place in the Premier League - two points off fourth with six games remaining.\nAJAX-JUVENTUS\nJuventus is hopeful Cristiano Ronaldo will be able to play some part in Wednesday\\'s match after injuring a right thigh muscle on Portugal duty last month.\nThe forward participated in training on Sunday but Juventus will take no risks on the fitness of the hat trick scorer from the last-16 second leg against Atletico Madrid last month.\nMoise Kean is ready to step in. The 19-year-old Italy forward has scored five goals in his past five matches for club and country.\nWhile Juventus is one win away from securing a record-extending eighth Serie A title, Ajax is only leading the Eredivisie from PSV Eindhoven on goal difference.\nMidfielder Frenkie de Jong, who joins Barcelona next season, was substituted as a precaution during Ajax\\'s 4-1 victory over Willem II Tilburg on Saturday after hurting an ankle.\n\"We want to show Europe what we\\'re worth,\" he said. \"I think we\\'ve already done that, but we want to confirm it.\"\nAjax won the Champions League in 1995 and was beaten in the following year\\'s final. The Amsterdam club hasn\\'t contested the quarterfinals since 2003, when it lost to AC Milan, and had to start in the qualifying rounds in July this season.\n___\nMore AP soccer: https://apnews.com/apf-Soccer and https://twitter.com/AP_Sports\nManchester City coach Pep Guardiola watches from the touchline during the English FA Cup semifinal soccer match between Manchester City and Brighton & Hove Albion at Wembley Stadium in London, Saturday, April 6, 2019. (AP Photo/Tim Ireland)\nJuventus\\' Moise Kean celebrates after scoring his team\\'s second goal during the Italian Serie A soccer match between Juventus and AC Milan at the Allianz Stadium in Turin, Italy, Saturday, April 6, 2019. (Andrea Di Marco/ANSA via AP)\nLiverpool\\'s Mohamed Salah celebrates after scoring his side\\'s second goal during the English Premier League soccer match between Southampton and Liverpool at St Mary\\'s stadium in Southampton, England Friday, April 5, 2019. (AP Photo/Kirsty Wigglesworth)",
    "title": "Barca, Juve focus on Europe, CL rivals face home...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6897261/Barca-Juve-focus-Europe-CL-rivals-face-home-challenges.html"
}