{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-07 13:24:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 13:10:40",
    "description": "HONG KONG (AP) - Fiji won a record fifth Hong Kong Sevens rugby trophy at Hong Kong stadium on Sunday, beating France 21- 7 in the final.Fiji opened the...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6895877%2FFiji-beats-France-win-record-5th-Hong-Kong-Sevens-trophy.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/07/13/wire-11968844-1554639709-855_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "HONG KONG (AP) - Fiji won a record fifth Hong Kong Sevens rugby trophy at Hong Kong stadium on Sunday, beating France 21- 7 in the final.\nFiji opened the scoring with a try by Wilimoni Boitu in the fifth minute and then another by Aminiasi Tuimaba on the half-time whistle to go into the break 14-0 up.\nFrance scored a penalty try in the second half to close to within seven points with five minutes left on the clock after Josua Vakurinabili was sent to the sin-bin for a high tackle that prevented Gabin Villiere from scoring.\nFrance\\'s advantage did not last long with Tavite Veredamu deemed guilty of the same infringement on Paula Dranisinukula to make it six on six.\nTuimaba made the most of the extra space to score again in front of the Fijian supporters.\nFiji, with the crowd firmly behind the team, looked unstoppable all week, beating Argentina 29-24 in Sunday\\'s quarter finals before disposing of league leaders United States 28-19 in the semifinals. The win takes Fiji to 123 points and second in the 2019 world series standings.\nFiji\\'s Sevuloni Mocenacagi, right, celebrates with teammate after scoring a try during the semifinal match against United States at the Hong Kong Sevens rugby tournament in Hong Kong, Sunday, April 7, 2019. (AP Photo/Kin Cheung)\nFrance beat 12-time series winners New Zealand in a close 14-12 quarter final Sunday before beating Samoa 19-12 en route to the finals.\nSecond place puts France 9th in the overall rankings before moving on to the next world series clash in Singapore.\nThe U.S. and Samoa faced off in the third-place match in the day\\'s penultimate clash. Tries from Marceo Brown, Carlin Isles, Joel Schroeder and Marcus Tupuola had the U.S. prevail 22-10 to secure 17 points to stay atop of the standings, seven points clear of Fiji.\nArgentina won the fifth-place plate with a last-minute try, adding 13 points to their total to take them to 6th in the standings while their opponents New Zealand are third with 118 points. South Africa remain fourth with 99 points.\nMeanwhile, Hong Kong made the qualifiers\\' final in front of their home crowd for the second year in a row, losing to Ireland 28-7.\nA France rugby fan cheers during the Hong Kong Sevens rugby tournament in Hong Kong, Sunday, April 7, 2019. (AP Photo/Kin Cheung)\nFrance\\'s Gabin Villiere, center, is tackled by Samoa\\'s Tofatu Solia during the semifinal match at the Hong Kong Sevens rugby tournament in Hong Kong, Sunday, April 7, 2019. (AP Photo/Kin Cheung)\nFrance\\'s team celebrates after winning the semifinal match against Samoa at the Hong Kong Sevens rugby tournament in Hong Kong, Sunday, April 7, 2019. (AP Photo/Kin Cheung)\nFrance rugby fans cheer during the Hong Kong Sevens rugby tournament in Hong Kong, Sunday, April 7, 2019. (AP Photo/Kin Cheung)",
    "title": "Fiji beats France to win record 5th Hong Kong Sevens...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6895877/Fiji-beats-France-win-record-5th-Hong-Kong-Sevens-trophy.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}