{
    "authors": [],
    "date_download": "2019-04-06 15:36:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 15:37:18",
    "description": "France's foreign minister on Saturday urged Tokyo to ensure consular protection and the presumption of innocence in talks with his Japanese counterpart over...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fafp%2Farticle-6893875%2FFrance-urges-Japan-respect-Ghosns-legal-rights.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/06/15/wire-11941436-1554561440-114_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Le Drian\\'s discussions with Japan\\'s foreign minister came after a Japanese court ruled that Carlos Ghosn must remain in custory until at least April 14\nFrance\\'s foreign minister on Saturday urged Tokyo to ensure consular protection and the presumption of innocence in talks with his Japanese counterpart over the case of Carlos Ghosn, after the re-arrest of the former Nissan and Renault boss in Japan.\nJean-Yves Le Drian said he had talked about the Ghosn case with Taro Kono on the sidelines of the meeting of Group of Seven (G7) foreign ministers in the French resort of Dinard.\nTheir talks came a day after a Japanese court ruled Ghosn must remain in custody until at least April 14 following his re-arrest in Tokyo.\n\"I of course spoke about the the Ghosn case with my colleague,\" Le Drian told reporters after the end of the G7 meeting.\n\"I told him two things: That France respects completely the sovereignty and independence of the Japanese judiciary. And I also reminded him of our attachment to the presumption of innocence and the full rights of consular protection.\"\nGhosn spent 108 days in detention in northern Tokyo before being dramatically released on bail of around $9 million on March 6.\nBut his re-arrest last week came as authorities look into new allegations that Ghosn transferred some $15 million in Nissan funds between late 2015 and mid-2018 to a dealership in Oman.\nIn an interview with French television recorded just before his latest arrest, the businessman, who holds French, Brazilian and Lebanese nationalities, called on the French government \"to defend me,\" and press the Japanese authorities respect the presumption of innocence.\nGhosn had long been lauded as the architect of the alliance between Renault and Nissan -- and later Mitsubishi -- before his shock arrest in Tokyo in November.",
    "title": "France urges Japan to respect Ghosn\\'s legal rights",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/afp/article-6893875/France-urges-Japan-respect-Ghosns-legal-rights.html"
}