{
    "authors": [],
    "date_download": "2019-04-09 18:53:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 18:45:34",
    "description": "By Padraic HalpinDUBLIN, April 9 (Reuters) - Ireland's state-funded sport coordination body suspended future funding to the Football Association of Ireland...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6904219%2FSoccer-Ireland-FAs-state-funding-suspended.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Padraic Halpin\nDUBLIN, April 9 (Reuters) - Ireland\\'s state-funded sport coordination body suspended future funding to the Football Association of Ireland (FAI) on Tuesday after the soccer body acknowledged that it failed to comply with its grant approval terms.\nSport Ireland, which has been demanding answers from the FAI over a 100,000 euro ($112,770) short-term loan provided to it by former chief executive John Delaney, said the acknowledgement was made in a written statement the FAI was due to deliver to a parliamentary committee on Wednesday.\nDelaney, who was moved to a new role of executive vice-president at the FAI shortly after details of the loan were first reported, is due to appear before the committee with other officials on Wednesday to answer questions over a story that has made frontpage news in Ireland in the last month.\nIn the FAI\\'s statement to the committee, a copy of which was seen by Reuters, chairman Donal Conway said circumstances arose in April 2017 -- when it received the loan -- that were not related to Sport Ireland in line with grant approval conditions.\nThe FAI said last month that the loan was needed due to short-term cash flow issues and that it was repaid in full two months later.\nSport Ireland, however, said it was never notified about any deterioration in finances, as the FAI would have been obliged to do.\n\"The Board of Sport Ireland will consider the reinstatement of funding once all ongoing reports commissioned by the FAI have been completed and the recommendations adopted,\" it said in a statement, referring to reviews the FAI has commissioned from audit firm Mazars and accountant Grant Thornton.\nThe FAI, which generated a retained surplus of 2.8 million euros on revenues of 49 million in 2017, its last set of published reports, receives annual funding of 2.7 million euros from the state. It has already drawn down half of it for 2019.\nThe FAI said it was unfortunate Sport Ireland felt compelled to suspend the funding, which was crucial to the development of Irish soccer.\n\"The Association is keen to restore trust and confidence and rebuild the relationship with Sport Ireland as soon as possible,\" FAI chairman Conway said in a statement.\nLawmakers due to quiz the FAI on Wednesday welcomed the suspension and said they would also seek answers about the decision to move Delaney to another position in the association.\n\"It\\'s a damning indictment that such shoddy financial and corporate governance practices were permitted. Hopefully this is the start of a real change,\" Noel Rock, a member of the governing Fine Gael party, said on Twitter. ($1 = 0.8868 euros) (Reporting by Padraic Halpin; Editing by Hugh Lawson and Toby Davis)",
    "title": "Soccer-Ireland FA\\'s state funding suspended",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6904219/Soccer-Ireland-FAs-state-funding-suspended.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}