{
    "authors": [],
    "date_download": "2019-04-05 15:50:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 15:25:32",
    "description": "MILAN, April 5 (Reuters) - Italy's Salini Impregilo is talking to state lender Cassa Depositi e Prestiti (CDP) over a plan to create a national...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6891053%2FItalys-Salini-talks-CDP-plan-create-national-construction-champion-CEO.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MILAN, April 5 (Reuters) - Italy\\'s Salini Impregilo is talking to state lender Cassa Depositi e Prestiti (CDP) over a plan to create a national construction champion, the company\\'s chief executive said on Friday.\n\"There are negotiating tables open with CDP and banks on the project\", Pietro Salini told Reuters in an interview.\nSalini, which is planning to take over troubled rival Astaldi, wants to help consolidate the sector and build a bigger and stronger player that can compete at an international level, Salini said.\nAstaldi is one of several Italian construction companies struggling in an economy that slipped into a new recession at the end of last year. The sector was the worst hit during Italy\\'s previous economic downturn.\nEarlier on Friday, the head of CDP\\'s banking foundation shareholders, Giuseppe Guzzetti, said that the Italian state lender could invest in a project to create a major domestic construction player. (Reporting by Stephen Jewkes; editing by Valentina Za)",
    "title": "Italy\\'s Salini in talks with CDP over plan to create...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6891053/Italys-Salini-talks-CDP-plan-create-national-construction-champion-CEO.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}