{
    "authors": [],
    "date_download": "2019-04-09 09:40:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 09:05:31",
    "description": "MILAN, April 9 (Reuters) - Italian payments group Nexi narrowed the price range for its initial public offering (IPO) to between 9.00 euros and 9.50 euros...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6902181%2FItalys-Nexi-narrows-IPO-price-range-9-00-9-50-euros--bookrunner.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MILAN, April 9 (Reuters) - Italian payments group Nexi narrowed the price range for its initial public offering (IPO) to between 9.00 euros and 9.50 euros per share, the middle of a previously announced range, one of the deal\\'s bookrunners said on Tuesday.\nThe new price range would give Nexi a market value of up to 6 billion euros ($6.8 billion), making it one of the biggest European IPOs this year.\nThe initial price range was set last month at between 8.50 and 10.35 euros per share.\nControlled by private equity firms that bought it from a group of Italian banks in 2015, Nexi operates in the fast-growing payments business, which McKinsey expects to reach $3 trillion a year in revenue by 2023 as more people ditch cash.\nThe bookrunner said the IPO was oversubscribed throughout the price range.\nBooks for the offer are due to stay open until April 11, with the company\\'s market debut expected on April 16.\nNo early closure of the IPO period is expected, a source familiar with the matter added.\nNexi plans to list up to 43.2 percent of its capital. The company said last month it would use cash from the share sale as well as 1.5 billion euros in fresh financing provided by a group of banks involved in the IPO to reduce debt. ($1 = 0.8877 euros) (Reporting by Giulio Piovaccari and Andrea Mandal\\xc3\\xa0; Editing by Kirsten Donovan)",
    "title": "Italy\\'s Nexi narrows IPO price range to 9.00-9.50 euros...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6902181/Italys-Nexi-narrows-IPO-price-range-9-00-9-50-euros--bookrunner.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}