{
    "authors": [
        "Chris Dyer For Mailonline"
    ],
    "date_download": "2019-04-08 20:51:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 20:35:25",
    "description": "In what was described as the first case of its kind in Lille, northern France, the vegan activist pair handed prison sentences for criminal damage to shops, butchers and restaurants.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6900419%2FTwo-anti-speciesist-vegan-activists-jailed-France-attacks-butchers-restaurants.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/20/12014676-0-image-a-17_1554751631546.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Two vegan activists have been jailed for a string of attacks on butchers and restaurants in France that caused millions of euros in damage.\\xc2\\xa0\nIn what was described as the first case of its kind in the country, the pair were handed prison sentences for criminal damage to shops, butchers and eateries.\\xc2\\xa0\nThe\\xc2\\xa0\\'anti-speciesist\\' couple, a 23-year-old youth worker named Cyrile and a 29-year-old employee at a kindergarten called Mathilde, were convicted of criminal damage after breaking windows and starting fires at butchers, fishmongers, restaurants and shops around the Lille area of northern France.\nDuring the trial, Cyrile and Mathilde, who both had no previous criminal record, admitted taking part in nocturnal raids where they broke windows or scrawled slogans like \\'Stop Speciesism\\' and \\'Assassins\\' on businesses selling meat.\nThe activists are from a movement that describes itself as being \\'anti-speciesist\\', which rejects the idea of humans sitting at the top of the species hierarchy and consuming animals.\\xc2\\xa0\nThe 3 Coqs chicken shop in Lille, northern France, had its window smashed and was marked with graffiti that read \\'Stop specisme\\'\n\\'Radical vegans\\' hurled bricks into a butcher\\'s shop window during a campaign last year\nLast June, French butchers wrote to the interior ministry seeking increased protection after several businesses were vandalised across the country, often splashed with fake blood.\nThe pair were handed prison terms of 10 and six months over the attacks on businesses between November 2018 to February 2019.\\xc2\\xa0\nBut they are likely to escape having to serve time behind bars under French law that allows jail sentences of less than two years to be converted into community-based service.\\xc2\\xa0\nLaurent Rigaud head of the local butchers\\' federation said in a statement: \\'We needed an example to be made of them so that these actions by small groups with extremist and profoundly violent ideas come to an end.\\'\\xc2\\xa0\nTwo other accused, including a woman accused of complicity in the attacks, were given suspended jail terms of six months.\nButchers in France warn of \\'vegan violence\\' after shops were attacked by hard-line campaigners last June\nThe court also ordered the payment of compensation to the victims, whose businesses suffered damage estimated at several million euros.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nIn Lille the 3 Coqs chicken shop had its window smashed and was marked with graffiti that read \\'Stop specisme\\', an apparent reference to speciesism.\\xc2\\xa0\nHauts-de-France presiding minister Xavier Bertrand tweeted that those who who vandalise butchers are criminals, not activists, and should be prosecuted.\nAs eating and health habits change in traditionally carnivorous France, meat sales have been falling and the animal rights movement is increasingly active, led by campaigners including actress Brigitte Bardot.\nBut the CFBCT butchers\\' confederation, which represents 18,000 businesses, has been fighting back, notably backing a campaign to have the culture of the butcher in France inscribed as global heritage by UNESCO.\nButchers\\' shops selling a wide variety of meats and cuts are a mainstay of French shopping streets throughout the country with family-run businesses still managing to survive.\\xc2\\xa0\nActress Brigitte Bardot\\'s animal rights movement has increased presence in the media and non-meat food options are easier to find on French restaurant menus",
    "title": "Two \\'anti-speciesist\\' vegan activists jailed in France over attacks on butchers and restaurants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6900419/Two-anti-speciesist-vegan-activists-jailed-France-attacks-butchers-restaurants.html"
}