{
    "authors": [
        "Joe Pinkstone For Mailonline"
    ],
    "date_download": "2019-04-08 14:48:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 14:22:47",
    "description": "Samples were taken from two UK waterways, the rivers Otter (pictured) and Tale, both in Devon. A total of 24 pesticides that are not licensed for use in the European Union were detected.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsciencetech%2Farticle-6899121%2FMore-100-pesticides-discovered-Europes-waterways.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/14/12006296-0-image-a-8_1554729026572.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Europe\\'s rivers and canals are polluted with 24 banned pesticides and hundreds of chemicals.\\xc2\\xa0\\xc2\\xa0\nResearchers tested samples from 29 waterways in 10 European countries, including two in the UK. Every single river and canal was found to contain multiple pesticides.\\xc2\\xa0\nIn addition, the study discovered evidence of 21 veterinary drugs. Thirteen waterways held concentrations of at least one chemical that exceeded European safety limits.\\xc2\\xa0\nScroll down for video\\xc2\\xa0\nSamples were taken from two UK waterways, the rivers Otter (pictured) and Tale, both in Devon.\\xc2\\xa0Researchers tested samples from 29 waterways in 10 European countries, including two in the UK. Every single river and canal was found to contain multiple pesticides\nA total of 24 pesticides that are not licensed for use in the European Union were detected.\\xc2\\xa0\nAnd 70 different pesticides were identified in one Belgian canal with the highest level of contamination.\\xc2\\xa0\nDr Jorge Casado, from Greenpeace Research Laboratories at the University of Exeter, said: \\'There is huge uncertainty about what effects these mixtures of chemicals could have on wildlife and human health.\\xc2\\xa0\n\\'We know many of these individual pesticides are a cause for concern.\\'\\xc2\\xa0\nThe fact that unlicensed pesticides were found in the waterways does not necessarily mean they were used illegally, the researchers pointed out.\\xc2\\xa0\nThey could have been used lawfully before the bans came into force. Several pesticides were discovered in multiple rivers.\\xc2\\xa0\nThe fungicide chemical carbendazim, which is banned in the EU, was detected in 93 per cent of samples - a finding the study authors described as \\'remarkable\\'.\\xc2\\xa0\nOf the 103 pesticides identified, almost half were herbicides and the rest were fungicides or insecticides.\\xc2\\xa0\nA study discovered evidence of 21 veterinary drugs. Thirteen waterways held concentrations of at least one chemical that exceeded European safety limits (stock)\nMost of the veterinary drugs that found their way into rivers and canals were antibiotics, said the researchers writing in the journal Science of the Total Environment.\\xc2\\xa0\nCo-author Dr Paul Johnston, also from the University of Exeter, said: \\'This is not a case of us versus farmers or water companies.\\xc2\\xa0\n\\'Farmers don\\'t want to pollute rivers, and water companies don\\'t want to have to remove all that pollution again downstream, so we have to work to reduce reliance on pesticides and veterinary drugs through more sustainable agriculture.\\'\\xc2\\xa0\nSamples were taken from two UK waterways, the rivers Otter and Tale, both in Devon.\\xc2\\xa0\nPesticide concentration in the Tale increased dramatically from 54.6 nanograms per litre (ng L) to 179.5 ng L between March 7 and July 2, 2018.\\xc2\\xa0\nThis coincided with a big increase in rainfall between the two dates.\\xc2\\xa0",
    "title": "More than 100 pesticides are discovered in Europe\\'s waterways",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sciencetech/article-6899121/More-100-pesticides-discovered-Europes-waterways.html"
}