{
    "authors": [
        "George Martin For Mailonline"
    ],
    "date_download": "2019-04-01 11:44:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 12:14:51",
    "description": "According to a Pew Research Center analysis of data from Statista, Europe\\xe2\\x80\\x99s statistical agency, more and more migrants from Africa have sought entry to Europe over the past decade.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6872647%2FAt-MILLION-Sub-Saharan-Africans-moved-Europe-2010.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/11/11717296-0-image-a-26_1554116191333.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "More than one million migrants from sub-Saharan Africa have made a home in Europe in the last nine years - new data has revealed.\nAccording to a Pew Research Center analysis of data from Statista, Europe\\xe2\\x80\\x99s statistical agency, more and more migrants from Africa have sought entry to Europe over the past decade.\nThe Pew Research Centre noted around 970,000\\xc2\\xa0sub-Saharan migrants legally moved to Europe between 2010 and 2017.\nMigrants keep warm in Red Cross blankets after arriving aboard a coast guard boat at Malaga\\'s harbour in June last year\nThe data shows that most years since 2010 have witnessed a rising inflow of sub-Saharan asylum applicants in Europe.\\xc2\\xa0\nAccording to the Pew Research Centre,\\xc2\\xa0Sub-Saharan Africans also most commonly moved to Europe as international students and resettled refugees, through family reunification and by other means.\\xc2\\xa0\nA poll carried out among several African nations showed that many more would move to another country if the means and opportunity arose.\\xc2\\xa0\nAnd in Senegal, Ghana and Nigeria, more than a third say they actually plan to migrate in the next five years.\\xc2\\xa0\\xc2\\xa0\nIn terms of destinations, as of 2017, nearly three-quarters (72%) of Europe\\xe2\\x80\\x99s sub-Saharan immigrant population was concentrated in just four countries: the UK (1.27 million), France (980,000), Italy (370,000) and Portugal (360,000).\\xc2\\xa0\nBetween 2010 and 2017, the total number of Somalians in Europe increased by 80,000 people. Over the same period, the total population of Eritreans living in Europe climbed by about 40,000, according to UN estimates.",
    "title": "At least a MILLION Sub-Saharan Africans have moved to Europe since 2010",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6872647/At-MILLION-Sub-Saharan-Africans-moved-Europe-2010.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}