{
    "authors": [],
    "date_download": "2019-04-11 15:16:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 16:10:36",
    "description": "By Ulf Laessing and Giselda VagnoniTRIPOLI/ROME, April 11 (Reuters) - France and Italy wrangled on Thursday over how best to tackle renewed conflict in...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6912467%2FItaly-France-spar-tackling-escalating-conflict-Libya.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Ulf Laessing and Giselda Vagnoni\nTRIPOLI/ROME, April 11 (Reuters) - France and Italy wrangled on Thursday over how best to tackle renewed conflict in Libya as a bid by eastern forces under Khalifa Haftar to seize Tripoli stalled in the face of strong resistance on the capital\\'s southern outskirts.\nThe United Nations said the fighting between Haftar\\'s forces and troops under the internationally-backed Tripoli government had killed at least 56 people and forced 8,000 to flee their homes in the city in the last week.\nA Reuters reporter heard occasional heavy gunfire and explosions as the eastern Libyan National Army (LNA) faced off with forces of Prime Minister Fayez al-Serraj\\'s government around the ex-international airport and the Ain Zara district.\nOfficials brought families displaced by fighting on Tripoli\\'s southern fringes to area schools. Red Crescent workers were heading out rations in one school as gunfire clattered in the distance.\nHaftar\\'s push on Tripoli in Libya\\'s northwest is the latest turn in a cycle of factional violence and chaos in Libya dating to the 2011 uprising that overthrew veteran dictator Muammar Gaddafi.\nAfter sweeping up from the south, LNA bogged down in Tripoli\\'s southern suburbs 11 km (7 miles) from the city centre.\nIn Rome, Libya\\'s former colonial ruler Italy warned France, which has good relations with Haftar, to refrain from supporting any one faction after diplomats said Paris had scuttled a European Union statement calling on him to halt his offensive.\n\"It would be very serious if France for economic or commercial reasons had blocked an EU initiative to bring peace to Libya and would support a party that is fighting,\" Deputy Prime Minister Matteo Salvini told Radio RTL 102.5.\n\"As minister of the interior I will not stand by and watch.\"\nFrance, which has oil assets in eastern Libya, has provided military assistance in past years to Haftar in his eastern stronghold, Libyan and French officials say. It was also a leading player in the war to unseat Gaddafi..\nItaly supports the U.N.-backed government of Serraj.\nITALY SPARS WITH FRANCE\n\"Some think that the (2011 Nato-led military intervention) in Libya promoted by (then-French President Nicolas) Sarkozy was triggered more by economic and commercial interests than by humanitarian concerns,\" Salvini said.\n\"I hope we are not seeing the same film all over again.\"\nAn EU draft statement on Wednesday said Haftar\\'s attack on Tripoli put civilians at risk, disrupted normalisation efforts and risked an escalation with serious consequences for Libya and the wider region. That statement was sidelined by France .\nFrench diplomatic sources said Paris did not object to calls on Haftar to halt his advance, but rather had only requested amendments including mentions of the plight of migrants in Libya and the presence in anti-Haftar forces of Islamist militants designated as terrorists by the United Nations.\nThe latest tally of casualties from the U.N. World Health Organization (WHO) said 56 people - mainly combatants though also some civilians including two doctors and an ambulance driver - had been killed, and another 266 wounded in Tripoli.\nIn addition, 28 LNA soldiers had been killed and 92 wounded since the start of the offensive a week ago, according to the LNA.\nThe number of people forced out of their homes by fighting rose to 8,075, the U.N. migration agency IOM said.\nAs well as the humanitarian consequences, renewed conflict in Libya threatens to disrupt oil supplies, increase migration across the Mediterranean to Europe, scupper the U.N. peace plan for the country and encourage militants to exploit the chaos. Libya is a main transit point for migrants who have poured into Europe in recent years, mostly by trafficking gangs.\nThe LNA forces swept out of their stronghold in eastern Libya to take the sparsely populated but oil-rich south earlier this year, before heading towards Tripoli, where Serraj\\'s U.N.-backed government sits.\nHaftar was among the officers who helped Gaddafi seize power in a 1969 coup before parting ways with him later. But critics call Haftar another strongman in Gaddafi\\'s mould.\nHaftar has resisted U.N. pressure to accept a power-sharing settlement to stabilise the country, using his leverage as a Western ally against militant Islam in North Africa. (Additional reporting by Ahmed Elumami in Tripoli, Tom Miles in Geneva and John Irish in Paris Editing by Mark Heinrich)",
    "title": "Italy, France spar over tackling escalating conflict in...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6912467/Italy-France-spar-tackling-escalating-conflict-Libya.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}