{
    "authors": [],
    "date_download": "2019-04-02 11:15:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:55:25",
    "description": "HELSINKI, April 2 (Reuters) - Finnish paper maker UPM said on Tuesday it planned to close a magazine paper machine in Germany, cutting output to match...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6876723%2FUPM-close-magazine-paper-machine-Germany-cutting-160-jobs.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "HELSINKI, April 2 (Reuters) - Finnish paper maker UPM said on Tuesday it planned to close a magazine paper machine in Germany, cutting output to match weaker demand and lowering costs.\nUPM said it expected to cut 160 jobs at the Plattling mill near the Czech border and reduce the annual capacity of coated mechanical paper by 155,000 tonnes.\nUPM is one of the world\\'s largest makers of magazine paper, a sector which has been among the worst hit by a shift to digital publishing.\n\"Paper markets globally have been declining consistently over the past 10 years,\" Winfried Schaur, Executive Vice President at UPM Communication Papers, which includes magazine papers, said in a statement.\nOn Jan. 31, UPM forecast good demand in 2019 for most of its papers - excluding its Communications Papers unit, where it saw demand continuing to decline.\nUPM will book 30 million euros ($34 million) in restructuring charges in the second quarter related to the closure, which will generate annual savings of 17 million euros.\n($1 = 0.8925 euros) (Reporting by Tarmo Virki; Editing by Mark Potter)",
    "title": "UPM to close magazine paper machine in Germany, cutting...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6876723/UPM-close-magazine-paper-machine-Germany-cutting-160-jobs.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}