{
    "authors": [
        "James Gant For Mailonline"
    ],
    "date_download": "2019-04-05 17:21:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 17:37:07",
    "description": "Angela Merkel met Barack Obama at the German Chancellery today - and looked far happier to see the former president than she does the incumbent, President Trump.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6891543%2FAngela-Merkel-gives-Barack-Obama-warm-welcome-Germany-amid-cooling-relations-Trump.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/17/11911822-0-image-a-5_1554480334721.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Angel Merkel is a leader that has always made her feelings clear.\nAnd now it seems the German chancellor cannot hide her feelings towards US presidents.\nMs Merkel, 64, played host to former US president Barack Obama in Berlin today - and the pair were spotted in a warm embrace after a meeting at the German Chancellery.\nAngela Merkel says goodbye to Barack Obama at the German chancellery in Berlin today\\xc2\\xa0\nThe former US president kisses the German chancellor after their meeting - believed to be about Trans-Atlantic relations\nMs Merkel leans across a table as President Trump looks on during the second day of the G7 meeting in Charlevoix, Canada, on June 9\nThis is in stark contrast to the reception she has given President Donald Trump in the past, with an awkward stare across a table being a recent example.\\xc2\\xa0\nObama, 57, has even said Ms Merkel was one of his \\'favourite partners\\' during his time in office and his last international trip as president was to Germany in November 2016.\nA year later, the former Democratic Party leader told a crowd in Berlin of the \\'outstanding work\\' across the world Ms Merkel had undertaken.\nObama arrived in Germany yesterday and made a speech to 14,000 people at the World Leadership Summit in Lanxess Arena, Cologne, German newspaper Bild reported.\nObama\\xc2\\xa0 and Ms Merkel share a laugh during their meeting today. During his three-day visit to Germany, Obama will also meet with a group of young people tomorrow\nToday, the pair were believed to have discussed Trans-Atlantic relations during the hour and a half exchange - and Ms Merkel showed her appreciation with a hug and a kiss on Obama\\'s cheek.\nIt comes as a turbulent relationship has evolved between Germany and the US, with President Trump lashing out at Ms Merkel for lowering the country\\'s military spending to below Nato targets.\nThe latest German budget plans, revealed last month, showed defence spending drop well below the two per cent of GDP expected from Nato members.\\xc2\\xa0\nUS ambassador Richard Grenell said the cuts were a \\'worrisome signal\\', while President Trump repeatedly accused Germany of freeloading on US military might.\\xc2\\xa0\nBut Ms Merkel rejected the criticism, saying Germany will not cut foreign aid to raise military spending.\nObama arrived yesterday at around 5pm and addressed the World Leadership Summit in Lanxess Arena, Cologne\nAnd this month, President Trump - while complaining about how Germany does not pay its fair share - claimed his father was from the country.\\xc2\\xa0\nTrump repeated an error he has made in public at least twice, this time adding to the story of his father\\'s supposed European birth.\\xc2\\xa0\nHe made the claim while seated next to Nato Secretary General Jens Stoltenberg, the Norwegian politician who has publicly praised the president for encouraging allies to spend more on defence.\\xc2\\xa0\nThe president said:\\xc2\\xa0\\'I have great respect for Angela and I have great respect for the country.\\'\nHe added: \\'My father is German, right? Was German.\n\\'Born in a very wonderful place in Germany, so I have a great feeling for Germany.\\'\\xc2\\xa0\nBut Fred Trump, the president\\'s father, was born in New York - it was his grandfather\\xc2\\xa0Friederich Trump who was born in the German village of Kallstadt.",
    "title": "Angela Merkel gives Barack Obama a very warm welcome in Germany amid cooling relations with Trump",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6891543/Angela-Merkel-gives-Barack-Obama-warm-welcome-Germany-amid-cooling-relations-Trump.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}