{
    "authors": [
        "Duncan Bech",
        "Press Association"
    ],
    "date_download": "2019-04-01 13:20:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 14:11:18",
    "description": "Leavy lasted only 11 minutes of Saturday's Champions Cup quarter-final victory over Ulster before he was carried from the pitch on a stretcher having replaced Sean O'Brien in the second-half.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Frugbyunion%2Farticle-6873211%2FIreland-dealt-hammer-blow-Dan-Leavy-ruled-Rugby-World-Cup-following-knee-injury.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/14/11721134-0-image-a-27_1554124272414.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Ireland\\'s quest to win a first World Cup has suffered a major setback after Dan Leavy was ruled out of the tournament by a knee injury described by Leinster as \\'complex\\'.\nLeavy lasted only 11 minutes of Saturday\\'s Champions Cup quarter-final victory over Ulster before he was carried from the pitch on a stretcher having replaced Sean O\\'Brien in the second-half.\nThe 24-year-old openside had just recovered from the long-term calf injury that forced him to miss the recent Six Nations in which Ireland surrendered their crown to Wales.\nIreland have been dealt a major blow after Dan Leavy was ruled out of this year\\'s World Cup\nNot only will Leavy be absent for the climax to Leinster\\'s bid to defend their European title, he will also sit out Japan 2019 to rehabilitate an injury that will require long-term medical attention.\n\\'Leinster can confirm that Dan Leavy had an initial scan yesterday on a complex knee ligament injury but needs further assessment this week,\\' his province announced.\n\\'He has been ruled out for the remainder of the season and into next season to include the World Cup.\\'\nLeavy was superb throughout last year\\'s Six Nations as Ireland completed the Grand Slam, but has struggled with injury in the wake of the subsequent summer tour to Australia.\n\\'Dan worked so hard to get himself back and physically fit,\\' Leinster scrum coach John Fogarty said.\n\\'He\\'s such a huge threat on either side of the ball, gives the team a lot confidence so it\\'s a big loss for Leinster and Irish rugby. He\\'ll make a plan now to get himself back.\\'",
    "title": "Ireland dealt hammer blow as Dan Leavy is ruled out of the Rugby World Cup following knee injury",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/rugbyunion/article-6873211/Ireland-dealt-hammer-blow-Dan-Leavy-ruled-Rugby-World-Cup-following-knee-injury.html"
}