{
    "authors": [],
    "date_download": "2019-04-04 12:11:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:40:27",
    "description": "By Sruthi ShankarApril 4 (Reuters) - U.S. stock index futures were little changed on Thursday following a recent run of gains, as lack of fresh...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6886021%2FUS-STOCKS-Futures-flat-weak-Europe-data-trade-talks-eyed.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Sruthi Shankar\nApril 4 (Reuters) - U.S. stock index futures were little changed on Thursday following a recent run of gains, as lack of fresh developments on trade talks with China and worries about global economic growth kept risk appetite in check.\nNegotiations continued in Washington on Wednesday after meetings last week in Beijing, as the two sides worked toward resolving their long-standing trade dispute which has cast a shadow over global economic growth.\nPresident Donald Trump is set to meet Vice Premier Liu He, who is leading the Chinese side in the talks later in the day.\nHopes that the two countries will strike a deal have driven the S&P 500 to a strong first-quarter performance and it has closed higher all of this week. The index is near its highest level since Oct. 10 and is less than 2% away from hitting an all-time high.\nCountering the optimism has been a set of lackluster data. Germany\\'s industrial orders in February fell at their sharpest rate in more than two years and 2019 growth forecasts were slashed by more than half by leading economic institutes in Europe\\'s biggest economy.\nU.S. data on Wednesday showed services sector activity hit a more than 19-month low in March and private payrolls grew less than expected. Investors will get a clearer picture when the Labor Department releases the non-farm payrolls report on Friday.\nA separate report, due at 8:30 a.m. ET, is likely to show that initial claims for state unemployment benefits rose 5,000 to 216,000 applications for the week ended March 30.\nAt 7:02 a.m. ET, Dow e-minis were up 6 points, or 0.02%. S&P 500 e-minis were down 0.25 points, or 0.01% and Nasdaq 100 e-minis were down 4.25 points, or 0.06%.\nStocks closed higher on Wednesday as chipmakers rallied on trade hopes and bullish reports on revival of chip demand, taking the Philadelphia Semiconductor index to a record high.\nMicron Technology Inc, after closing up more than 3% on Wednesday, fell 3.3% in premarket trading after Morgan Stanley downgraded the chipmaker\\'s stock to \"underweight\" from \"equal-weight\".\nTesla Inc dropped 8% after the electric carmaker\\'s deliveries fell 31% in the first quarter on challenges in shipping to Europe and China. (Reporting by Sruthi Shankar and Shreyashi Sanyal in Bengaluru; Editing by Shounak Dasgupta)",
    "title": "US STOCKS-Futures flat after weak Europe data, trade...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6886021/US-STOCKS-Futures-flat-weak-Europe-data-trade-talks-eyed.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}