{
    "authors": [
        "Jennifer Newton For Mailonline"
    ],
    "date_download": "2019-04-05 16:59:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:24:37",
    "description": "Post Office Travel Money Holiday Costs Barometer, which compares costs in 20 European beach resorts, found prices in Sunny Beach have plunged - despite the pound's volatility.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ftravel%2Ftravel_news%2Farticle-6886721%2FBulgaria-Algarve-Marmaris-best-value-beach-destinations-Europe.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/16/11863050-0-image-a-164_1554392763858.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Advertisement\nA Bulgarian coastal resort has been named as the best value destination for a European beach holiday for Brits for the sixth year running.\nThe Post Office Travel Money Holiday Costs Barometer, which compares costs in 20 European beach resorts, found prices in Sunny Beach have plunged - despite the pound\\'s volatility.\nOther cheap locations include the Algarve in Portugal as well as the Turkish beach resort of Marmaris.\nThe Bulgarian coastal resort of Sunny Beach, pictured, has been named as the best value destination for a European beach holiday for Brits\nThe Post Office Travel Money Holiday Costs Barometer, which compares costs in 20 European beach resorts, found prices in Sunny Beach have plunged\nThe research found a basket of nine tourist staples - comprising lunch and evening meals, drinks, sun cream and insect repellent - at Sunny Beach is \\xc2\\xa338.86, which is 10.7 per cent lower than last year.\nAn evening meal for two with wine will set visitors back around \\xc2\\xa322, while lunch for two is just over \\xc2\\xa38 and a cup of coffee weighs in at 70p.\nAs a result, the overall barometer cost in Sunny Beach is under half that in most other resorts.\nThere has also been a price fall of 16.2 per cent in the Algarve, although holiday costs are 48 per cent higher than in Bulgaria at \\xc2\\xa357.45.\nHowever, the Portuguese hot spot is easily the cheapest of 16 eurozone resorts and less than half the price of Sorrento (\\xc2\\xa3143), the most expensive destination surveyed.\nIn Marmaris, the total cost of all six items is \\xc2\\xa359.19 - which is down 8.6 per cent on last year.\nAlthough local costs have risen over 20 per cent, sterling\\'s strength against the Turkish lira easily outweighs those price rises.\nThe biggest fall of over 20 per cent year-on-year was found in Limassol, Cyprus.\nThe research looked at a basket of nine tourist staples - comprising lunch and evening meals, drinks, sun cream and insect repellent\nAs a result, Limassol (\\xc2\\xa394) has moved up to ninth place from 16th last year to join Paphos (7th, \\xc2\\xa384) in the Holiday Costs Barometer top 10.\nAltogether, 14 of the resorts surveyed \\xe2\\x80\\x93 over three-quarters of the 18 resorts which also featured in the report a year ago \\xe2\\x80\\x93 have seen prices fall.\nWhile sterling is currently stronger year-on-year against the euro and other European currencies, the main factor governing the barometer price falls is competitive pricing in restaurants, bars and shops, which has led to lower resort prices.\\xc2\\xa0\nIn Spain, Brits will see prices vary significantly.\nTorremolinos (fourth) on the Costa del Sol is by far the cheapest of five resorts surveyed by the Post Office this year.\nAt \\xc2\\xa366, barometer prices have fallen 8.7 per cent on 2018 levels and are just half of those in Ibiza (19th, \\xc2\\xa3132), the highest-priced Spanish destination.\nNick Boden, head of Post Office Travel Money, said: \\'There are significant variations between the prices we found in resorts this year so it will really pay dividends to do some holiday homework before booking to avoid busting the budget\\'\nDespite recording a 4.7 per cent fall in barometer costs, Sorrento (\\xc2\\xa3143) remains the most expensive of 20 destinations\nIn the Costa Blanca, Benidorm (\\xc2\\xa378, new for 2019) is fifth cheapest overall.\nHowever, rising prices in neighbouring Alicante (10th, \\xc2\\xa395) has made it 22 per cent more expensive than Benidorm.\nIn the Balearic Islands Majorca (\\xc2\\xa397) has moved up to 11th place on the back of an 11 per cent fall in costs and is 26 per cent cheaper than Ibiza.\nThere are also big cost variations between the three Greek resorts surveyed.\nCrete, sixth in the table, is cheapest at \\xc2\\xa381 for the tourist staples, while tourists visiting either Halkidiki (\\xc2\\xa3101, 13th) on the Greek mainland or Corfu (\\xc2\\xa3104, 14th) can expect to pay over 25 per cent more.\nIn Croatia, falling prices mean that Porec (\\xc2\\xa398, 12th) is now a cheaper option than Zadar (\\xc2\\xa3106, 15th).\nThis is because prices have fallen 8.6 per cent in the Istrian Peninsula since last year, while they have risen marginally (0.7 per cent) further south in Zadar.\nThere has been a price fall of 16.2 per cent in the the Algarve, pictured, although holiday costs are 48 per cent higher than in Bulgaria at \\xc2\\xa357.45\nDespite recording a 4.7 per cent fall in barometer costs, Sorrento (\\xc2\\xa3143) remains the most expensive of 20 destinations.\nFurther east in southern Italy, Puglia (\\xc2\\xa3112, 16th, new for 2019) is over 20 per cent cheaper and may offer UK visitors a more affordable holiday option.\nNick Boden, head of Post Office Travel Money, said: \\'There are significant variations between the prices we found in resorts this year so it will really pay dividends to do some holiday homework before booking to avoid busting the budget.\n\\'Compare the barometer prices for meals, drinks and other tourist staples to find a destination that will offer good value for money.\\'\nWhile Victoria Bacon, Abta director of brand and business development, explained: \\'Europe remains the number one overseas destination for British holidaymakers and this research highlights the amazing value on offer in so many of our holiday favourites.\n\\'The relative weakness of sterling against the Euro has also meant that increasingly customers are looking for good value in other destinations and Abta members are reporting significant interest in travel to Bulgaria and Turkey. With the incredible prices in resort, revealed in this Post Office report, it\\'s easy to see why.\\'\\xc2\\xa0",
    "title": "Bulgaria, the Algarve and Marmaris are the best value beach destinations in Europe\\xc2\\xa0",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/travel/travel_news/article-6886721/Bulgaria-Algarve-Marmaris-best-value-beach-destinations-Europe.html"
}