{
    "authors": [],
    "date_download": "2019-04-01 09:11:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 08:35:22",
    "description": "April 1 (Reuters) - European shares kicked off the second quarter on an upbeat note on Monday with all major sectors higher following a surprise recovery...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6872249%2FEuropean-shares-rally-trade-cheer-upbeat-China-factory-data.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 1 (Reuters) - European shares kicked off the second quarter on an upbeat note on Monday with all major sectors higher following a surprise recovery in China\\'s factory data and signs of progress in trade talks between the world\\'s two largest economies.\nAt 0715 GMT, the pan-European index had risen 0.8 percent. While gains spread across all regional bourses, Germany\\'s trade sensitive DAX outperformed with its 1 percent rise, helped by rising car maker stocks.\nPSA Group rose 3.3 percent and Fiat Chrysler Automobiles gained 2 percent on a report that the two companies are exploring a partnership to share investments to build cars in Europe.\nEuropean chipmakers were another bright spot after better-than-expected results from Apple-supplier Foxconn Industrial. Dialog Semiconductor Plc and Infineon Technologies rose more than 3 percent each.\nMeanwhile, factory activity in China unexpectedly grew for the first time in four months in March, both official and private surveys showed, suggesting government stimulus measures may be starting to take hold.\nChina\\'s economic data comes on the heels of fresh concerns over a slowing world economy that resurfaced last month after the U.S. Federal Reserve abruptly ended its plans for policy tightening this year.\nAlso on investors\\' radar on Monday were similar activity surveys out of the euro zone.\nAdding to the cheery mood, China\\'s State Council said over the weekend that the country would continue to suspend additional tariffs on U.S. vehicles and auto parts after April 1, in a goodwill gesture following a U.S. decision to delay tariff hikes on Chinese imports.\nDenmark\\'s DSV A/S dipped 0.6 percent after Swiss freight forwarder Panalpina said DSV would buy it in a share swap valued at 4.6 billion Swiss francs ($4.62 billion).\nEasyJet slipped 6.2 percent, among the biggest decliners on STOXX, after the British low-cost airline said macroeconomic uncertainty and many unanswered questions surrounding Brexit were driving weaker customer demand in the market, hurting ticket yields across Europe.\nRyanair Holdings London shares also shed 3.2 percent.\nLondon\\'s FTSE 100 eked out the smallest gain while the Dublin bourse, often seen as a barometer for Brexit sentiment, rose 0.8 percent.\nBritain\\'s exit from the European Union was in disarray after a third defeat of Prime Minister Theresa May\\'s divorce deal left her under pressure from rival factions to leave without a deal, go for an election or forge a much softer divorce.\nParliament will vote on different Brexit options on Monday and then May could try one last roll of the dice by bringing her deal back to a vote in parliament as soon as Tuesday.\nGoldman Sachs expects the balance of risks around Brexit outcomes is tilted towards a softer, longer departure from the European Union, after a May\\'s withdrawal agreement was rejected for a third time. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru Editing by Peter Graff)",
    "title": "European shares rally on trade cheer, upbeat China...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6872249/European-shares-rally-trade-cheer-upbeat-China-factory-data.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}