{
    "authors": [],
    "date_download": "2019-04-04 10:40:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:35:28",
    "description": "By Dhara RanasingheLONDON, April 4 (Reuters) - Germany's benchmark 10-year bond yield slipped to just below zero percent on Thursday, as more signs of...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6885821%2FGermanys-10-year-bond-yield-hovers-just-zero-percent.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Dhara Ranasinghe\nLONDON, April 4 (Reuters) - Germany\\'s benchmark 10-year bond yield slipped to just below zero percent on Thursday, as more signs of weakness in Europe\\'s biggest economy offset optimism about U.S.-China trade talks and a softer Brexit.\nAfter notching up the biggest monthly declines in almost three years in March, German Bund yields rose at the start of April as global economic data improved and discussions between the world\\'s two biggest economies on trade appeared to be making headway. Thursday saw a note of caution return.\nGerman industrial orders fell unexpectedly in February, registering their biggest drop in more than two years, data showed.\nGermany\\'s leading economic institutes, meanwhile, slashed their 2019 growth forecast for Europe\\'s biggest economy to 0.8 percent from 1.9 percent and warned growth could be much lower still if Britain quits the European Union with no agreement.\nGermany\\'s 10-year Bund yield was minus 0.008 percent . It had jumped five basis points on Wednesday, its biggest one-day rise since mid-January.\n\"We had argued that negative 10-year Bund yields could only be rationalised by extreme angst,\" said Benjamin Schroeder, ING\\'s senior rates strategist. \"Some of that angst has been lifted over the course of the past few days by a slew of positive headlines leaving the 10-year Bund yield around zero again.\"\nMost euro zone bond yields were lower on the day .\nIn addition to optimism about U.S.-China trade negotiations, hopes of a softer British exit from the European Union have weakened the appeal of safe-haven assets.\nThe lower house of the British parliament on Wednesday approved legislation which would force Prime Minister Theresa May to seek a Brexit delay to prevent a departure on April 12 without a deal.\n\"Markets are reacting more to the more positive news on Brexit, and if we do see some conclusion here that would be bearish for bond yields,\" said Pooja Kumra, European rates strategist at TD Securities in London. \"But we are in mixed ground because we have poor data and the focus on Brexit.\"\nItalian bond yields jumped on reports of cuts to Italy\\'s growth forecasts. Reuters reported on Wednesday Rome was likely to cut its 2019 growth estimate this month to 0.3 percent or 0.4 percent.\nFocus turned to the release later of the minutes from the European Central Bank\\'s March meeting -- especially for details on ECB plans to issue new cheap loans to banks and its debate about tiering interest rates. (Reporting by Dhara Ranasinghe, editing by Larry King)",
    "title": "Germany\\'s 10-year bond yield hovers just below zero...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6885821/Germanys-10-year-bond-yield-hovers-just-zero-percent.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}