{
    "authors": [],
    "date_download": "2019-04-11 12:09:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 13:00:35",
    "description": "By Angelo AmanteROME, April 11 (Reuters) - A charity ship with scores of African migrants on board appealed to European states for a safe port on Thursday...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6911671%2FStranded-migrant-boat-appeals-Europe-port-8-days-sea.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Angelo Amante\nROME, April 11 (Reuters) - A charity ship with scores of African migrants on board appealed to European states for a safe port on Thursday after being stranded for eight days between Malta and Italy, saying the health of the rescued people was worsening.\nRome and Valletta denied the Alan Kurdi ship entry into their waters after the vessel, managed by German humanitarian organization Sea-Eye, rescued 64 migrants off the Libyan coast on April 3.\nLibya, where thousands of African and Syrian migrants and refugees are trapped in Tripoli as a battle for the city draws closer, is the main embarkation point for migrants attempting the perilous sea-crossing to Europe.\nTwo of 12 women on board the Alan Kurdi were disembarked this week by Maltese patrol boats for health reasons. One of them, a 23-year-old pregnant Nigerian, was taken away on Wednesday evening after an epileptic crisis, Sea-Eye said.\n\"The Alan Kurdi urgently needs a rapid, political and humanitarian solution for 62 refugees and 17 crew members, whose families are also worried\", the charity said in a statement.\nItaly has closed its ports to humanitarian ships since last June, when the far-right League formed a coalition government with the anti-establishment 5-Star Movement.\nLast week League leader and deputy Prime Minister Matteo Salvini told Berlin to take responsibility for the boat.\nEU states have been at loggerheads over migration since a spike in Mediterranean arrivals caught the bloc by surprise in 2015, stretching social and security services and fuelling support for far-right, nationalist and populist groups.\nSea arrivals have fallen from more than a million in the peak year to some 140,000 people in 2018, according to U.N. data. But political tensions around migration are still running high ahead of European Parliament elections in May.\nLast month, rights groups criticised the EU for abdicating its humanitarian responsibilities after member states agreed to withdraw ships patrolling the Mediterranean for migrants.\nA Sea-Eye spokeswoman said on Thursday that Germany had called in the European Commission to mediate among EU member states and find a solution, but Brussels had not achieved anything.\n\"We must put an end to this. It is unacceptable that one person after another has to fall ill to be able to finally get off the ship,\" Sea-Eye president Gorden Isler said.\nOn Friday Italy offered to open its ports to two woman and their children, but they refused to be split from their husbands and remained on board.\nNew arrivals in Italy have plummeted since Salvini took office in June, with just 551 migrants arriving so far this year, according to official data, down 92 percent on the same period in 2018 and down 98 percent on 2017.\nThe vast majority come from Libya, whose descent into a civil war after Muammar Gaddafi was overthrown in 2011 has allowed people-smugglers to operate with impunity. (Reporting by Angelo Amante, Editing by Gavin Jones and Catherine Evans)",
    "title": "Stranded migrant boat appeals to Europe for port after...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6911671/Stranded-migrant-boat-appeals-Europe-port-8-days-sea.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}