{
    "authors": [
        "Ross Ibbetson For Mailonline"
    ],
    "date_download": "2019-04-03 14:18:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 14:27:08",
    "description": "The newborn was found dead by emergency teams after they were called to the home in Genoa by a Nigerian mother and grandmother after the circumcision went wrong on Tuesday night.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6881839%2FNewborn-latest-child-die-relatives-perform-botched-home-circumcision-Italy.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/14/11809788-0-image-a-34_1554297004246.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A newborn boy has died following a botched circumcision attempt in Italy.\nThe boy reportedly died overnight on Tuesday near the port city of Genoa after his 25-year-old Nigerian mother and his grandmother called for emergency medical help.\\xc2\\xa0When the ambulance arrived the child had already died.\nHis death is the third of its kind in the country in recent months, with a five-month-old and a two-year-old dying in similar circumstances.\\xc2\\xa0\\xc2\\xa0\nAn infant died in the port city of Genoa on Tuesday night after a botched circumcision (stock image of tools for circumcision)\nIn the latest case, investigators told Italian news agency\\xc2\\xa0ANSA they suspected a third person carried out the circumcision and are checking the mother and grandmother\\'s phone records to trace the suspect.\nIt is the third case of its kind in the last few months. A five-month-old baby died in Bologna last month after his parents performed a circumcision at home.\nA manslaughter investigation was opened against the boy\\'s parents - said to be of Ghanaian origin - by the prosecutor\\'s office in the northern province of Reggio Emilia.\nIn December last year, a two-year-old boy died of severe blood loss as a result of a botched circumcision in Rome.\\xc2\\xa0\\xc2\\xa0\nIn that case, his twin brother also nearly died but survived following intensive care treatment.\\xc2\\xa0\nThat operation had taken place in a centre provided by the non-profit organisation Arci and the council in Monterondo, a north-western suburb of Rome.\nThe hospital in Bologna where a five-month-old baby dies last month after his parents performed a circumcision at home\nThe doctor, who was believed to be an American citizen of Libyan origin, called for emergency help when the boy began excessively bleeding, Italian media reported at the time.\\xc2\\xa0\nCircumcision is not practised among Italy\\'s Roman Catholic majority.\nIt is largely the practise of Muslim immigrants who sometimes have trouble finding provisions for the procedure in hospital, either for cost or because some doctors refuse to perform circumcisions until boys are at least four.",
    "title": "Newborn becomes latest child to die after relatives perform a botched home circumcision in Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6881839/Newborn-latest-child-die-relatives-perform-botched-home-circumcision-Italy.html"
}