{
    "authors": [
        "Connor Boyd For Mailonline"
    ],
    "date_download": "2019-04-10 09:34:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 10:24:21",
    "description": "Locals are being warned not to go near the Eurasian eagle owl, named Tank, which vanished from its home in Kildare after being startled by a cat. Tank is capable of devouring small deer.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6906453%2FOwl-crush-child-escapes-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/10/12090148-0-image-a-14_1554888222023.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A giant deer-eating owl that could crush a child with its claws is on the loose in Ireland after escaping from its pen.\\xc2\\xa0\nLocals are being warned not to go near the Eurasian eagle owl which vanished from its home in Kildare after being startled by a cat.\nThe powerful owl, called Tank, has a 6.5ft wingspan and feeds on deer, rodents and other birds.\\xc2\\xa0\nOwner Darren Jackson has warned people to stay away from his Eurasian eagle owl which escaped from his home in Kildare\nThe powerful owl, called Tank, has a 6.5ft wingspan and feeds on deer, rodents and other birds. It could easily crush a child with its sharp claws\nDarren Jackson, who has owned the owl since she was ten days old, said on social media: \\'She may pose a threat to people or children if someone went to pick her up.\\xc2\\xa0\n\\'Each of her claws would have a tonne per point. She has four claws, so that\\'s four tonnes of pressure.\n\\'That could do some serious damage to an adult\\'s hand or to the arm of a child.\\'\\xc2\\xa0\nHe added: \\'She has her jesses [a thin leather strap] and bell on and given her size she will be unmistakable.\\xc2\\xa0\\xc2\\xa0\n\\'If she is in a tree top during the day, she will be mobbed by crows. This means they will try and chase her out of the area.\nDarren Jackson, who has owned the owl since she was ten days old, warned people not to try and pick her up\n\\'If she is in a residential area, she is likely to try and rest under a bush she is tired or stressed but in that instance I would recommend people not to pick her up or try to catch her as there is a potential for them to be hurt by her talons if they don\\'t know what they are doing.\\'\nAnyone who may come across the bird is asked to contact the National Parks & Wildlife Service, their local vet or gardai.",
    "title": "Owl that could crush a child escapes in Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6906453/Owl-crush-child-escapes-Ireland.html"
}