{
    "authors": [],
    "date_download": "2019-04-02 18:59:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 19:00:24",
    "description": "By Francesca Landini and Giuseppe FonteMILAN/ROME, April 2 (Reuters) - The company spearheading the search for partners to rescue airline Alitalia has asked...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6878557%2FItalys-Ferrovie-calls-Alitalia-two-month-deadline-extension-sources.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Francesca Landini and Giuseppe Fonte\nMILAN/ROME, April 2 (Reuters) - The company spearheading the search for partners to rescue airline Alitalia has asked the Italian government to postpone the deadline for binding offers by two months, two sources close to the matter said on Tuesday\nFerrovie dello Stato, the state-owned operator of Italy\\'s railways, has been in talks with Delta Air Lines over the rescue of Alitalia but last week said it needed more time to iron out a business plan for Italian flag carrier.\nAlitalia was placed under special administration in 2017 after workers rejected the latest in a long line of rescue plans, and Ferrovie has been struggling to find partners ready to inject fresh funds and revamp the airline.\nAn end of March deadline expired as Ferrovie and its advisers were looking for investors.\n\"Several potential partners have pulled out ... every option is on the table,\" one of the sources said.\nBritish budget airline easyJet withdrew from talks last month, with state-controlled Poste Italiane and Leonardo also stating that they are not interested in a deal.\n\"If the government gives Ferrovie more time it will be a widely agreed political decision to ensure that the solution found is solid and durable, with the best partners for the mission,\" the second source said.\nThe special commissioners running Alitalia are due to give their opinion on a postponement soon, but it is up to the industry ministry to take a final decision on a new deadline.\nA response by the ministry could arrive in a few days, a third source said.\nLast week one of the special commissioners said they could not agree on a deadline that was more than three or four weeks away, warning that the airline could be in danger of falling into liquidation.\nThe government has granted Alitalia a 900 million euro ($1 billion) bridging loan that will expire at the end of June. ($1 = 0.8928 euros) (Editing by David Goodman)",
    "title": "Italy\\'s Ferrovie calls for Alitalia two-month deadline...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6878557/Italys-Ferrovie-calls-Alitalia-two-month-deadline-extension-sources.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}