{
    "authors": [],
    "date_download": "2019-04-10 08:36:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 09:05:32",
    "description": "ROME, April 10 (Reuters) - Italian industrial output was much stronger than expected in February, rising 0.8 percent from the month before and consolidating...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906475%2FItaly-Feb-industry-output-rises-surge-January.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "ROME, April 10 (Reuters) - Italian industrial output was much stronger than expected in February, rising 0.8 percent from the month before and consolidating a jump in January, data showed on Wednesday. The data some offers hope that Italy\\'s shallow recession over the second half of last year may be short lived. February\\'s output was stronger than all 19 forecasts in a Reuters survey of analysts which had pointed to a 0.8 percent decline. National statistics institute ISTAT revised up January\\'s data, which was also beat expectations, to show a 1.9 percent month-on-month rise, originally reported as +1.7 percent. Industrial output had not posted two consecutive monthly rises since June last year. However, in the three months to February, output in the euro zone\\'s third largest economy was still down 0.3 percent compared with the September-to-November period, ISTAT said. On a work-day adjusted year-on-year basis, output in February was up 0.9 percent, following a 0.8 percent fall in January, posting the first year-on-year rise since October. By broad product sector, output in February showed monthly rises for consumer goods, investment goods and intermediate goods, partly offset by a decline in output of energy products. The ruling coalition of the anti-establishment 5-Star Movement and the right-wing League on Tuesday cut its forecast for 2019 GDP growth to just 0.2 percent from a target of 1.0 percent set in December. Italian industrial output fell by around a quarter during a steep double dip recession between 2008 and 2013, and has regained only a small part of that during a modest recovery in the subsequent years. ISTAT gave the following details. INDUSTRIAL PRODUCTION FEB JAN DEC Mth/mth pct change (adjusted) 0.8 1.9r -0.7 Yr/yr pct change (adjusted) 0.9 -0.8 -5.7r Yr/yr pct change (unadjusted) 0.9 -0.8r -2.7r NOTE: BASE 2015=100. (r) indicates revised figures. ISTAT provided the following breakdown by broad product group in February: adjusted month-on-month percent change Consumer goods 3.2 Investment goods 1.1 Intermediate goods 0.2 Energy goods -2.4",
    "title": "Italy Feb industry output rises again after surge in...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906475/Italy-Feb-industry-output-rises-surge-January.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}