{
    "authors": [],
    "date_download": "2019-04-07 11:51:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 11:20:30",
    "description": "PARIS, April 7 (Reuters) - French President Emmanuel Macron wants to declare April 7 as a national day of commemoration of the Rwandan genocide, his ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6895721%2FFrances-Macron-declare-April-7-commemoration-day-Rwandan-genocide.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 7 (Reuters) - French President Emmanuel Macron wants to declare April 7 as a national day of commemoration of the Rwandan genocide, his Elysee office said in a statement on Sunday.\nThe presidency made the announcement as the Rwandan government started commemorations marking the 25th anniversary of the genocide against Tutsi and moderate Hutus, raising the curtain on a three-month remembrance period.\nThe French president will not attend official commemorations of the massacre on Sunday. He will be represented by Herv\\xc3\\xa9 Berville, a Tutsi survivor of the genocide who is a member of French parliament from Macron\\'s ruling party.\nRwandan President Paul Kagame has accused Paris of being complicit in the bloodshed in which Hutu militias killed around 800,000 Tutsis and moderate Hutus.\nWhile Paris has acknowledged mistakes in its dealings with Rwanda, it has repeatedly dismissed accusations that it trained militias to take part in the massacre.\nThe statement on Sunday did not give further details on how the anniversary would be marked in France. French high schools will start teaching the Rwandan genocide from September 2020.\nSeparately, Macron has appointed researchers to carry out a two-year investigation into the role of the French army in the genocide.\n(Reporting by Dominique Vidalon Editing by Keith Weir)",
    "title": "France\\'s Macron to declare April 7 as commemoration day...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6895721/Frances-Macron-declare-April-7-commemoration-day-Rwandan-genocide.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}