{
    "authors": [
        "Press Association Sport Staff"
    ],
    "date_download": "2019-04-09 19:24:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 19:57:02",
    "description": "Sport Ireland has confirmed it has suspended funding to the Football Association of Ireland amid concerns over a controversial loan.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6904423%2FFootball-Association-Ireland-funding-suspended-Sport-Ireland.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/19/11496434-0-image-a-25_1554835965356.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Sport Ireland has confirmed it has suspended funding to the Football Association of Ireland amid concerns over a controversial loan.\nLast week, Sport Ireland chief executive John Treacy told an Oireachtas committee his organisation had no knowledge of a \\'bridging loan\\' made to the FAI by former chief executive John Delaney of 100,000 euro (\\xc2\\xa387,000) or that the FAI was paying Delaney\\'s rent.\nDelaney - who officially resigned from the FAI board following on from quitting as chief executive - confirmed last month he gave the association the loan to help it through a short-term cash flow problem, which has since been repaid.\nIt was a way of protesting against at chief executive John Delaney\\'s continued role in the FAI\nSport Ireland, which provides 2.7 million euro (\\xc2\\xa32.3m) a year for a number of programmes within the FAI, confirmed the decision, also referencing future financial support, in a statement on Tuesday afternoon.\nThe statement read: \\'The Board of Sport Ireland at its meeting today (April 9th) has decided to suspend and withhold future funding to the Football Association of Ireland (FAI) in accordance with Clause 1.1 of Sport Ireland\\'s Terms and Conditions of Grant Approval.\n\\'The decision was taken in light of an acknowledgment by the FAI in its written opening statement to the Joint Oireachtas Committee on Transport, Tourism and Sport tomorrow that in 2017 the FAI did not comply with Clause 4.3 of Sport Ireland\\'s Terms & Conditions of Grant Approval.\\'\nIreland fans expressed their anger at Delaney\\'s role in the ongoing controversy\nThe statement added: \\'In making the decision to suspend and withhold funding, the Board of Sport Ireland notes that the FAI has already been paid 50 percent of its 2019 funding to date and some positive steps taken by the FAI in recent days.\n\\'This decision will be reviewed by the Board of Sport Ireland as a standing item at each of its future meetings.\\'\nSport Ireland said the reinstatement of funding would be considered once the FAI have completed ongoing reports and adopted recommendations but only if \\'all necessary processes and controls are in place\\' to secure the governing body\\'s continued compliance.\nThe statement further added that Sport Ireland \\'will continue to provide non-financial assistance and guidance to the FAI, which may be helpful in advancing matters\\'.",
    "title": "Football Association of Ireland has funding suspended by Sport Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6904423/Football-Association-Ireland-funding-suspended-Sport-Ireland.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}