{
    "authors": [
        "Joe Middleton",
        "Chris Dyer For Mailonline"
    ],
    "date_download": "2019-04-07 18:59:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 19:22:01",
    "description": "TUC general secretary Frances O'Grady called for big employers to do more to reduce their gender pay gap. But new figures show the union's own employees suffer from a disparity in their wages.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6895741%2FEqual-pay-TUC-boss-Frances-OGrady-accused-hypocrisy.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/07/19/11975524-0-image-a-9_1554660817866.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A trade union boss has been accused of hypocrisy after it emerged her female staff earn less than their male colleagues.\nFrances O\\'Grady called for big employers to do more after figures released last week showed nearly half of all major British companies failed to reduce their gender pay gap over the last year.\nBut figures show a gap exists within the TUC\\'s own employees, with women at the organisation now earning 94p for every \\xc2\\xa31 earned by a man.\nTwo years ago there was no gap at the union between what women and men were paid, according to figures from the\\xc2\\xa0Gender Pay Gap Service.\nO\\xe2\\x80\\x99Grady, who is the TUC general secretary, saw her pay grow last year by \\xc2\\xa318,000 - bringing her total package to \\xc2\\xa3175,000 a year.\\xc2\\xa0\nTUC general secretary Frances O\\'Grady told big employers to do more to tackle their gender pay gaps. She is pictured speaking at a trade union press conference on Brexit\nShe recently criticised firms that did not tackle the their own gender pay gaps and called bosses who did not take action to be fined.\nEarlier this week she said: \\'Big employers clearly aren\\'t doing enough to tackle the root causes of pay inequality and working women are paying the price.\n\\'Government needs to crank up the pressure. Companies shouldn\\'t just be made to publish their gender pay gaps; they should be legally required to explain how they\\'ll close them, and bosses who flout the law should be fined.\\'\\xc2\\xa0\\xc2\\xa0\nNew figures published last week showed nearly half of all major British companies have failed to reduce their gender pay gap over the last year.\nOf the organisations which met last week\\'s deadline for reporting gender pay figures, 78 per cent have shown a gap in favour of men - despite Theresa May vowing last year to tackle the \\'burning injustice\\' of unequal pay.\nThe gap actually became bigger in 45 per cent of companies - mainly due to men\\'s earnings rising faster than women\\'s.\nA TUC spokesman said that the shift in the union\\'s pay gap was down to it being a small organisation that had seen recent changes to staff members.\\xc2\\xa0\nHe said: \\'We keep a careful eye on our pay gap data, which we publish voluntarily.\\xc2\\xa0\nFrances O\\'Grady\\xc2\\xa0after a meeting at 10 Downing Street in January to discuss Brexit\\xc2\\xa0\n\\'As a small organisation, a few staffing changes can have a big impact on our headline figures.\\xc2\\xa0\n\\'We have put robust measures in place to ensure a low pay gap including transparent pay structures and generous childcare policies, and we\\'ll continue to monitor and update our action plan.\\'\nOther unions also have wide gender pay gaps, including Unite the Union, where women earn 28 per cent less than their male counterparts.\\xc2\\xa0\nPublic sector union, Unison, which is the largest in the UK, sees female employees earn\\xc2\\xa085p for every \\xc2\\xa31 a male worker earned, according to the figures.\nNearly half of all major British companies failed to reduce their gender pay gap over the last year, the figures revealed.\\xc2\\xa0\nEmployers whose gender pay gap increased in size year-on-year also include Huddersfield Town FC, the Department for Digital, Culture, Media and Sport, Dyfed-Powys Police, Ryanair and Kwik Fit.\\xc2\\xa0",
    "title": "\\'Equal pay\\' TUC boss Frances O\\'Grady is accused of hypocrisy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6895741/Equal-pay-TUC-boss-Frances-OGrady-accused-hypocrisy.html"
}