{
    "authors": [
        "David Wilcock",
        "Whitehall Correspondent For Mailonline"
    ],
    "date_download": "2019-04-04 13:26:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:52:27",
    "description": "Euro-MPs today passed a law waiving the need for expensive documents to visit popular holiday destinations like Spain, Greece, Portugal, Italy and France visited by huge numbers every year.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6886035%2FEU-votes-allow-Britons-Europe-without-visa-90-days-No-Deal-Brexit.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/12/11855490-0-image-a-3_1554378262132.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Millions of Brits will be able to head to the Mediterranean for their summer holidays without needing a visa even if there is a No Deal Brexit.\nEuro-MPs in Brussels today ruled that anyone travelling to the border-free main part of the EU for less than 90 days will not need the costly travel document.\nThis includes popular holiday destinations like Spain, Greece, Portugal, Italy, Malta and France which are visited by huge numbers of UK tourists every year.\\xc2\\xa0\nImplementation will depend on Britain granting EU citizens the same rights in return, but London has said it will do so and the principle of the law has broad support.\nThe news is a welcome boost for British travellers after the EU yesterday made a swipe for home comfort foods like Cornish pasties and pork pies.\nHam, sausages and cheese are among products that could be barred from being taken to the continent if the UK leaves without a deal under hardcore disease control rules.\nThe European Parliament passed the new law governing British travellers in Europe by more than 400 votes in Brussels.\\xc2\\xa0\nBut the law giving Britons 90 days of visa-free travel to countries like Spain, France and Greece also referred to Gibraltar as a colony, despite British anger\nA senior European Commissioner warned that luggage checks would come into force at all EU borders points immediately if the UK left without a deal at any time.\nIf the rules were heavily policed it could mean travellers either leaving their beloved comfort snacks behind or find a way of smuggling them past border guards.\\xc2\\xa0\n\\'You will have to pick and choose what you are bringing from the UK. Any animal based product you will not want to put into your luggage. No import of any ham, sausage or other delicacies. That\\'s the end of that,\\' a Brussels official told the Telegraph.\nThe visa law was passed by the European Parliament with a massive 502-81 but it is likely to spark some fury in Britain.\nEU member states - at Spain\\'s urging - referred in a footnote to the draft to Gibraltar as a \"colony of the British crown\".\nThe United Nations does legally list Gibraltar as a \"non-self-governing territory\", but Britain insists it is part of \"the UK family\" and that its citizens freely voted to remain British.\nThe reference upset the UK and held up the bill, which had already been approved by the European Commission.\\xc2\\xa0\nGibraltarians, whose economy depends on an open border with Spain, voted overwhelmingly to remain in the EU in Britain\\'s 2016 referendum.\\xc2\\xa0\nSpain, which is holding national elections on April 28, sees Brexit as a chance to rally the rest of the EU behind its claim to the territory of 33,000 inhabitants.\nIt has already secured a right of veto over whether future Brexit arrangements can apply to Gibraltar once Britain has left the EU.",
    "title": "EU votes to allow Britons into Europe without a visa for 90 days under No Deal Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6886035/EU-votes-allow-Britons-Europe-without-visa-90-days-No-Deal-Brexit.html"
}