{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-05 15:23:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 15:49:39",
    "description": "The Scottish Government has announced it will maintain financial assistance for eligible UK nationals who moved to the EU, EEA or Switzerland.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6891151%2FSupport-students-returning-Scotland-Europe-continue-post-Brexit.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/15/wire-11908666-1554475784-528_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Students returning to Scotland after studying in Europe will continue to be given support to pay for tuition fees and living costs after Brexit, the Scottish Government has announced.\nEligible UK nationals returning to study in Scotland from the EU, the European Economic Area (EEA) and Switzerland will be able to access the support for seven years after the UK\\xe2\\x80\\x99s exit.\nIt means those affected will retain the same rights as they currently have\\xc2\\xa0under EU rules, including eligibility for further and higher education student support, and access to apprenticeships.\nFurther and Higher Education Minister @RichardLochhead has announced study support for UK nationals who return to Scotland from the EU, EEA and Switzerland for seven years after #Brexit.\nRead more: https://t.co/WdAwRql6UR pic.twitter.com/wWrfpF6VvZ \\xe2\\x80\\x94 ScotGov Education (@ScotGovEdu) April 5, 2019\nThe seven-year period would begin on exit day in the event of a no-deal Brexit.\nIf the UK leaves the EU with a deal, the period will commence at the end of the Brexit transition period.\nFurther Education Minister Richard Lochhead said: \\xe2\\x80\\x9cThis guarantee will provide a level of reassurance and stability to UK nationals who may be considering returning to Scotland to study in the near future.\nThe Scottish Government say students will retain the right to access tuition fee and living-cost support on the same basis as they have under EU rules (Chris Radburn/PA)\n\\xe2\\x80\\x9cThose who left the UK to live in the EU, EEA and Switzerland will have done so on the understanding that under EU rules they would retain the same rights to access education as citizens who remained in the UK.\n\\xe2\\x80\\x9cWe are committed to protecting the rights of such people to access educational support and today\\xe2\\x80\\x99s announcement will deliver that protection.\\xe2\\x80\\x9d\nA spokeswoman for Colleges Scotland, said: \\xe2\\x80\\x9cWe welcome the Scottish Government\\xe2\\x80\\x99s commitment to ensuring that people returning to Scotland will be eligible for funding to enable them to study at college for an extended period of seven years after Brexit.\n\\xe2\\x80\\x9cStudent support funding is vital in helping many people access high-quality courses and apprenticeships that lead to recognised qualifications and allow them to progress towards employment and their future careers.\n\\xe2\\x80\\x9cWe want to see all students succeed at college, regardless of their personal circumstances or background.\\xe2\\x80\\x9d",
    "title": "Support for students returning to Scotland from Europe...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6891151/Support-students-returning-Scotland-Europe-continue-post-Brexit.html"
}