{
    "authors": [
        "Alisha Buaya For Mailonline"
    ],
    "date_download": "2019-04-09 19:15:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 20:09:17",
    "description": "Game Of Thrones star Hafthor Julius Bjornsson has won Europe's Strongest Man for the fifth time.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ftvshowbiz%2Farticle-6904197%2FGame-Thrones-Hafthor-Julius-Bjornsson-6-ft-9-named-Europes-Strongest-Man-Fifth-Time.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/19/12064538-0-image-a-40_1554835273422.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Game Of Thrones star Hafthor Julius Bjornsson has won Europe\\'s Strongest Man for the fifth time.\nHafthor, 30, who played The Mountain in the hit HBO series, competed for the 2019 title in a series of physically demanding challenges\\xc2\\xa0at the First Direct Arena in Leeds, on Saturday.\\xc2\\xa0\nOver The 6ft 9in tall, 425 pound actor took part in the log lift challenge, 350kg axle deadlift, tyre flip and chain drag, Pillars of Hercules and Atlas Stones.\\xc2\\xa0\\xc2\\xa0\nFive time champion! Game Of Thrones star Hafthor Julius Bjornsson has been named Europe\\'s Strongest Man for the fifth time\nAfter winning the title, he took to his Instagram to share a series of photos of his victorious moment on the podium and his team who helped him win.\n\\'Europe\\'s Strongest Man for the 5th time! So blessed to have such great people behind me! Team Iceland baby,\\' the Icelandic professional strongman proudly wrote in the caption.\nHe continued: \\'Huge thank you to all my family, my beautiful wife and all my friends for all the help and support!!\\'\nIn character: The 30-year-old, who plays The Mountain in the HBO series (still pictured), competed in physically demanding challenges at the First Direct Arena in Leeds, on Saturday\nLift! The 6ft 9in tall, 425 pound actor took part in the log lift challenge, 350kg axle deadlift, tyre flip and chain drag, Pillars of Hercules and Atlas Stones\\xc2\\xa0\nIn an interview with Page Six,\\xc2\\xa0Hafthor revealed how he maintains his large and incredibly buff figure for the competition.\n\\'I have been working out every day to prepare for the competition,\\' he said.\n\\'I can lift 1,000 pounds, and I eat 10,000 calories a day. I have to eat every two hours to maintain myself,\\' he added.\\xc2\\xa0\nWinner: He also took to his Instagram to share a series of photos of his victorious moment on the podium and his team who helped him claim the title\nProud: \\'Europe\\'s Strongest Man for the 5th time! So blessed to have such great people behind me! Team Iceland baby,\\' he proudly wrote in the caption of his post\nThis comes after he recently attended the Game Of Thrones Season eight premiere at Radio City Music Hall in New York City.\\xc2\\xa0\nThe 6ft 9in star cut a dapper figure in a custom-made suit as he towered alongside his\\xc2\\xa05ft 2in wife Kelsey Henson on the red carpet event.\nShe turned heads in a body-hugging black frock with a one shoulder strap that showcased her curvaceous figure.",
    "title": "Game Of Thrones\\' Hafthor Julius Bjornsson, 6 ft 9 in, is named Europe\\'s Strongest Man For Fifth Time",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/tvshowbiz/article-6904197/Game-Thrones-Hafthor-Julius-Bjornsson-6-ft-9-named-Europes-Strongest-Man-Fifth-Time.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}