{
    "authors": [
        "Tim Sculthorpe",
        "Deputy Political Editor For Mailonline"
    ],
    "date_download": "2019-04-08 17:43:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 17:55:16",
    "description": "In a fresh humiliation for Theresa May, her party started recruitment for candidates tonight ahead of the official calling of the elections tomorrow.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6899913%2FTory-HQ-admits-taking-European-Parliament-elections-23.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/17/12015556-0-image-a-81_1554742511792.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The Conservative Party finally admitted tonight it will be taking part in European Parliament elections on May 23 almost three years after the Brexit vote.\nIn a fresh humiliation for Theresa May, her party started recruitment for candidates tonight ahead of the official calling of the elections tomorrow.\nMrs May has insisted for months she did not want Britain to take part in the EU elections and as recently as last week said she wanted to avoid it.\\xc2\\xa0\nIn her letter to EU Council President Donald Tusk on Friday, she asked for a fresh delay to Brexit that could be cut short if the deal passes in time to avoid the election.\\xc2\\xa0\nBut an email to every member of the Tory candidates list tonight said: \\'Due to the current situation we will be contesting the European Elections on 23 May 2019 and the closing date for nominations is 24 April.\\'\nThe EU has insisted Britain elect new MEPs if it wants to delay Brexit by extending Article 50 - warning the UK cannot stay in the bloc for longer without them.\nRunning the national election will cost the taxpayer at least \\xc2\\xa3100million and force political parties to spend millions more on campaign materials.\\xc2\\xa0\nIn a fresh humiliation for Theresa May, her party started recruitment for candidates tonight ahead of the official calling of the elections tomorrow\nThe Conservative Party finally admitted it will be taking part in European Parliament elections on May 23 almost three years after the Brexit vote\nThe move will enrage Brexiteers already furious with the Prime Minister\\'s handling of the Leave vote.\nSources in the hardline European Research Group told MailOnline: \\'It\\'s good to know that Theresa May can say bad things with certainty.\n\\'If it\\'s set to destroy the party, she\\'s firm of purpose and pushes on. Corbyn and Barnier are very, very lucky to have her.\\'\\xc2\\xa0\nTory MP Bob Seely said: \\'Wish this was a week-late April foo wind-up. If true, let\\'s hope we pull out beforehand.\n\\'This is really going to wind-up our voters, and not surprisingly.\\'\\xc2\\xa0\nDavid Lidington, Mrs May\\'s deputy, has formally triggered the process of the elections tonight.\nHe laid an order in Parliament that will allow returning officers across the country to start the countdown to polling day, which runs on a strict timetable.\\xc2\\xa0\nRunning a national election costs around \\xc2\\xa3100million. Britain currently has 73 members of the European Parliament following the 2014 election, which Ukip won.\nA Cabinet Office spokeswoman said:\\xc2\\xa0\\'It remains the Government\\'s intention to leave the EU with a deal and pass the necessary legislation before 22 May, so that we do not need to participate in European Parliamentary elections.\n\\'As a responsible Government today we have taken the necessary steps required by law should we have to participate.\n\\'The Day of Poll Order provides Returning Officers with a date to hold potential European Parliamentary elections, but it does not make these elections inevitable as leaving the EU before the date of election automatically removes our obligation to take part.\\'\nBritain currently has 73 members of the European Parliament following the 2014 election, which Ukip won while it was led by Nigel Farage (pictured in the European Parliament last month)\\xc2\\xa0\nIn other developments today, Jeremy Corbyn slammed Theresa May\\'s refusal to budge off her red lines tonight after the Prime Minister met Brexiteer ministers and top Tory MPs in Downing Street.\nAfter meeting with his shadow cabinet about the state of the cross-party talks, the Labour leader said he was \\'frustrated\\' the Prime Minister\\'s actions were not matching her calls for compromise.\\xc2\\xa0\nMrs May has enraged her own side by inviting Mr Corbyn to talks on finding a compromise that can get her Brexit deal through Parliament.\\xc2\\xa0Downing Street and Labour have agreed to more talks between officials tonight.\nThere are persistent rumours in Westminster Mrs May is poised to over Labour a permanent customs union with the EU after Brexit - despite the the threat of resignations from the Brexiteer wing of her Cabinet if she effectively rules out hopes of new trade deals after Brexit.\nBut the concession could be the only way to get Labour behind her deal. Mr Corbyn has long demanded a permanent customs union be the basis of the final UK-EU trade deal.\nLabour insists it would negotiate a \\'UK say\\' on new EU trade deals once Britain has left the bloc but even if achieved this falls far short of the Leave vision of Britain as a major free trade player on the global stage.\nSir Graham Brady, the chairman of the backbench Tory 1922 Committee said there was not \\'at the moment\\' a deal as he left Downing Street this afternoon.\nJeremy Corbyn slammed Theresa May\\'s refusal to budge off her red lines tonight after the Prime Minister met Brexiteer ministers and top Tory MPs in Downing Street\nAfter meeting with his shadow cabinet about the state of the cross-party talks, the Labour leader said he was \\'frustrated\\' the Prime Minister\\'s actions were not matching her calls for compromise\\xc2\\xa0\nEarlier,\\xc2\\xa0Mrs May met Brexiteer ministers including Commons leader Andrea Leadsom, Aid Secretary Penny Mordaunt, Environment Secretary Michael Gove and Trade Secretary Liam Fox and Transport Secretary Chris Grayling earlier.\nShe held further talks with Remainer ministers including Work and Pensions Secretary Amber Rudd and Justice Secretary David Gauke later.\nThe meetings come amid claims by the Telegraph that Mrs May\\'s deputy David Lidington is poised to make a written offer to Labour. Talks are ongoing about what it should say on a customs union and new public vote.\\xc2\\xa0\\xc2\\xa0\nMrs May has cancelled tomorrow\\'s full-blown Cabinet so she can travel to Paris and Berlin for talks on delaying Brexit ahead of an EU summit on Wednesday.\\xc2\\xa0 There are mounting fears French President Emmanuel Macron could use the summit to trash what is left of Mrs May\\'s plans for a prompt Brexit.\nAhead of No 10 talks, hardline Brexiteers launched a new bid to oust Mrs May as Tory MP Mark Francois publicly demanded a new vote on her leadership.\\xc2\\xa0\nUnless Mrs May secures a delay to Brexit at the EU summit on Wednesday, Britain will leave without a deal at 11pm on Friday.\\xc2\\xa0\\xc2\\xa0\nEarlier, Mrs May met Brexiteer ministers including Commons leader Andrea Leadsom, Aid Secretary Penny Mordaunt, Environment Secretary Michael Gove and Trade Secretary Liam Fox and Transport Secretary Chris Grayling earlier.\\xc2\\xa0\nDefence Secretary Gavin Williamson and Aid Secretary Penny Mordaunt arrived for the meeting of senior minsters today\\xc2\\xa0\\xc2\\xa0\nA raft of ministers have threatened to quit the Government if Mrs May pivots to a soft Brexit to salvage her deal, which has been trounced three times by MPs.\nWHAT HAPPENS NEXT WITH BREXIT? MONDAY APRIL 8: LABOUR WAIT FOR BREXIT DEAL OFFER Theresa May paved the way for a customs union deal with Labour last night as she pledged to \\xe2\\x80\\x98compromise\\xe2\\x80\\x99 to ensure Brexit happens. Ministers were out in force today repeating this message but Labour said they are waiting for an offer from the PM so talks can move forward. Shadow Brexit Secretary Keir Starmer said \\'the ball is in the Government\\'s court\\'.\\xc2\\xa0 TUESDAY APRIL 9: PM\\'S EUROPEAN TOUR\\xc2\\xa0 The Prime Minister will fly meet Angela Merkel in Berlin and then on to Paris to see Emmanuel Macron as she tried to convince European leaders to back her plea to extend Article 50 until June 30. Donald Tusk says EU leaders should demand a delay until March 31, 2020 - but Mr Macron is said to be considering forcing the UK out of the EU unless they face \\'strict\\' conditions.\\xc2\\xa0 WEDNESDAY APRIL 10: EU SUMMIT Another summit with EU leaders \\xe2\\x80\\x93 where May will ask for a new delay beyond April 12.\\xc2\\xa0 May\\'s new plan is to strike a cross-party consensus in London and persuade EU leaders it means the deal can be delivered in time for Brexit on May 22. She may have to accept a longer extension that means holding EU elections, as Brussels has made clear this is a red line - and will take a decision on delay without Britain and it must be unanimous.\\xc2\\xa0 EU officials including Michel Barnier have warned that the risk of an accidental No Deal is increasing if May arrives with no plan. FRIDAY APRIL 12: BREXIT DAY Britain is due to leave the EU without a deal on this date if no delay is agreed.\\xc2\\xa0\nBut if Mrs May does not move to Labour she faces even more resignations from the Remain wing over the threat of No Deal.\nInstead of Cabinet tomorrow, Mrs\\xc2\\xa0May will hold a showdown with Emmanuel Macron in Paris as the French President considers his own \\'de Gaulle moment\\' with Brexit and could force Britain out of the EU.\nMr Macron is urging the EU to turn the screw on Britain by demanding \\'strict\\' conditions if Article 50 is extended at a Brussels summit on Wednesday or demand No Deal.\nThe Prime Minister will also jet to Berlin tomorrow for emergency talks with Angela Merkel - and will be calling some of the other 27 EU leaders in the next 24 hours - as soft Brexit talks with Labour hang in the balance.\nShe will meet the German Chancellor before the French President ahead of the EU summit in Brussels on Wednesday where she will beg them to delay Brexit until June 30.\nBut with the EU pushing for a 12-month extension, the PM may ask the two leaders to push her request for a shorter delay as she faces mass ministerial resignations if Brexit is stopped until March 31, 2020.\nMr Macron wants the UK to commit to not to disrupt the EU\\'s business after Jacob Rees-Mogg, the chairman of the European Research Group of Eurosceptic Tory MPs, said Britain should be \\'as difficult as possible\\' in the event of a long extension and frustrate EU budget decisions.\nIf not he could choose to say \\'non\\' to Mrs May, as General Charles de Gaulle of France did twice when he vetoed Britain\\'s bid to join the EEC in the 1960s.\nThe EU\\'s chief Brexit negotiator Michel Barnier is flying to Dublin for emergency talks with Irish Taoiseach Leo Varadkar amid fears Britain could end up with No Deal.\nTo avert this Mrs May, who will cancel a crunch cabinet meeting because of her German visit, is risking civil war with her own party by pursuing a softer Brexit, with Boris Johnson calling it a \\'surrender\\' and warning his party leader: \\'It cannot, must not and will not happen\\'.\\xc2\\xa0\n\\xc2\\xa0",
    "title": "Tory HQ admits it WILL be taking part in European Parliament elections on May 23",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6899913/Tory-HQ-admits-taking-European-Parliament-elections-23.html"
}