{
    "authors": [
        "Matt Slater",
        "Press Association Chief Sports Reporter"
    ],
    "date_download": "2019-04-10 12:44:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:33:34",
    "description": "Seven-time European champions AC Milan have been referred to European governing body UEFA's financial regulator for failing to meet the break-even requirement for the second year in a row.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6907045%2FAC-Milan-face-long-European-ban-UEFA-opens-second-financial-fair-play-case.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/12/12094302-0-image-a-82_1554895591081.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "UEFA initially gave AC Milan a two-year ban from European club competition for breaking its financial fair play (FFP) rules last summer\nSeven-time European champions AC Milan have been referred to European governing body UEFA\\'s financial regulator for failing to meet the break-even requirement for the second year in a row.\nUEFA initially gave AC Milan a two-year ban from European club competition for breaking its financial fair play (FFP) rules last summer but the Serie A side successfully appealed against that sanction at the Court of Arbitration for Sport.\nUnder UEFA\\'s financial rules, clubs are not allowed to make losses of more than 30million euros (\\xc2\\xa326million) over three seasons, a cap UEFA believed AC Milan breached between 2015-17 when they spent \\xc2\\xa3200million on transfers.\n\\xc2\\xa0AC Milan have been referred to European governing body UEFA\\'s financial regulator for failing to meet the break-even requirement for the second year in a row\nAC Milan, however, managed to persuade sport\\'s highest court that their finances would improve under the ownership of American hedge fund Elliott Management Corporation, which had assumed control of the club last summer when former owner Li Yonghong missed a repayment on the loan he had taken to buy the club in 2017.\nAs a result of the appeal, the 18-time Italian champions were given until June 2021 to balance their books or receive a one-year ban from European club football, lost almost \\xc2\\xa311million in broadcasting revenue and prize money from last season\\'s Europa League campaign and had a 21-man UEFA squad limit imposed on them for the next two seasons.\nBut in a short statement on Wednesday, UEFA announced that the investigatory chamber of its Club Financial Control Body was sending a new case against them to its adjudicatory chamber, this time for the three-year period between 2016-18.\nIn a short statement on Wednesday, UEFA announced that the investigatory chamber of its Club Financial Control Body was sending a new case against them to its adjudicatory chamber\n\\'This referral is not related to the decision that was made by the CFCB adjudicatory chamber in December 2018 concerning the previous monitoring period and was covering the reporting periods ending in 2015, 2016 and 2017,\\' it said, adding that AC Milan have also appealed against the December ruling.\nAC Milan are currently fourth in Serie A, five points behind city rivals Inter, with seven games to play. They have also reached the semi-finals of the Italian Cup and host Lazio in the second leg on April 24, after a 0-0 draw in Rome in February. They did not progress to the Europa League\\'s knockout rounds, though.\nFormer Arsenal chief executive Ivan Gazidis has been running the club since December and it is understood the Rossoneri are one of the clubs pressing for radical changes to the Champions League format that would lead to qualification being based on historic performance in European competitions, as opposed to recent domestic success.\nUEFA\\'s decision to start another financial fair play case against AC Milan comes at a time when some in the game have wondered if the governing body still had the stomach to take on Europe\\'s most famous clubs after recent legal setbacks and the prospect of even bigger fights to come with Manchester City and Paris Saint-Germain.",
    "title": "AC Milan face long European ban after UEFA opens second financial fair play case",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6907045/AC-Milan-face-long-European-ban-UEFA-opens-second-financial-fair-play-case.html"
}