{
    "authors": [],
    "date_download": "2019-04-05 14:19:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 13:35:36",
    "description": "BUCHAREST, April 5 (Reuters) - The French government is preparing measures to prevent activist funds destabilising French companies, the country's finance...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6890657%2FFrance-preparing-fight-activist-funds--finance-minister.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BUCHAREST, April 5 (Reuters) - The French government is preparing measures to prevent activist funds destabilising French companies, the country\\'s finance minister told Reuters in an interview.\nActivist funds are increasingly active in Europe, buying up stakes in companies they feel are underperforming and pushing for changes in strategy to extract more value for shareholders.\nThe practise has been common in the U.S. for many years but slower to take off in Europe as big stakes held by founding families or even the state proved a deterrent.\nIn France, New York hedge fund Elliott Management is currently piling pressure on drinks giant Pernod Ricard , CIAM is tussling with reinsurer Scor, Amber Capital has acquired a stake in Lagardere and Searchlight Capital Partners said earlier this week it was investing in aeronautics company Latecoere.\n\"I am thinking about new national instruments that would make it possible to better resist activist funds,\" Finance Minister Bruno Le Maire told Reuters in Bucharest, where he was attending an EU finance ministers meeting.\nThe plan would make it possible for the state to invest in companies it deemed to be of national interest, he said, declining to give further details other than saying the proposals would be ready in the coming months.\n\"It\\'s a subject I follow very closely because an activist fund that destroys value does not conform with the new capitalism I want to build,\" he added.\nLe Maire has championed an overhaul of French corporate law encouraging long-term investment and employee profit-sharing schemes. Parliament is due to vote on the legislation next week.\nLe Maire said there was a place for investment funds which helped improve a company\\'s performance, but activist funds that destroyed longer-term value by trying to boost short-term profitability \"should be fought\".\nElliott\\'s campaign to improve profit margins and corporate governance at Pernod has fuelled concerns that no company is immune.\nNot only does the group\\'s founding family hold a large stake, it is generally considered to be well managed already.\nLast month, France\\'s Bpifrance pubic investment bank said it had 2 billion euros available to fend off potential activist attacks on French firms if needed.\nThrough the bank, the French government last week increased its stake in car parts maker Valeo, which has previously been targeted by activist investors.\nValeo also currently counts among its shareholders Chicago-based activist Harris Associates, which after Bpifrance\\'s move said it supported management. (Reporting by Leigh Thomas; Editing by Kirsten Donovan)",
    "title": "France preparing to fight activist funds - finance...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6890657/France-preparing-fight-activist-funds--finance-minister.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}