{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-01 21:07:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 21:33:20",
    "description": "Mary Lou McDonald\\xc2\\xb4s actions were described as offensive and divisive by Ireland\\xc2\\xb4s Foreign Affairs Minister Simon Coveney.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6874717%2FSinn-Fein-leader-apologises-England-Get-Out-Ireland-banner.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/21/wire-11735554-1554150804-710_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The leader of Sinn Fein has apologised for marching behind an \\xe2\\x80\\x9cEngland Get Out of Ireland\\xe2\\x80\\x9d banner on St Patrick\\xe2\\x80\\x99s Day.\nMary Lou McDonald moved to reassure the public that its message was not directed at English people.\n\\xe2\\x80\\x9cFor anybody who felt that it was directed at English people, I just want to reassure them that that\\xe2\\x80\\x99s not the case,\\xe2\\x80\\x9d she said.\nThe Dublin Central TD was condemned for helping carry the sign last month in New York City\\xe2\\x80\\x99s annual parade to mark the Irish national holiday.\nHer actions were described as offensive and divisive by Ireland\\xe2\\x80\\x99s Foreign Affairs Minister Simon Coveney.\n@MaryLouMcDonald this is NOT leadership - it\\xe2\\x80\\x99s offensive, divisive and an embarrassment - grow up, this is NOT #ireland in 2019! we are better than this! \\xf0\\x9f\\x87\\xae\\xf0\\x9f\\x87\\xaa https://t.co/LUbfbvOe6l \\xe2\\x80\\x94 Simon Coveney (@simoncoveney) March 17, 2019\nAn opinion poll published by the Sunday Business Post over the weekend showed support for Sinn Fein had dropped by five points to 13%. The figure was 18% in February.\nSinn Fein leader Mary Lou McDonald has apologised for posing with a banner reading \"England Get out of Ireland\" during the New York St Patrick\\xc2\\xb4s Day parade (Brian Lawless/PA Wire)\nOn Monday Ms McDonald said: \\xe2\\x80\\x9cIn respect of St Patrick\\xe2\\x80\\x99s Day, I think it starts certainly a conversation around that banner which has been up and down Fifth Avenue for a generation.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s a very direct political statement, it\\xe2\\x80\\x99s an anti-partition statement.\n\\xe2\\x80\\x9cI know it was taken by some to be directed at English people. It certainly was not and is not.\\xe2\\x80\\x9d\nShe described the slogan as a \\xe2\\x80\\x9cfairly blunt statement at any time\\xe2\\x80\\x9d.\nSpeaking on RTE Radio 1 she said: \\xe2\\x80\\x9cI suppose all of us have to be conscious of not just what we say and what is meant, but also what is heard and what is understood.\\xe2\\x80\\x9d\nAsked whether she was inching towards an apology, she replied: \\xe2\\x80\\x9cI don\\xe2\\x80\\x99t have to inch towards anything\\xe2\\x80\\xa6 for anybody who felt that it was directed at English people I just want to reassure them that that\\xe2\\x80\\x99s not the case.\n\\xe2\\x80\\x9cIndeed I have blood relatives myself who are English \\xe2\\x80\\xa6 and English people are very welcome in Ireland.\n\\xe2\\x80\\x9cMany of them live amongst us, they are our neighbours and our friends, so certainly I apologise to anybody who felt that the banner was intended in that way, and I\\xe2\\x80\\x99m happy to clarify that it\\xe2\\x80\\x99s not. It certainly doesn\\xe2\\x80\\x99t mean that.\\xe2\\x80\\x9d\nOn the political sentiment behind the banner, Ms McDonald said she would not apologise for being \\xe2\\x80\\x9ca united Irelander\\xe2\\x80\\x9d and for wanting unity and democracy across Ireland.\n\\xe2\\x80\\x9cFar from apologising for it, I wear that political position as a badge of honour,\\xe2\\x80\\x9d she said.\nThe Democratic Unionist Party said Ms McDonald\\xe2\\x80\\x99s apology was motivated by poll ratings rather than remorse.\nEast Antrim MLA Gordon Lyons said: \\xe2\\x80\\x9cMary Lou McDonald\\xe2\\x80\\x99s apology is a cynical response to falling poll ratings rather than any acknowledgement of remorse.\n\\xe2\\x80\\x9cIt is testament to Sinn Fein\\xe2\\x80\\x99s place on the sidelines of politics that gaffes by their new president have been their most significant contribution to politics in recent months.\n\\xe2\\x80\\x9cIt is clear however that a drop in support has pressed those who take the decisions within Sinn Fein to stop defending the banner and belatedly send Mary Lou McDonald out to issue this supposed apology.\\xe2\\x80\\x9d\nMr Lyons said if the party\\xe2\\x80\\x99s leadership was truly focused on repairing the damage it would commit to working with all other parties to restore the Stormont Assembly.",
    "title": "Sinn Fein leader apologises over `England Get Out of...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6874717/Sinn-Fein-leader-apologises-England-Get-Out-Ireland-banner.html"
}