{
    "authors": [],
    "date_download": "2019-04-04 19:53:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 20:00:29",
    "description": "By Claudia CristoferiMILAN, April 4 (Reuters) - Three investors including Italian fashion entrepreneur Renzo Rosso are eyeing a possible bid for luxury...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6887753%2FThree-suitors-circle-Italys-Cavalli-seeks-creditor-protection.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Claudia Cristoferi\nMILAN, April 4 (Reuters) - Three investors including Italian fashion entrepreneur Renzo Rosso are eyeing a possible bid for luxury label Roberto Cavalli, according to a document filed by the company with a court in Milan as it seeks breathing space from creditors.\nThe fashion company on Monday filed a request with a bankruptcy court for 120 days of protection from creditors to reach an agreement on its debt and find a new investor, after it struggled to reboot sales and faced a cash crunch.\nCavalli, a red carpet favourite famed for its animal prints, has been 90 percent owned by private equity firm Clessidra since 2015, and the group attempted to overhaul the label including with a new manager and designer.\nBut it has posted a string of losses since 2014, with the exception of 2015, when it was back in profit after the sale of a property in Paris.\nClessidra hired Rothschild in September to find a new investor to provide the group \"with the needed resources to overcome the difficult situation and to relaunch the business\", and it also subscribed to a 15 million euro ($17 million) capital increase in 2018, the document seen by Reuters showed.\nBut the private equity investor rejected a request by Cavalli\\'s board in March this year to pump another 47 million euros into the company, the court filing said.\nAccording to a source close to the situation, the fund through which Clessidra owns Cavalli has reached its statutory limit of investment.\nOut of 80 potential investors contacted by Rothschild, three expressed interest in buying the company as a whole, the document revealed.\nBluestar, a U.S. holding company which owns fashion brand Bebe, revised its initial offer but expressed \"its willingness to evaluate an acquisition of the business within the framework of a debt restructuring agreement\".\nDiesel-owner OTB, the group run by Renzo Rosso which had initially denied an interest, also offered to invest in Cavalli together with current shareholders and said it was \"available to proceed with a deal as part of creditor procedure\".\nGerman fashion designer Philipp Plein, who has his own brand, could be interested in pursuing takeover negotiations but only after an accord with creditors is reached, the document showed.\nCavalli is liquidating its U.S. unit and closed its stores there this week.\n($1 = 0.8913 euros) (Reporting by Claudia Cristoferi, Editing by Sarah White and Alexandra Hudson )",
    "title": "Three suitors circle Italy\\'s Cavalli as it seeks...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6887753/Three-suitors-circle-Italys-Cavalli-seeks-creditor-protection.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}