{
    "authors": [],
    "date_download": "2019-04-09 15:53:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:40:31",
    "description": "SARAJEVO, April 9 (Reuters) - Bosnia will not send representatives to the Council of Europe's assembly this year, because the country's rival ethnic groups...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6903453%2FPolitical-quarrels-disqualify-Bosnia-Europes-body.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "SARAJEVO, April 9 (Reuters) - Bosnia will not send representatives to the Council of Europe\\'s assembly this year, because the country\\'s rival ethnic groups have failed to form a government or to nominate delegates, a minister said on Tuesday.\nEuropean officials warned Bosnia\\'s new central parliament last week it had to nominate representatives to the Council\\'s assembly by Sunday. But parliament, which does not have a clear ruling majority, failed to convene.\nUnder the Council of Europe rules, member countries must appoint their new delegations within six months of their latest election. Otherwise, they face an interim suspension.\n\"This failure has inflicted great damage to the international reputation of Bosnia-Herzegovina ... at the time when we make major efforts towards European Union integration,\" Foreign Minister Igor Crnadak said at a news conference.\nCrnadak is serving in a caretaker capacity after political divisions made it impossible to form a new cabinet following October presidential and parliamentary elections. The political deadlock will further slow the country\\'s progress towards joining the EU.\n\"This is a major step backwards,\" Crnadak said.\nThe main disagreement between the Serb, Croat and Bosniak members of the tripartite presidency, which needs to appoint a prime minister-designate, is over whether Bosnia should pursue NATO membership.\nThe Bosniak and Croat members say NATO membership will safeguard the volatile Balkan country from a new conflict like Bosnia\\'s devastating war in the 1990s. The Serbs are against NATO, which bombed them during the war.\nThe Serb chairman, Milorad Dodik, has repeatedly accused Bosniak political parties of dragging out formation of a government to serve their own political interests.\n\"Bosnia-Herzgovina is a failed state,\" Dodik said on Tuesday. \"We have not succeeded in doing anything.\" (Reporting by Daria Sito-Sucic; editing by Larry King)",
    "title": "Political quarrels disqualify Bosnia from Europe\\'s top...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6903453/Political-quarrels-disqualify-Bosnia-Europes-body.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}