{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-09 17:25:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 17:16:53",
    "description": "MILAN (AP) - The Latest on Europe's response to mass migration (all times local):6:05 p.m.French authorities say 21 migrants have been rescued while trying...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6903879%2FThe-Latest-21-rescued-English-Channel-taken-France.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/17/wire-12059500-1554826988-67_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MILAN (AP) - The Latest on Europe\\'s response to mass migration (all times local):\n6:05 p.m.\nFrench authorities say 21 migrants have been rescued while trying to reach Britain by crossing the English Channel in small boats.\nA regional maritime authority said in a statement Tuesday that a helicopter and coast guard ship retrieved nine migrants from a boat with a dead engine in waters off Calais.\nA separate operation rescued 12 migrants, including two children, from another boat off Boulogne-sur-Mer.\nThe statement says two passengers had mild hypothermia, and all were brought back to France.\nThis April 3, 2019 photo shows migrants on a rubber dinghy rescued by the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)\nUnder British pressure, French authorities stepped up efforts to stop Channel crossings by migrants after a surge in attempted trips on one of the world\\'s busiest maritime traffic routes.\nMigrants from the Mideast and Africa come to Calais to reach Britain, but usually try to get there by jumping onto trucks\n___\n10:35 a.m.\nThe German humanitarian group Sea-Eye says drinking water and food is running low onboard its rescue vessel at sea for the sixth day carrying 64 migrants, as Europe haggles over where to provide a safe port.\nSea-Eye said Tuesday that it has informed Malta, the nearest port, of the scarcity of food and water for the migrants, including 12 women, a child and an infant.\nThe European Union, meanwhile, said it had triggered talks with member states to identify a port and countries to take in the migrants, as the nearest countries, Malta and Italy, have refused to allow port access to any NGO rescue ship.\nSea-Eye spokesman Dominik Reisinger said the \"political question about the distribution of the rescued ... overshadows the human rights\" of those on board.\nThis April 3, 2019 photo shows the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)",
    "title": "The Latest: 21 rescued in English Channel, taken to France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6903879/The-Latest-21-rescued-English-Channel-taken-France.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}