{
    "authors": [],
    "date_download": "2019-04-05 15:50:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:35:32",
    "description": "By Francesco GuarascioBUCHAREST, April 5 (Reuters) - The Italian government and the European Commission have reached a provisional agreement to reimburse...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6891317%2FEU-Rome-agree-draft-deal-soften-bail-rules-Italy-banks-source.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Francesco Guarascio\nBUCHAREST, April 5 (Reuters) - The Italian government and the European Commission have reached a provisional agreement to reimburse some investors who bought shares in failed banks, an Italian official said, in an unprecedented move that would soften EU rules on bank rescues.\nThe bail-in rules devised after the last decade\\'s financial crisis were designed to make any given bank and its creditors - instead of taxpayers - financially responsible if it went bust, with shareholders first in line to pay up.\nSince the regulations came into force in 2016, shareholders have been all but wiped out in all bank collapses, including Banca Monte dei Paschi di Siena and two smaller north-eastern banks that Italian authorities intervened to save in 2017.\nLosses have also been inflicted on bondholders in some cases, while depositors have always been spared.\nBut under the new provisional deal between Brussels and Rome, bondholders and shareholders of failed Italian banks could claim their money back, the official from the Italian finance ministry said.\n\"The Commission is in constructive contact with Italy on the proposed measures,\" the EU commissioner for financial services Valdis Dombrovskis said, declining to comment further.\nUnder the agreement, shareholders with annual incomes below 35,000 euros ($39,280) and property worth less than 100,000 euros would be automatically compensated for their losses in past bank rescues, the official said.\nThe deal would notably benefit Italian savers forced to buy bank shares in exchange for mortgages in what appears to have been fraudulent transactions, but its critics say it is unlikely that all those entitled to claim compensation under the wealth criterion were victims of swindling.\nIn a March ruling that has been interpreted as a softening of the bail-in rules, EU judges overturned a decision the European Commission took in 2014 to block the rescue of Tercas, a small Italian bank, with money from the country\\'s depositor fund.\nWhile Brussels could appeal that ruling, the deal with Italy would further weaken the legal framework.\nThe agreement would need to be approved by the two parties in Italy\\'s eurosceptic government, which is campaigning for EU elections in May.\nThe anti-establishment 5-Star Movement wants even softer terms to compensate those who were allegedly missold bank shares and bonds, an Italian official said. It and the co-ruling far-right League pressed for generous compensation for bank creditors before last year\\'s national elections in Italy.\n($1 = 0.8910 euros) (Reporting by Francesco Guarascio; additional reporting by Valentina Za in Milan; editing by John Stonestreet)",
    "title": "EU, Rome agree draft deal to soften bail-in rules on...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6891317/EU-Rome-agree-draft-deal-soften-bail-rules-Italy-banks-source.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}