{
    "authors": [],
    "date_download": "2019-04-10 05:32:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 05:30:35",
    "description": "By Mai NguyenSINGAPORE, April 10 (Reuters) - Copper on Wednesday eased from a one-week high hit the day before, pressured after the International Monetary...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906011%2FCopper-slips-1-wk-high-U-S-Europe-trade-tension-lower-growth-forecast.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Mai Nguyen\nSINGAPORE, April 10 (Reuters) - Copper on Wednesday eased from a one-week high hit the day before, pressured after the International Monetary Fund cut its global growth forecast and as the United States threatened to slap tariffs on hundreds of European goods.\nThe IMF reduced its forecast for world economic growth this year to 3.3 percent from 3.5 percent previously, citing the U.S.-China trade war and a potentially disorderly British exit from the European Union.\nIt warned chances of further cuts to the outlook were high.\nMeanwhile, the U.S. Trade Representative on Monday proposed slapping tariffs on a list of EU products ranging from large commercial aircraft to dairy products and wine as it kicked off the retaliation process against European aircraft subsidies.\nA stronger U.S. dollar on Wednesday also weighed on prices for dollar-denominated metals as it makes them more expensive for countries using other currencies to make purchases.\nFUNDAMENTALS\n* COPPER: Three-month copper on the London Metal Exchange had fallen 0.1 percent to $6,483.5 a tonne by 0357 GMT, while the most active copper contract on the Shanghai Futures Exchange was down 0.1 percent at 49,550 yuan ($7,381.86) a tonne.\n* RESISTANCE: \"The previous (copper) prices were a little high,\" said Shanghai-based copper analyst He Tianyu of CRU.\nLondon copper hit $6,540 in the previous session, its strongest since April 1, with He saying that had been a resistance level since February and that he had not seen any signs of a pick up in demand.\n* PERU: An indigenous community in Peru voted to suspend its two-month road blockade of MMG Ltd\\'s Las Bambas copper mine for two days until the government visits the region on Thursday, an advisor to the community told Reuters.\n* PRICES: London aluminium dipped 0.1 percent, while zinc climbed 0.3 percent and lead rose 0.5 percent. Shanghai zinc was on track for its third straight decline, down 0.7 percent, and lead was down 0.7 percent.\n* For the top stories in metals and other news, click or\nPRICES\nThree month LME copper\nMost active ShFE copper\nThree month LME aluminium\nMost active ShFE aluminium\nThree month LME zinc\nMost active ShFE zinc\nThree month LME lead\nMost active ShFE lead\nThree month LME nickel\nMost active ShFE nickel\nThree month LME tin\nMost active ShFE tin\nARBS ($1 = 6.7124 Chinese yuan renminbi)\n(Reporting by Mai Nguyen; Editing by Richard Pullin and Joseph Radford)",
    "title": "Copper slips from 1-wk high on U.S.-Europe trade...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906011/Copper-slips-1-wk-high-U-S-Europe-trade-tension-lower-growth-forecast.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}