{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-02 14:02:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 14:03:20",
    "description": "Campaigners say fresh evidence and new witness statements about the night of the fire provide enough evidence for a new probe.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6877363%2FVictims-Ireland-s-worst-fire-tragedy-ask-new-inquest.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/14/wire-11764954-1554210206-24_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Campaigners for victims in Ireland\\xe2\\x80\\x99s worst ever fire have lodged an appeal for a fresh inquest.\nThe Stardust Campaign group has petitioned for a new inquest into the fire with Ireland\\xe2\\x80\\x99s Attorney General, 38 years after their tragedy.\nThe Stardust Justice Campaign have petitioned the Attorney General for a new inquest today. @darraghmackin says the threshold for a new inquest has been met by the evidence they have submitted. pic.twitter.com/KGbHFDZB43 \\xe2\\x80\\x94 aoife-grace moore. (@aoifegracemoore) April 2, 2019\nForty eight people lost their lives in the fire at the popular Stardust nightclub in Artane, Dublin at a Valentine\\xe2\\x80\\x99s Day disco.\nCampaigners say fresh evidence and new witness statements about the night of the fire provide enough assurance that a new inquest should be opened.\nOnly one emergency phone call is on public record from the night of the fire, but campaigners say they now have a signed statement from a woman who claims she made a second call about a fire on the roof of the nightclub.\nThe group also says it has evidence that the Electrical Supply Board had written to the owners of the Stardust about faulty electrical wiring before the fire occurred, all of which, it says, is crucial to the timing and cause of the fire.\nA plaque in memory of the 48 people who died in the Stardust nightclub fire in Dublin (Niall Carson/PA)\nOfficials originally ruled that the cause of the fire was arson, a theory that was never accepted by the families.\nDespite findings of safety breaches, there were no prosecutions over the incident.\nInvestigations into the fire showed that a number of escape routes from the dance hall were blocked as emergency doors were locked by chains, concerns have also been raised about the investigation of the scene, which allowed politicians and media to walk through the building just days after the fire.\nDarragh Mackin, from Phoenix Law, and a solicitor for the families, says it has consulted experts from those involved with the Grenfell fire in London, and the 9/11 terror attacks.\n\\xe2\\x80\\x9cThe threshold for a fresh inquest is relatively modest, it is whether or not the Attorney General feels it is advisable, we say that is clear by the evidence presented to him today that the test is met,\\xe2\\x80\\x9d he said.\n\\xe2\\x80\\x9cIn the opinion of the experts, a fresh inquest is advisable and can get to the bottom of what happened in the Stardust.\n\\xe2\\x80\\x9cThis is Ireland\\xe2\\x80\\x99s greatest atrocity, and the truth is the very least these families deserve.\\xe2\\x80\\x9d\nAntoinette Keegan, who survived the fire but lost her sisters Mary and Martina in the blaze, says the families have never felt so confident.\n\\xe2\\x80\\x9cWe want truth and we want justice, it\\xe2\\x80\\x99s not fair on the parents of their loved ones, Mrs (Bridget) McDermott is not well, my mother is 83, it\\xe2\\x80\\x99s not fair how long this has continued.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s systematic abuse that the government has thrown at the families and it\\xe2\\x80\\x99s time now it stops and we get the truth and justice we\\xe2\\x80\\x99re entitled to.\\xe2\\x80\\x9d\nMrs McDermott lost three children in the tragedy.\nThe Taoiseach, Leo Varadkar is due to meet the group on May 29, and previously said he would discuss the matter with the Attorney General after the petition had been submitted.\n\\xe2\\x80\\x9cSuccessive governments have failed, the Taoiseach has a responsibility, he has promised it so he has to fulfil it.\\xe2\\x80\\x9d\nSinn Fein MEP Lynn Boylan has taken up the cause with the families, and says that it is unacceptable that the families had to find the new evidence themselves, with no legal aid.\nA 2017 report by retired judge Pat McCartan found\\xc2\\xa0it was evident the fire was in the roof space, not a seat as previously stated, and that there were witnesses who had not been interviewed.\n\\xe2\\x80\\x9cThe McCartan report acknowledged there were witnesses out there but bizarrely wasn\\xe2\\x80\\x99t going to find or question those witnesses,\\xe2\\x80\\x9d she said.\n\\xe2\\x80\\x9cSo we have a report that says there are witnesses out there with evidence that would counter what previous inquests have found, but we\\xe2\\x80\\x99re not going to go and find them and it\\xe2\\x80\\x99s up to the families to go find that evidence.\\xe2\\x80\\x9d\nThe campaign group says it is unknown how long the Attorney General will take in making a decision but they are hopeful that a judgment can be made before the end of the summer.",
    "title": "Victims of Ireland\\xc2\\xb4s worst fire tragedy ask for new...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6877363/Victims-Ireland-s-worst-fire-tragedy-ask-new-inquest.html"
}