{
    "authors": [],
    "date_download": "2019-04-05 14:17:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 13:50:34",
    "description": "By Balazs KoranyiFRANKFURT, April 5 (Reuters) - Europe is facing yet another make-or-break week.With an emergency EU summit over Brexit and an ECB policy ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6890717%2FGLOBAL-ECONOMY-Another-make-break-week-Europe.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Balazs Koranyi\nFRANKFURT, April 5 (Reuters) - Europe is facing yet another make-or-break week.\nWith an emergency EU summit over Brexit and an ECB policy meeting on the agenda, officials will be under pressure to take decisive steps to soothe concerns ahead of a set-piece gathering of the global financial elite in Washington.\nBut the temptation will be great to stick with the bloc\\'s rich tradition of just kicking the can down the road.\nThe deadline for Britain to leave the EU, seen as set in stone just days ago, is again in flux as both sides are openly discussing an extension, even if that means Britain must cross another red line by participating in May\\'s European elections.\nThe apparent softening of British Prime Minister Theresa May\\'s position suggests the end game is far from imminent.\nAnother EU summit muddle would, however, keep economic uncertainty at fever pitch, weighing on sentiment that is already dragging down growth across Europe and raising recession fears.\nA long extension - and taking part in EU elections - also carries the risk of a Conservative Party mutiny, which could force an already weakened May out.\n\"Such leadership changes are always unpredictable and, in this instance could be brutal, with more centrist elements of the party struggling against a membership whose views on Brexit are increasingly hardline,\" JP Morgan economic Malcolm Barr said.\nBut blurring the red lines suggests Britain is keen to avoid the most damaging of all outcomes - a hard Brexit.\nFor the EU, a longer extension also carries the benefit that Britain\\'s departure would not occur during the crucial month of the election campaign, which will determine who leads both the EU and, after Mario Draghi\\'s term ends this autumn, the European Central Bank.\nTaking a hard Brexit off the table would also allow British officials to put on a brave face at the IMF\\'s spring meeting in Washington starting on Friday, letting the gathering focus on broader trade issues.\nNARROW PATH\nStill, the delay solves little in itself.\nAny concession by May to win votes on a deal from Britain\\'s opposition Labour Party is likely to lose her Conservative MPs.\nThat suggests the path to any majority outcome is quite narrow, keeping the chance of an eventual no-deal Brexit uncomfortably high.\n\"Despite the switch to a cross-party approach, the risk of an election remains high because the path towards a successful \\'meaningful vote\\' is treacherous, due to the deep divisions within both parties,\" Andrew Goodwin at Oxford Economics said.\nThe cost of the Brexit saga is already tangible for the EU.\nGlobal trade tensions are weighing even more heavily, and the steady flow of bad news is keeping investment and business sentiment in a negative spiral, depressing growth for the third straight quarter.\nThe ECB, the bloc\\'s first port of call in case of growth weakness, has already eased policy, exhausting much of its firepower during years of crisis fighting. More generally, central banks lack potent tools to offset imported economic troubles.\nHaving already delayed a rate hike, the ECB will sit on the sidelines for now, while economists expect more easing later in the year.\n\"Since the main refinancing rate is already at zero percent, such easing is likely to amount to further unconventional measures,\" Commerzbank said.\n\"We therefore expect the ECB to decide in the autumn ...to promise unchanged key rates ...until the end of 2020,\" it added. (Reporting by Balazs Koranyi; editing by John Stonestreet)",
    "title": "GLOBAL ECONOMY-Another make-or-break week for Europe?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6890717/GLOBAL-ECONOMY-Another-make-break-week-Europe.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}