{
    "authors": [],
    "date_download": "2019-04-11 09:07:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 08:50:33",
    "description": "PARIS, April 11 (Reuters) - French state-owned investment fund Caisse des Depots, which holds a 2.5 percent stake in Societe Generale, will vote to renew...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6910841%2FFrances-Caisse-des-Depots-vote-renew-SocGens-Oudea.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 11 (Reuters) - French state-owned investment fund Caisse des Depots, which holds a 2.5 percent stake in Societe Generale, will vote to renew the French bank\\'s Chief Executive Frederic Oudea as board member for another four-year term.\n\"Yes, we will vote to renew the mandate of three members, including Frederic Oudea,\" Eric Lombard, Caisse des Depots\\'s Chief Executive, told Reuters on Thursday.\n\"The board of Societe Generale will have to designate the Chief Executive,\" Lombard added.\nIn March, Societe Generale\\'s board recommended shareholders to renew Oudea at next month\\'s shareholder meeting.\nIf the shareholders accept and renew the boardroom membership of Oudea, he will subsequently be confirmed to continue as CEO, the board has said.\nSocGen\\'s shareholders will also be asked to renew the mandates of two other board members - Gerard Mestrallet and Kyra Hazou.\nOudea is under pressure from investors and analysts after his bank\\'s poor performance. The bank announced a cost reduction plan this week, which includes cutting 1,600 jobs. (Reporting by Matthieu Protard; Editing by Inti Landauro)",
    "title": "France\\'s Caisse des Depots will vote to renew SocGen\\'s...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6910841/Frances-Caisse-des-Depots-vote-renew-SocGens-Oudea.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}