{
    "authors": [],
    "date_download": "2019-04-11 15:22:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 15:10:33",
    "description": "DUBAI, April 11 (Reuters) - State-owned Qatar Airways on Thursday dismissed concerns its 49 percent stake in Air Italy breaches a 2018 aviation agreement...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6912211%2FQatar-Airways-says-Air-Italy-stake-compliant-2018-U-S-Qatar-aviation-agreement.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "DUBAI, April 11 (Reuters) - State-owned Qatar Airways on Thursday dismissed concerns its 49 percent stake in Air Italy breaches a 2018 aviation agreement between the United States and Qatar, designed to address U.S. concerns that Gulf airlines had an unfair competitive advantage.\nThe U.S is \"looking very closely\" at the deal after Republicans and Democrats said on Wednesday they were concerned it violated the agreement.\nQatar Airways bought a stake in Italian airline Meridiana in 2017, rebranded it Air Italy and transformed it into a carrier with five announced non-stop U.S. destinations from Milan.\nQatar Airways said the stake was \"fully compliant\" with the 2018 U.S.-Qatar Understandings, an additional pact that accompanied the U.S-Qatar Open Skies agreement.\nSince 2015 the largest U.S carriers - Delta Air Lines , American Airlines Group and United Airlines - have argued their Gulf rivals are being unfairly subsidized by their governments, distorting competition.\nGulf airlines have always denied those accusations and last year separate voluntary agreements were reached between the U.S. and Qatar, and the U.S. and the United Arab Emirates to address the concerns. Measures included the airlines not adding new flights to the U.S.\nHowever, Air Italy has been flying to New York and Miami since June last year and was due to start serving San Francisco and Los Angeles from this month and Chicago in May.\nQatar Airways said in a statement its investment in Air Italy, which closed in September 2017, preceded the 2018 agreement but complied with it.\nIt said its investments in other airlines were not raised as a point of concern during the discussions that led to the 2018 agreement and that the deal does not mention or prohibit cross-border investments.\nQatar Airways also said it did not codeshare on Air Italy\\'s flights to the U.S. and has no plans to do so. (Reporting by Alexander Cornwell Editing by Alexandra Hudson)",
    "title": "Qatar Airways says Air Italy stake compliant with 2018...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6912211/Qatar-Airways-says-Air-Italy-stake-compliant-2018-U-S-Qatar-aviation-agreement.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}