{
    "authors": [],
    "date_download": "2019-04-10 08:36:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 08:50:33",
    "description": "April 10 (Reuters) - European shares advanced on Wednesday ahead of a Brexit summit and a policy meeting of the European Central Bank, with Spanish shares...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906441%2FEuropean-stocks-rise-Brexit-summit-ECB-meeting.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 10 (Reuters) - European shares advanced on Wednesday ahead of a Brexit summit and a policy meeting of the European Central Bank, with Spanish shares rising for the first time in three days.\nThe regional STOXX 600 index was up 0.2 percent at 0728 GMT after flitting between slight gains and losses, led by advances in Madrid and Frankfurt.\nThe European retail sector was among top advancers, rising after four sessions of losses.\nTesco rose 1.7 percent, lifting the pan-region index, after the company posted better-than-expected full-year operating profit, cementing the recovery of Britain\\'s biggest supermarket.\nDunelm Group Plc rose more than 3 percent as the homewares retailer said it expected to top analysts forecasts for full-year profit after surging online demand helped it ride out a tough British retail environment in the latest quarterly report.\nShares of ASOS climbed after the British online fashion retailer stuck to its full year guidance for sales, profit margins and capital expenditure despite a plunge in first-half pretax profit.\nBritish engine maker Rolls-Royce dipped after agreeing for inspection of some Trent 1000 TEN engines earlier than previously planned after the recent re-emergence of issues related to blade deterioration.\nIndivior Plc shares nearly halved in value after the U.S. Justice Department announced the indictment of the British drugmaker and a subsidiary on charges they engaged in an illegal scheme to boost prescriptions of the film version of its opioid addiction treatment Suboxone.\nReckitt Benckinser fell over 3 percent as the U.S. Department of Justice alleged that the illegal marketing scheme began before Ividior was spun out of consumer goods group.\nSTOXX 600 had slipped on Tuesday as the International Monetary Fund cut its global economic growth forecasts for 2019 and said growth could slow further due to trade tensions and a potentially disorderly British exit from the European Union.\nRatcheting up trade concerns, U.S. President Donald Trump on Tuesday threatened to impose tariffs on $11 billion worth of European Union products.\nA Brexit extension until the end of the year or until March 2020, was shaping up to be most likely, EU diplomats said, as they prepare for Wednesday evening\\'s summit with British Prime Minister Theresa May.\nMeanwhile, the ECB is widely expected to keep policy on hold, but investors will be keen to see if the region\\'s central bank will provide more details on its plans to issue a new round of cheap multi-year loans to banks to support economic growth.\nThe rate decision is expected at 1145 GMT. (Reporting by Medha Singh and Susan Mathew in Bengaluru; Editing by Angus MacSwan)",
    "title": "European stocks rise before Brexit summit, ECB meeting",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906441/European-stocks-rise-Brexit-summit-ECB-meeting.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}