{
    "authors": [],
    "date_download": "2019-04-09 08:07:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 08:40:31",
    "description": "April 9 (Reuters) - European shares opened slightly lower on Tuesday, weighed down by planemaker Airbus and its suppliers, which took a hit from proposed...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6902117%2FEuropean-stocks-edge-lower-threat-U-S-tariffs-hits-Airbus-suppliers.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 9 (Reuters) - European shares opened slightly lower on Tuesday, weighed down by planemaker Airbus and its suppliers, which took a hit from proposed U.S. tariffs, while an event-packed week kept investors cautious.\nAt 0728 GMT, the pan-European STOXX 600 index dipped 0.07 percent, with Paris\\'s CAC down 0.2 percent and Frankfurt\\'s trade-sensitive DAX off 0.1 percent.\nShares of planemaker Airbus dropped 2.5 percent after the U.S. Trade Representative proposed tariffs on a list of European Union products including large commercial aircraft and parts. Washington is seeking to retaliate for more than $11 billion worth of EU subsidies to Airbus that the World Trade Organization has found cause \"adverse effects\" for the United States.\nAirbus suppliers such as Safran, Leonardo and Dassault lost between 0.7 percent and 1.2 percent.\nInvestors are also keeping a close eye on a trade summit between the European Union and China on Tuesday in which the bloc will try to coax Beijing to open up its markets.\nThe European Central Bank is expected to hold borrowing costs when its policymakers meet on Wednesday, the same day British Prime Minister Theresa May\\'s request to delay Brexit until June 30 will be formally discussed by EU leaders at a special summit.\nSwiss drugmaker Novartis slipped over 2 percent, among the biggest drags on STOXX 600, trading for the first day after completing the spin off its eyecare division Alcon .\nAlcon shares surged 32 percent in its debut.\nBechtle AG dropped more than 2 percent and pulled the tech sector lower after Berenberg downgraded the German IT company\\'s stock to \"hold\".\nMerck KGaA dipped on winning the backing of Versum\\'s board for a sweetened $6.5 billion takeover bid, overturning an agreed merger with rival Entegris as it bets on a recovery in electronic materials markets.\nNorwegian mobile operator Telenor slipped after agreeing to buy a 54 percent stake in Finnish telecoms firm DNA for 1.5 billion euros ($1.69 billion).\nKeeping losses in check were shares of Total SA, which rose after the French oil and gas major and its partners signed a long-awaited deal with Papua New Guinea that will allow initial work to start on a $13 billion plan to double the country\\'s liquefied natural gas exports. (Reporting by Medha Singh and Susan Mathew in Bengaluru; Editing by Catherine Evans)",
    "title": "European stocks edge lower as threat of U.S. tariffs...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6902117/European-stocks-edge-lower-threat-U-S-tariffs-hits-Airbus-suppliers.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}