{
    "authors": [
        "Claire Toureille For Mailonline"
    ],
    "date_download": "2019-04-09 15:24:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 16:03:13",
    "description": "The Prince of Wales, 70 and Duchess of Cornwall, 71, inaugurated Hillsborough Castle in Northern Ireland after its \\xc2\\xa324million makeover, which took five years to complete.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ffemail%2Farticle-6903095%2FPrinces-Charles-Duchess-Cornwall-attend-opining-Hillsborough-Castle-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/15/12053588-0-image-a-18_1554819134098.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Charles and Camilla looked in great spirits today as they took a sunny stroll in the grounds of\\xc2\\xa0Hillsborough Castle.\\xc2\\xa0\nThe Georgian castle has undergone a \\xc2\\xa324 million refurbishment by independent charity Historic Royal Palaces in advance of its opening to the public later this month.\nThe property near Belfast is the official residence of the Northern Ireland Secretary and has been undergoing renovation for the past five years.\\xc2\\xa0\nCharles, 70, looked smart in a blue suit as he strolled with Camilla who looked lovely in a forest green coat and dress, teamed with knee high boots.\\xc2\\xa0\nThe Prince of Wales, 70 and Duchess of Cornwall, 71, were in Northern Ireland on Tuesday where they attended the re-opening of the Hillsborough Castle\nThe Prince toured the castle\\'s grounds and met with craftsmen and builders who participated in the project\nA bit of chit chat before a big speech. Charles and Camilla enjoyed a moment of quiet conversation before unveiling a plaque to mark their visit\\xc2\\xa0\nCharles\\' Prince\\'s Trust charity was involved in the restoration process, and the royal said Hillsborough Castle was a \\'special place\\' as he toured the gardens.\\xc2\\xa0\nThe heir to the throne expressed his hope that it will\\xc2\\xa0attract visitors from throughout Ireland.\\xc2\\xa0\nCamilla broke off from her husband to make a solo visit to the new Clore Learning Centre in the castle\\'s stableyard.\nShe was greeted by Rupert Gavin, chairman of Historic Royal Palaces, Tom O\\'Leary, director of public engagement at Historic Royal Palaces and Shan McAnena, public engagement manager at Hillsborough Castle and Gardens, before being shown an artwork by Rob Ryan.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nCamilla, wearing a forest green coat and dress, was greeted by local children from Downshire Primary School who offered her a bouquet of flowers\\xc2\\xa0\nCamilla paired her coat with a dress of the same colour and suede boots with a black clutch bag\nCharles seemed particularly happy to spot a friendly squirrel while touring the castle grounds\\xc2\\xa0\\xc2\\xa0\nHis Prince\\'s Trust charity was involved in the restoration process, which took five years and cost \\xc2\\xa324M\nCharles seemed to enjoy his time spent with the builders and workers who participated in the refurbishment of the castle\nThe duchess went on to participate in craft activities with children from the nearby Downshire Primary School, as well as older people from Lisburn\\'s Lille Court residential home.\\xc2\\xa0\nShe was presented with a bouquet of beautiful spring blooms to mark the occasion, before the couple unveiled a plaque commemorating their visit.\\xc2\\xa0\\xc2\\xa0\nThe prince also toured the State Dining Room and a stateroom called the Red Room, as well as the Throne Room.\nThe Prince and Duchess unveiled a commemorative stone engraved with the date of the castle\\'s re-opening\nCharles looked in excellent spirits as he made his way around Hillsborough Castle. The castle and its grounds belong to the Queen, but are the official residence of Northern Ireland\\'s Secretary of State\nAs he re-opened the Castle, Prince Charles said he hope the newly refurbished castle would attract visitors from throughout Ireland\nCamilla and Charles, who were in great spirit, exchanged a few words before they unveiled the commemorative stone\\xc2\\xa0\nEnjoying the view. Charles and Camilla took a moment to appreciate the portraits of the State Dining Room and a stateroom called the Red Room as well as the Throne Room\nCharles took a walk around the castle\\'s ground with one of the persons involved in their renovation\\xc2\\xa0\nThe duchess also visited a new learning centre in the castle\\'s stable yard\nThe royal couple completed their engagements in Northern Ireland at the unveiling of a new portrait of the Prince of Wales at Hillsborough Castle.\nThey also met the artist, local man Gareth Reid, who was commissioned by Historic Royal Palaces.\nCharles and Camilla have visited Northern Ireland several times in the past, focusing on issues including reconciliation, heritage and indigenous business.\nCamilla and Charles took a moment to admire the interiors of the castle after its \\xc2\\xa324 million makeover\nAll smiles.\\xc2\\xa0The prince also toured the State Dining Room and a stateroom called the Red Room as well as the Throne Room\nCharles seemed relaxed as he met with local officials present at the re-opening and cracked a few jokes\nThe Prince of Wales unveiled a portrait of his in one of the rooms of Hillsborough Castle\nLooks familiar? Charles had a laugh as he unveiled this portrait of himself by artist Gareth Reid during the reopening\nLadies first, Charles made sure Camilla would not trip on these steps as they toured the grounds of Hillsborough Castle\\xc2\\xa0\nThe couple paused for a moment on the steps of a pagoda located in the gardens of the castle and enjoyed the April sun\n\\xc2\\xa0\n\\xc2\\xa0\n\\xc2\\xa0",
    "title": "Princes Charles and Duchess of Cornwall attend the re-opining of Hillsborough Castle in Ireland\\xc2\\xa0",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/femail/article-6903095/Princes-Charles-Duchess-Cornwall-attend-opining-Hillsborough-Castle-Ireland.html"
}