{
    "authors": [],
    "date_download": "2019-04-11 10:43:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 11:00:36",
    "description": "By Ahmed Elumami and Giselda VagnoniTRIPOLI/ROME, April 11 (Reuters) - Fighting between eastern Libyan forces and Tripoli government troops killed 56 people...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6911281%2FLibya-fighting-kills-56-European-powers-jostle-conflict.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Ahmed Elumami and Giselda Vagnoni\nTRIPOLI/ROME, April 11 (Reuters) - Fighting between eastern Libyan forces and Tripoli government troops killed 56 people and forced 6,000 to flee their homes in the capital in the last week, the United Nations said on Thursday, as France and Italy wrangled over how to respond to the renewed conflict.\nAfter sweeping up from the south, the Libyan National Army (LNA) forces of Khalifa Haftar have been blocked in the southern suburbs of Tripoli about 11 km (7 miles) from the center.\nOvernight, a Reuters reporter in downtown Tripoli heard gunfire and explosions as the LNA faced off with the forces of Prime Minister Fayez al-Serraj\\'s government around the former international airport and the Ain Zara district.\nHaftar\\'s push for Tripoli is the latest in a cycle of violence and chaos in Libya since the 2011 overthrow of former strongman Muammar Gaddafi.\nIn Rome, Libya\\'s former colonial ruler Italy warned France, which has close ties to Haftar, to refrain from supporting any faction after diplomats said Paris blocked a European Union statement calling on him to halt his offensive.\n\"It would be very serious if France for economic or commercial reasons had blocked an EU initiative to bring peace to Libya and would support a party that is combatting,\" Deputy Prime Minister Matteo Salvini told Radio RTL 102.5.\n\"As minister of the interior I will not stand by and watch.\"\nFrance, which has oil assets in eastern Libya, has provided military assistance in past years to Haftar in his eastern stronghold, Libyan and French officials say. It was also a leading player in the war to unseat Gaddafi..\nItaly supports the U.N.-backed government of Serraj.\nITALY SPARS WITH FRANCE\nSalvini said France had recently withdrawn its ambassador from Rome \"for much less\" after leaders of his League party\\'s coalition partners, the 5-Star Star Movement, had met with French \"yellow vest\" protesters.\n\"Some think that the (2011 Nato-led military intervention) in Libya promoted by (former French President Nicolas) Sarkozy was triggered more by economic and commercial interests than by humanitarian concerns,\" he said.\n\"I hope we are not seeing the same film all over again.\"\nAn EU draft statement on Wednesday said Haftar\\'s attack on Tripoli put civilians at risk, disrupted the political process, and risked an escalation with serious consequences for Libya and the wider region. The statement was blocked by France .\nFrench diplomatic sources said on Thursday Paris did not object to calls on Haftar to stop his advance, but had only requested amendments including mentions of migrants\\' plight and the presence among anti-Haftar fighters of militants designated as terrorists by the United Nations.\nThe latest tally of casualties from the U.N. World Health Organization (WHO) said 56 people - mainly fighters though also some civilians including two doctors and an ambulance driver - had been killed, and another 266 wounded in Tripoli.\nThe number of people forced out of their homes doubled in the last 48 hours to 6,000, U.N. humanitarian agency OCHA said.\nAs well as the humanitarian consequences, renewed conflict in Libya threatens to disrupt oil supplies, increase migration across the Mediterranean to Europe, scupper the U.N. peace plan, and encourage Islamist militants to exploit the chaos. Libya is a main transit point for migrants who have poured into Europe in recent years, organized by illegal traffickig gangs.\nThe LNA forces moved out of their stronghold in eastern Libya to take the sparsely-populated but oil-rich south earlier this year, before heading a week ago towards Tripoli, where the internationally-recognized government of Serraj sits. (Reporting by Ahmed Elumani and Ulf Laessing in Tripoli, Tom Miles in Geneva, Giselda Vagnoni in Rome, John Irish in Paris; Writing by Andrew Cawthorne, Editing by Angus MacSwan)",
    "title": "Libya fighting kills 56, European powers jostle over...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6911281/Libya-fighting-kills-56-European-powers-jostle-conflict.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}