{
    "authors": [],
    "date_download": "2019-04-03 16:25:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:15:31",
    "description": "By Martyn HermanLONDON, April 3 (Reuters) - Italy is suffering from an \"epidemic\" of racism inside soccer stadiums fuelled by right-wing politics, according...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6882447%2FItaly-facing-racism-epidemic-says-FARE-chief.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Martyn Herman\nLONDON, April 3 (Reuters) - Italy is suffering from an \"epidemic\" of racism inside soccer stadiums fuelled by right-wing politics, according to the head of European football\\'s anti-discrimination watchdog FARE.\nReacting to alleged racist abuse directed towards Juventus striker Moise Kean in Cagliari on Tuesday, FARE\\'s executive director Piara Powar said he was not surprised.\n\"Italy in particular has got a very big problem, I would go as far as to say it\\'s an epidemic,\" Powar told Reuters at a keynote conference organised jointly by UEFA, the English Football Association (FA) and the Football Against Racism in Europe (FARE) network.\n\"I think part of the problem in Italy is the rhetoric of the right-wing government. It\\'s anti-migrant and anti-African and clearly that will always feed into stadiums.\n\"Then you have a football association that doesn\\'t know how to respond, given the government\\'s position, and historically hasn\\'t responded very well.\"\nIn Tuesday\\'s incident the 19-year-old Kean, jeered throughout by some Cagliari fans, celebrated his late goal by standing in front of the home fans and opening his arms.\nCagliari\\'s fans then made the noise which is described in Italy as \"buu\" and is regarded as a racist taunt, although some argue it is simply to annoy opposing players regardless of race.\nThere was no official comment on Wednesday from either club while Serie A\\'s disciplinary committee is likely to deal with the incidents on Friday.\nImmediately after the game Juventus defender Leonardo Bonucci said Kean was \"50-50\" to blame for the incidents while boss Massimiliano Allegri also questioned his player\\'s reaction to scoring the goal.\n\"That was the most shocking part about it\" Powar said.\n\\'UNBELIEVABLE\\'\nFormer Barcelona and Manchester City midfielder Yaya Toure, a guest at the Equal Game conference, described the reaction to Kean by some of his team mates as the \"worst scenario\".\n\"It was unbelievable,\" Ivorian Toure told reporters. \"You can\\'t imagine how hurt I was when I saw those things happening.\n\"For me (Bonucci) was disrespectful of his team mate. I don\\'t want to be harsh with him but if he was my team mate he would feel me today, believe me.\n\"Bonucci should be a bit cleverer than that, a bit smarter, because this is a very difficult situation. We want to see things move on and if a footballer, who is Italian and white is talking about this as 50-50....I don\\'t want to say more.\"\nLater on Wednesday, Bonucci posted a photograph of himself and Kean playing for Italy on Instagram with the caption: \"Regardless of everything in any case.......no to racism.\"\nPowar said his organisation was seeing a rise in discrimination across Europe with fans inside stadium often echoing the country\\'s politics.\n\"In Hungary, for example, where the prime minister says he wants a white Christian country, we have seen banners inside stadiums against the so-called \"Islamification\" of Europe,\" he said.\n\"In Poland where the party is very conservative and wants to enforce \\'traditional values\\' there have been in the last three weeks huge banners in stadiums abusing the LGBT community.\n\"These banners are 150 metres wide so there is an organised campaign and many clubs are turning a blind eye or a deaf ear. This is what happens when you have a political environment that creates hatred.\" (Reporting by Martyn Herman Editing by Christian Radnedge)",
    "title": "Italy facing racism \\'epidemic\\' says, FARE chief",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6882447/Italy-facing-racism-epidemic-says-FARE-chief.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}