{
    "authors": [
        "Connor Boyd For Mailonline"
    ],
    "date_download": "2019-04-10 14:42:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 14:24:07",
    "description": "Iyad El-Baghdadi, an Arab Spring activist raised in the UAE, was told he wasn't allowed on the flight from Berlin to Dublin on Wednesday despite having the correct travel documents.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6907335%2FRyanair-apologises-refusing-let-prominent-Arab-Spring-refugee-board-flight-Ireland.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/14/12097758-0-image-a-43_1554902596705.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Ryanair has been forced to apologise after refusing to let a prominent refugee board a flight to Ireland this morning.\nIyad El-Baghdadi, an Arab Spring activist raised in the UAE, was told he wasn\\'t allowed on the flight from Berlin to Dublin on Wednesday despite having the correct travel documents.\\xc2\\xa0\nThe refugee obtained\\xc2\\xa0political asylum in Norway in 2015 and had a Norwegian\\xc2\\xa0travel papers when he was turned away from the 10.30am flight this morning.\nArab Spring activist Iyad El-Baghdadi was told he wasn\\'t allowed on the flight from Berlin to Dublin on Wednesday despite having the correct travel documents\nBaghdadi tweeted to his 122,000 followers to \\'make some noise\\' about the incident\nHe said Ryanair denied him boarding \\'for no reason\\' and told him the supervisor was too busy to deal with the problem.\\xc2\\xa0\nBaghdadi tweeted to his\\xc2\\xa0122,000 followers to \\'make some noise\\' about the incident.\\xc2\\xa0\nRyanair apologised following this backlash. The Irish airline said in a statement to MailOnline: \\'This customer was denied boarding because of an error made by our handling agent in Berlin.\\xc2\\xa0\n\\'Ryanair has since made contact with the customer directly and he will travel with us later today. We sincerely apologise for any inconvenience caused.\\'\\xc2\\xa0\\xc2\\xa0\nRyanair apologised following this backlash - but Baghdadi said he worries about refugees who don\\'t have a social media following\nBaghdadi later revealed he\\'d been contacted by the airline and was being compensated.\\xc2\\xa0\nBut he tweeted: \\'I\\'m thinking about all the refugees who do NOT have 122k followers on Twitter and don\\'t get such callbacks.\\'\nRefugees from outside the EU are allowed entry into Ireland for short stays of up to 90 days if they have travel documents issued by a European member state.",
    "title": "Ryanair apologises after refusing to let a prominent Arab Spring refugee board a flight to Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6907335/Ryanair-apologises-refusing-let-prominent-Arab-Spring-refugee-board-flight-Ireland.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}