{
    "authors": [],
    "date_download": "2019-04-08 01:35:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 01:05:31",
    "description": "By Yasmin MillsLONDON, April 8 (Thomson Reuters Foundation) - The Roma migrated to Europe from India in the 10th century and have long faced persecution...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6897225%2FRoma-people--10-ways-Europes-biggest-minority-faces-discrimination.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Yasmin Mills\nLONDON, April 8 (Thomson Reuters Foundation) - The Roma migrated to Europe from India in the 10th century and have long faced persecution around the world. Many live on the fringes of society and struggle for work.\nOn Roma Visibility day, here are 10 facts about Roma people.\n1. Roma are Europe\\'s largest ethnic minority, with up to 12 million living across the continent, most of them in Central and Eastern Europe.\n2. About 80 percent of Roma in Europe live below the poverty line, according to a survey of 34,000 Roma people in nine EU member states in 2016.\n3. Anti-Roma discrimination is widespread - one in four Roma said in 2016 they had experienced discrimination within the last year, but only about 10 percent reported it to authorities.\n4. More than half of Europeans said they would not want to have \"Gypsies\" as neighbours in a 2008 study that found only drug addicts, heavy drinkers and people with a criminal record were seen as less desirable.\n5. Roma generally have a life expectancy of 10 years less than the average European and a child mortality rate that is significantly higher than the EU average.\n6. Fewer than one in four Roma people finish school and about 20 percent of Roma adults in Europe say they cannot read or write.\n7. Only about one in four Roma adults in Europe are in work, with only 16 percent of women reporting they had a job in 2016 compared to a third of men.\n8. Roma are known to be at high risk of statelessness, though there is a lack of clear data. In 2016 the United Nations reported that about 15,000 Roma children were at risk of statelessness in Italy alone.\n9. Within Latin American, only Colombia and Brazil recognise Roma as an official minority group, meaning they have additional legal protections and rights.\n10. Roma are at high risk of living in poor quality homes and authorities have carried out forced evacuations in Italy and Bulgaria in recent months. Sources: European Union Agency for Fundamental Rights; European Public Health Alliance; European Roma Rights Centre; European Commission; Institute on Statelessness and Inclusion; Unicef; Thomson Reuters Foundation (Reporting by Yasmin Mills; Editing by Sonia Elks and Claire Cozens. Please credit the Thomson Reuters Foundation, the charitable arm of Thomson Reuters, that covers humanitarian news, women\\'s and LGBT+ rights, human trafficking, property rights, and climate change. Visit http://news.trust.org)",
    "title": "Roma people - 10 ways Europe\\'s biggest minority faces...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6897225/Roma-people--10-ways-Europes-biggest-minority-faces-discrimination.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}