{
    "authors": [],
    "date_download": "2019-04-02 12:46:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 13:00:22",
    "description": "By Simon CarraudPARIS, April 2 (Reuters) - Marine Le Pen, the leader of France's far-right party, said on Tuesday she would raise funds from the public for...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6877173%2FShunned-banks-Frances-Le-Pen-seeks-crowdfund-EU-election-campaign.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Simon Carraud\nPARIS, April 2 (Reuters) - Marine Le Pen, the leader of France\\'s far-right party, said on Tuesday she would raise funds from the public for next month\\'s European Parliament elections, after her party failed to secure a multi-million-euro bank loan.\nNationalist, eurosceptic and anti-immigration parties are expected to make strong gains in the vote, and Le Pen\\'s Rassemblement National (National Rally) is almost neck-and-neck in the polls with President Emmanuel Macron\\'s En Marche.\nThe RN, which changed its name from Front National to shed a brand associated by many voters with racism and anti-Semitism, faces financial problems: it is heavily indebted and has had its accounts in France closed by banks which declined to say why.\nIt also remains dogged by questions over a Russian loan that helped financed Le Pen\\'s 2017 presidential run.\n\"We have no other option than to go to the French people and ask to borrow money for a year to wage our campaign,\" Le Pen told LCI news site.\nThe party had been hoping to secure a 4 million euro ($4.5 million) loan, Jordan Bardella, the lead candidate on Le Pen\\'s list for the European election, told Reuters in January.\nBut that was unsuccessful and the party now hopes to raise cash through loans or donations from supporters, Le Pen said.\nThe RN\\'s cash-crunch could hamper its ability to mount a national campaign and win support beyond Le Pen\\'s core base. Voters often use European Parliament elections to express discontent with the government.\nAfter Macron reshaped France\\'s political landscape with his 2017 election victory, obliterating the traditional centre-right and centre-left blocks that dominated politics for decades, the European contest is shaping up as a showdown between Macron\\'s and Le Pen\\'s parties.\nAn Ifop-Fiducial survey this week showed Macron\\'s La Republique en Marche on 22.5 percent compared with 21 percent for Le Pen\\'s party.\nThe RN is not alone in seeking public financial support. On Sunday, the hard-left France Insoumise (France Unbowed) said it had raised 300,000 euros in the first few hours of launching a crowdfunding appeal.\n($1 = 0.8927 euros) (Writing by Richard Lough Editing by Robin Pomeroy)",
    "title": "Shunned by banks, France\\'s Le Pen seeks to crowdfund EU...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6877173/Shunned-banks-Frances-Le-Pen-seeks-crowdfund-EU-election-campaign.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}