{
    "authors": [],
    "date_download": "2019-04-02 08:04:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 09:00:25",
    "description": "April 2 (Reuters) - European shares treaded water on Tuesday following their strongest two-day rally since January, as Brexit uncertainty clouded sentiment...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6876269%2FEuropean-stocks-pause-strong-rally-Brexit-impasse-weighs.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 2 (Reuters) - European shares treaded water on Tuesday following their strongest two-day rally since January, as Brexit uncertainty clouded sentiment with parliament deadlocked again over its exit from the European Union.\nThe pan-European index was up 0.03 percent at 0720 GMT, nudging towards highs from September and March.\nMost European bourses posted slight gains and Britain\\'s exporter-heavy FTSE 100 rose 0.5 percent, helped by a weaker sterling.\nGlobal equities advanced on Monday, with STOXX posting its best gain in six weeks, after investors were encouraged by upbeat manufacturing surveys out of China and the United States.\nThe strong data from two of the world\\'s largest economies came on the heels of fresh concerns over the health of the world economy after the U.S. Federal Reserve abandoned plans for interest rates hikes this year in a surprise move last month.\nMeanwhile, Britain was no nearer to resolving the chaos surrounding its exit from the EU bloc after parliament failed on Monday to find a majority of its own for any alternative to Prime Minister Theresa May\\'s divorce deal.\nMay is due to hold five hours of cabinet meetings with senior ministers on Tuesday to plan the government\\'s next moves.\nCapping gains on the pan-region index were losses in auto stocks and basic resources, which declined for the first time in five sessions.\nMining stocks slid with BHP Group dipping after the company said their initial estimates indicated iron ore production would take a hit of about 6 million to 8 million tonnes from damage caused by cyclone Veronica last week.\nNovartis AG shares fell 0.7 percent after a U.S. ruling that the Swiss drugmaker must face a government lawsuit accusing it of paying millions of dollars in kickbacks to doctors so they would prescribe its drugs.\nProsiebensat rose 2.5 percent, leading gains after HSBC upgraded the Germany-based advertising company\\'s stocks.\nGrenke AG rose 1.5 percent after the company reported an increase of 22 percent in the new businesses in the first quarter.\nVolvo rose 1.2 percent after Goldman Sachs initiated its rating on the company with \"buy.\"\nTyre-maker Pirelli rose 0.3 percent after the company said it saw a positive impact of 107 million euros in first half from recognition of tax credits in Brazil. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru; Editing by Andrew Cawthorne)",
    "title": "European stocks pause after strong rally, Brexit...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6876269/European-stocks-pause-strong-rally-Brexit-impasse-weighs.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}