{
    "authors": [
        "Duncan Bech",
        "Press Association"
    ],
    "date_download": "2019-04-02 16:03:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 16:42:44",
    "description": "Best suffered the damage to his left foot in Ulster's Champions Cup quarter-final defeat by Leinster on Saturday and following a scan on Monday it was confirmed he will be fit to lead Ireland in Japan",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Frugbyunion%2Farticle-6878017%2FIreland-captain-Rory-Best-allays-injury-fears-World-Cup-participation.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/16/11771682-0-image-a-30_1554219748938.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Ireland captain Rory Best has eased fears over his participation at the World Cup after revealing he should recover from his ankle problem before the end of the season.\nBest suffered the damage to his left foot in Ulster\\'s Champions Cup quarter-final defeat by Leinster on Saturday and following a scan on Monday it was confirmed he will be fit to lead Joe Schmidt\\'s team into Japan 2019.\n\\'Probably the scan couldn\\'t have been a lot better. There\\'s no structural damage, just a few wrenches to some of the ligaments in there,\\' Best told reporters.\nIreland captain Rory Best has eased fears over his participation at the World Cup\n\\'So, from that side of things, it\\'s good news. It is still going to be a few weeks. They just like to put the magical figure of six weeks on it.\n\\'It might be less, it might be more, but it\\'s in and around there. I would hope to play some part in the end of season for Ulster, which will be a big goal now.\n\\'Obviously that will depend on the next three games, certainly the next two games for us in terms of play-offs.\\'\nBest has accumulated 117 caps and has been Ireland\\'s first-choice hooker since making his debut in 2015.\nThe 36-year-old\\'s fitness will come as a relief to Schmidt after the Kiwi head coach was told on Monday that Leinster openside Dan Leavy would miss the World Cup because of a \\'complex\\' knee injury.\nBest suffered damage to his left foot in Ulster\\'s Champions Cup defeat by Leinster on Saturday\n\\xc2\\xa0",
    "title": "Ireland captain Rory Best allays injury fears over World Cup participation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/rugbyunion/article-6878017/Ireland-captain-Rory-Best-allays-injury-fears-World-Cup-participation.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}