{
    "authors": [
        "Ted Thornhill",
        "Mailonline Travel Editor"
    ],
    "date_download": "2019-04-01 11:55:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:55:39",
    "description": "Western Europe\\xe2\\x80\\x99s tallest building is set to be erected in the tiny rural town of Brande in Denmark. It will be the headquarters of fashion giant Bestseller, founded in the town in 1975.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Ftravel%2Ftravel_news%2Farticle-6872651%2FWestern-Europes-tallest-building-set-built-Brande-Danish-fashion-firm-Bestseller.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/11/11715670-0-image-a-25_1554115602801.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Advertisement\nWestern Europe\\xe2\\x80\\x99s tallest building is set to be erected in the tiny rural town of Brande in Denmark, which has a population of just 7,000 people.\nThe skyscraper will be the headquarters of fashion giant Bestseller, which was founded in the town in 1975, and at 320 metres (1,049 feet) will be ten metres taller than London\\xe2\\x80\\x99s Shard. An eye-popping rendering shows how the building will dominate the flat countryside around it \\xe2\\x80\\x93 it\\xe2\\x80\\x99ll be visible from around 60km (37 miles) away.\\xc2\\xa0\nBestseller says it\\'ll become a landmark, though perhaps not in a good way. It\\'s been compared to The Tower of Sauron in Lord of the Rings.\nThe skyscraper will be the headquarters of fashion giant Bestseller and at 320 metres (1,049 feet), will be ten metres taller than London\\xe2\\x80\\x99s Shard\nBestseller - which is owned by Anders Holch Povlsen, Denmark\\xe2\\x80\\x99s richest man - calls the plan the Tower & Village project, and says that it is a \\xe2\\x80\\x98rethink\\xe2\\x80\\x99 of the classic idea of a headquarters\nThe tongue-in-cheek comparison was made by a Danish satirical publication called Rokokoposten, according to The Guardian, which wrote a spoof article in which Sauron was quoted as saying: \\xe2\\x80\\x98I have offered to finance a major interactive art installation in the form of a blazing eye at the very top of the building.\\xe2\\x80\\x99\nThe Guardian says that there are also serious objections to the project.\nIt quotes Aarhus architect Trine Kammer as saying that the building will destroy \\xe2\\x80\\x98undisturbed landscape\\xe2\\x80\\x99.\nThe project has, nevertheless, received approval from the city council and one local reporter from Brande told The Guardian: \\xe2\\x80\\x98It\\xe2\\x80\\x99s hard to find anyone here who is opposed to the tower.\\xe2\\x80\\x99\nThe complex will become home to 30 stores, educational facilities, hotel accommodation and multiple Bestseller offices\nBestseller - which is owned by Anders Holch Povlsen, Denmark\\xe2\\x80\\x99s richest man - calls the plan the Tower & Village project, and says that it is a \\xe2\\x80\\x98rethink\\xe2\\x80\\x99 of the classic idea of a headquarters.\nThe complex, designed by architect firm Dorte Mandrup, will become home to 30 stores, educational facilities, hotel accommodation and multiple Bestseller offices.\nHans Ulbrichsen, from Brande Trade Association, said: \\xe2\\x80\\x98We see Bestseller\\xe2\\x80\\x99s project plan as a great opportunity for the town. An opportunity that can help create a dynamic life in all of Brande \\xe2\\x80\\x93 not just for Bestseller \\xe2\\x80\\x93 but very much also for the local businesses in Brande. A larger customer base is beneficial for all parties.\n\\xe2\\x80\\x98The overall building project is thought as an investment in Brande, and the planned high-rise building will function as an icon for the new expansion. It will be a landmark that places Brande on the map, but it will also function as an architectural attraction benefitting hotel guests, students and other users of the building.\\xe2\\x80\\x99\nProject Manager Anders Krogh said: \\xe2\\x80\\x98We are very pleased that the plans have now been approved by the city council and we are extremely proud and humbled by the amount of support our project has received, especially locally. It is important for us to underline that the city council\\xe2\\x80\\x99s approval is merely one of the preliminary steps of a long journey.\n\\xe2\\x80\\x98The city council\\xe2\\x80\\x99s approval is obviously essential, but we still have a lot of homework to do and much to consider before a project like this can be brought to life. We still have years ahead of us before a potential start date.\\xe2\\x80\\x99\\xc2\\xa0",
    "title": "Western Europe\\xe2\\x80\\x99s tallest building set to be built in Brande by Danish fashion firm Bestseller",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/travel/travel_news/article-6872651/Western-Europes-tallest-building-set-built-Brande-Danish-fashion-firm-Bestseller.html"
}