{
    "authors": [],
    "date_download": "2019-04-09 08:07:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 08:45:31",
    "description": "PARIS, April 9 (Reuters) - France must keep its economic reforms on course despite resistance from \"yellow vest\" protesters and slower economic growth, the...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6902127%2FOECD-tells-France-pace-reforms.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 9 (Reuters) - France must keep its economic reforms on course despite resistance from \"yellow vest\" protesters and slower economic growth, the Organisation for Economic Co-operation and Development (OECD) said on Tuesday.\nPresident Emmanuel Macron\\'s government has faced weekly protests since mid-November over the high cost of living, taxes and perceived elitism, triggering some of the worst street violence seen in decades.\nAfter quickly rewriting labour laws to make hiring and firing easier at the start of his five-year term in 2017, Macron has since fallen behind on his agenda of economic reforms for France, which is the euro zone\\'s second-biggest economy.\nMacron\\'s government has made relatively little further progress on planned overhauls of unemployment insurance, the pension system and spending cuts.\n\"Continuing pro-growth reforms, in line with recent measures, is key to further reducing unemployment,\" the OECD said in a bi-annual country report on France.\n\"However, short-term negative impacts on some categories of the population should be compensated to ensure the social acceptability of the reform process,\" it added.\nThe French government offered a 10 billion euros ($11.3 billion) package of concessions to protesters in December, after the most violent of the \"yellow vests\" demonstrations, with measures designed to boost the income of the poorest workers and pensioners.\nMacron has since sought to rebuild his political standing - vital to push through further reforms - with a series of national debates on policy priorities as he faces the biggest challenge to his presidency so far from the protests.\nThe OECD estimated that Macron\\'s reforms could add 3.2 percent to per capita GDP over the next decade, benefiting mostly middle and lower-middle income households.\nEven more ambitious reforms in line with OECD recommendations - such as faster spending cuts and raising the retirement age - could lift that figure to more than 5 percent, added the OECD.\nThe OECD forecast that France was set to grow 1.3 percent for this year and next year, partly because of the income boost expected from the government\\'s concessions package.\nFor its part, the government is forecasting 1.4 percent growth for 2019 and 2020.\n($1 = 0.8881 euros) (Reporting by Leigh Thomas; Editing by Sudip Kar-Gupta)",
    "title": "OECD tells France to keep up the pace of reforms",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6902127/OECD-tells-France-pace-reforms.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}