{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-08 01:36:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 01:03:53",
    "description": "It is the first decrease in activity since July 2016.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6897223%2FBrexit-blamed-figures-drop-business-activity-Northern-Ireland.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/01/wire-11984294-1554681837-768_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Business activity in Northern Ireland has dropped for the first time in almost three years, with Brexit uncertainty blamed for the decline.\nThe Purchasing Managers\\xe2\\x80\\x99 Index, a well-established benchmarked index for measuring private sector growth, has recorded a decrease in activity for the first time since July 2016.\nRates of employment and new orders in the sector are also on a downward trajectory, the data from the Ulster Bank Northern Ireland PMI.\nRichard Ramsey, chief economist with Ulster Bank Northern Ireland, said the region\\xe2\\x80\\x99s firms were becoming increasingly pessimistic about what lies ahead in 2019.\n\\xe2\\x80\\x9cThe term Brexit Uncertainty has been overused in the last couple of years, however it is again a major feature of the latest PMI, with the impact of this becoming more and more tangible,\\xe2\\x80\\x9d he said.\nA man looks across the border between the Republic of Ireland and Northern Ireland from Edentober in Co Louth to Newry in Co Down (NIall Carson/PA)\n\\xe2\\x80\\x9cBusiness conditions deteriorated further according to respondents, with March seeing the first fall in business activity in 32-months.\n\\xe2\\x80\\x9cPerhaps more significantly though, export orders and employment levels both dropped at their fastest rate in almost six years, and Northern Ireland firms are increasingly pessimistic about the year ahead.\n\\xe2\\x80\\x9cClearly the potential for a no-deal scenario was exercising the minds of business owners last month.\n\\xe2\\x80\\x9cPositives were in short supply in the latest survey with manufacturing continuing to be the only sector recording output growth; albeit that stockpiling was no doubt a factor.\n\\xe2\\x80\\x9cThis is seen in the UK Manufacturing PMI, where stockpiling was reported to be rising at its fastest rate in 27 years.\n\\xe2\\x80\\x9cAt the other end of the spectrum locally is retail, with sales activity declining at its sharpest rate in four years.\n\\xe2\\x80\\x9cMeanwhile, Northern Ireland\\xe2\\x80\\x99s largest sector, the service industry, took a turn for the worse in March, with output, orders and employment all going lower.\n\\xe2\\x80\\x9cService sector activity hit a 32-month low and staffing levels in the sector are falling at the fastest rate in almost six and a half years.\n\\xe2\\x80\\x9cLast month marked the end of the first quarter of the year, and the deteriorating picture in March meant that it was the weakest quarter in terms of output since Q3 2016.\n\\xe2\\x80\\x9cMore significantly though, employment and exports had their worst quarter since the first half of 2013.\\xe2\\x80\\x9d\nMr Ramsey said the UK as a whole was struggling on the growth front.\n\\xe2\\x80\\x9cIndeed this picture is consistent in Europe as well, where Germany for instance, is seeing manufacturing activity falling at a rapid rate,\\xe2\\x80\\x9d he added.\n\\xe2\\x80\\x9cNorthern Ireland, though, differs from the rest of the UK in that there has been a lack of decision-making on two fronts, with the absence of an Executive adding to the complications created by uncertainty over Brexit.\n\\xe2\\x80\\x9cThis has driven a declining picture regarding confidence, with Northern Ireland respondents, particularly in the construction sector, the most pessimistic in the UK regarding future output.\n\\xe2\\x80\\x9cWith the prospect of a no-deal Brexit receding and decisions in relation to some key infrastructure projects now being made in Northern Ireland, it remains to be seen whether some optimism returns in the months ahead.\\xe2\\x80\\x9d\nThe March PMI report was produced for Ulster Bank by IHS Markit.",
    "title": "Brexit blamed as figures show drop in business activity...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6897223/Brexit-blamed-figures-drop-business-activity-Northern-Ireland.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}