{
    "authors": [
        "Ross Ibbetson For Mailonline"
    ],
    "date_download": "2019-04-04 13:27:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 13:02:24",
    "description": "Italian Interior Minister Matteo Salvini said that a rescue ship currently stuck in the Mediterranean could 'go to Hamburg' as another EU stand-off ensues in the continuing migrant crisis.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6885977%2FHumanitarian-ship-64-migrants-board-stuck-Salvini-says-Germany.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/12/11855980-0-image-a-26_1554378672635.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A humanitarian vessel with 64 rescued migrants was left stuck in the Mediterranean after Italy\\'s Matteo Salvini said it could \\'go to Hamburg.\\'\nMalta refused the ship entry to their waters as it sailed close to the Italian island of Lampedusa on Thursday after the migrants were hauled from the sea on Wednesday.\nThe Maltese and Italian refusal sets the stage for another Mediterranean stand-off that will only be resolved if European governments agree to accept the asylum-seekers.\nItalian Interior Minister Salvini stated on Wednesday the ship could head to Germany but Sea Eye\\'s spokeswoman said that was \\'out of the question.\\'\nItalian Interior Minister and Vice Premier Matteo Salvini adjusts his trousers as he gets out his Maserati for a G7 meeting in Paris on Thursday\nSea-Eye\\'s ship, the Alan Kurdi, in the waters off Libya on Wednesday - it had voyaged to the region to search for 50 migrants missing from Monday and another 40 from the week before\nMigrants packed onto a rubber dinghy are approached by Sea-Eye rescuers on Wednesday as 64 were saved from the Mediterranean\nCarlotta Weibl\\xc2\\xa0said \\'it\\'s a journey of 3-4 weeks. We don\\'t have food and water.\\'\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nWeibl said: \\'Malta says we can\\'t enter their waters and we are unlikely to get permission from Italy.\\'\nSea-Eye\\'s ship, the Alan Kurdi, rescued the migrants on Wednesday near Libya.\\xc2\\xa0\nIt did so as it was looking for a boat with 50 migrants missing since Monday and 40 migrants missing since last week.\n\\'The chances are low that they are alive,\\' Weibl said.\nSimilar stand-offs in recent months involving rescue ships hoping to reach Italy and Malta were eventually resolved when other EU members agreed to take some of the migrants.\nHowever, many of those people still remain stuck in migrant centres in Malta and Lampedusa.\nThe Alan Kurdi ship is named after a Kurdish boy who drowned in the sea at the age of three in 2015 as he and his family fled war in Syria.\nWomen and children are wrapped in blankets after boarding the rescue ship off the coast of Libya on Wednesday\nA man prays on the deck of the Alan Kurdi after being rescued from the treacherous waters\nAn image of his small lifeless body prompted an outpouring of sympathy for the plight of migrants.\nHowever, since then the mood in Europe has turned.\nWeibl said that at the moment, the Alan Kurdi is the only humanitarian ship operating in the Mediterranean because many governments have denied aid ships the permission to operate.",
    "title": "Humanitarian ship with 64 migrants on board stuck after Salvini says: \\'Take them to Germany!\\'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6885977/Humanitarian-ship-64-migrants-board-stuck-Salvini-says-Germany.html"
}