{
    "authors": [
        "Jack Gaughan For Mailonline"
    ],
    "date_download": "2019-04-10 14:17:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:45:26",
    "description": "The Premier League champions were undone by a late Son Heung-min goal at the Tottenham Hotspur Stadium, leaving them with a deficit to overturn in next week's return leg.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6907261%2FIlkay-Gundogan-claims-Manchester-City-nervous-big-European-games.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/13/12095836-0-image-a-119_1554899353657.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Ilkay Gundogan suggested Manchester City suffer from mental fragility in big matches after their first setback of a hectic run in.\nCity could not regain composure following Sergio Aguero\\xe2\\x80\\x99s penalty miss, according to Gundogan, and the Champions League quarter-final first leg defeat at Tottenham was a product of nervousness.\nThe central midfielder\\xe2\\x80\\x99s admission will come as no surprise to Pep Guardiola, who has regularly pointed out that the Premier League champions lack experience.\\xc2\\xa0\nIlkay Gundogan believes Manchester City are too nervous in big Champions League matches\n\\xe2\\x80\\x98We were not brave enough in the game, there were many simple mistakes,\\xe2\\x80\\x99 Gundogan said. \\xe2\\x80\\x98I have the feeling that we are nervous in important Champions League games. We have always made the wrong decisions.\\xe2\\x80\\x99\nGuardiola claimed last week that the only difference this season to last has been a comfortable progression through the FA Cup. For him, performances are similar and the Catalan labelled their display at Tottenham \\xe2\\x80\\x98incredible\\xe2\\x80\\x99.\nWhether his opinion changed on reviewing the footage on the flight back from London will become clear in the coming days. The element of surprise at this result did bear certain hallmarks of the capitulation at Liverpool in exactly the same fixture last year, although City are in a much healthier position heading for Wednesday\\xe2\\x80\\x99s second leg.\nAguero\\xe2\\x80\\x99s miss jolted the players and Gundogan believes those problems lie in the mind. \\xe2\\x80\\x98Such negative experiences always throw us back too much,\\xe2\\x80\\x99 he added. \\xe2\\x80\\x98If we put the penalty in, we would have taken Spurs apart. That\\xe2\\x80\\x99s how we got out of the game. That must not happen to a big team and why we\\xe2\\x80\\x99re not there yet.\\xe2\\x80\\x99\nIt is easy to forget this was only their second defeat in 24 matches and an historic clean sweep of trophies remains a possibility.\nGuardiola\\xe2\\x80\\x99s issues with certain individuals are minor in isolation but those can add up to something more troubling when they all come together at once \\xe2\\x80\\x93 just as they did in the capital.\nHe knows there are things to fix and not least in attack \\xe2\\x80\\x93 something augmented by the forced absence of Bernardo Silva.\\xc2\\xa0\\xc2\\xa0\nThe Premier League champions were undone by a late Son Heung-min goal against Tottenham\nRiyad Mahrez got the nod over Leroy Sane because he keeps hold off the ball with more purpose. Observers are left wondering why Sane has not started a significant match since beating Liverpool in January, while his contract standoff has caused consternation behind the scenes. The offside-prone Gabriel Jesus would surely have started instead of a half-fit Aguero had confidence in him been high.\nAt left back, the inclusion of Fabian Delph proved a sore spot. Delph has started five of the six games City have lost this season. His presence has waned since a red card in defeat at Leicester over Christmas. Yet Benjamin Mendy was not deemed fit enough to start two games in four days and Guardiola decided against shunting Aymeric Laporte out on the left.\nIt all makes the case of Aleks Zinchenko a fascinating one. Some around City questioned Zinchenko\\xe2\\x80\\x99s professional vigour last summer when he point-blank refused to leave the club. Now they are left pining for him, completing some turnaround.\nThis is all before Guardiola even starts thinking about the Centurions\\xe2\\x80\\x99 Player of the Year, Kevin De Bruyne, who readily admits that previous injuries mean he cannot reach his peak. Goalkeeper Ederson faces an anxious wait to hear the extent of his hip injury. Youngster Aro Muric would step in at Crystal Palace on Sunday if required.\nThe next three matches could define their season and will answer Gundogan\\xe2\\x80\\x99s statement. But Guardiola has been contending with a great deal more for some time. So far, they have dealt with that domestically; whether they can continue as pressure mounts makes the coming weeks captivating.",
    "title": "Ilkay Gundogan claims Manchester City are too \\'nervous\\' in big European games",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6907261/Ilkay-Gundogan-claims-Manchester-City-nervous-big-European-games.html"
}