{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-12 00:42:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:04:30",
    "description": "The 5,000kg fossil will be on display to the public from April 18 to July 31.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6914029%2FTyrannosaurus-rex-skeleton-arrives-Glasgow-European-tour.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/12/00/wire-12170898-1555023873-272_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A 39ft-long Tyrannosaurus rex skeleton which weighs the same as four Mini Cooper cars has arrived in Glasgow on the latest stop of its European tour.\nTrix the T-rex will be housed in a bespoke, climate-controlled 600 square metre pavilion at the city\\xe2\\x80\\x99s Kelvin Hall.\nIt will be on display to the public from April 18 until July 31 in an interactive exhibition which also includes a painted reconstruction of the 5,000kg dinosaur.\nThe T.rex in Town tour started in September 2016 and has visited Salzburg, Barcelona, Paris and Lisbon while waiting for a new home to be completed at the Naturalis Biodiversity Centre in Leiden, Holland.\nIt is said to be unlikely that the T-rex will go on such a tour again.\nThe 39ft-long skeleton was discovered in Montana in the United States (Naturalis Biodiversity Center/PA)\nSteph Scholten, director of The Hunterian which organised the exhibition, said he is \\xe2\\x80\\x9cdelighted\\xe2\\x80\\x9d to welcome the fossil to Scotland.\nHe said: \\xe2\\x80\\x9cBringing this major touring exhibition to the city will allow thousands of Scots, and visitors to Scotland, to see one of the world\\xe2\\x80\\x99s most iconic dinosaur species.\n\\xe2\\x80\\x9cTyrannosaurus rex skeletons are very rare finds and Trix is the only real touring T-rex fossil in the world. This is a major coup for Glasgow, which is the only UK stop on her European tour.\n\\xe2\\x80\\x9cT-rex in Town offers a once in a lifetime experience for visitors to come face to face with a real T-rex and learn about her life through this superb interactive exhibition.\n\\xe2\\x80\\x9cWe hope everyone who comes to see this incredible dinosaur specimen will be as excited to see her as we are.\\xe2\\x80\\x9d\nTrix is one of only three T-rex skeletons in the world and it was discovered in Montana in the United States.\nDinosaur fans have also delighted in having the famous Diplodocus sculpture Dippy at Glasgow\\xe2\\x80\\x99s Kelvingrove Art Gallery and Museum \\xe2\\x80\\x93 across the road from Kelvin Hall where Trix is being exhibited.\nDippy the dinosaur at his current home in Glasgow\\xc2\\xb4s Kelvingrove Art Gallery and Museum (Jane Barlow/PA)\nGlasgow councillor David McDonald said: \\xe2\\x80\\x9cLike thousands of other visitors, I am really excited to see this impressive, if slightly scary, creature take shape before my eyes.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s incredible to watch the skilled team from Naturalis in the Netherlands bring this extremely rare real dinosaur skeleton to life in Glasgow.\n\\xe2\\x80\\x9cWe look forward to welcoming many dinosaur fans to Kelvin Hall over the coming months, where Glaswegians and visitors to the city can enjoy this unique opportunity to stare into the eyes of one of the most terrifying predators ever to have stalked the earth.\n\\xe2\\x80\\x9cUntil May 6 visitors can also marvel at Dippy, the Natural History Museum\\xe2\\x80\\x99s famous Diplodocus, at Kelvingrove Art Gallery and Museum.\n\\xe2\\x80\\x9cWe trust these spectacular exhibitions will inspire curiosity about the natural world around us.\\xe2\\x80\\x9d\nTickets for the Kelvin Hall exhibition are available now priced \\xc2\\xa314 for adults and \\xc2\\xa38 for children, with family tickets at \\xc2\\xa339.50.",
    "title": "Tyrannosaurus rex skeleton arrives in Glasgow on...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6914029/Tyrannosaurus-rex-skeleton-arrives-Glasgow-European-tour.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}