{
    "authors": [],
    "date_download": "2019-04-10 11:44:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 11:00:37",
    "description": "By Medha Singh and Susan MathewApril 10 (Reuters) - European shares edged higher on Wednesday ahead of a Brexit summit and a policy meeting of the European...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906805%2FEuropean-stocks-cautiously-higher-Brexit-summit-ECB-meeting.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Medha Singh and Susan Mathew\nApril 10 (Reuters) - European shares edged higher on Wednesday ahead of a Brexit summit and a policy meeting of the European Central Bank, with Spanish shares rising for the first time in three days.\nThe regional STOXX 600 index was up 0.2 percent at 0929 GMT after flitting between slight gains and losses, led by advances in Madrid and Frankfurt.\nThe ECB is widely expected to keep borrowing costs on hold, but investors will be keen to see if the region\\'s central bank provides more details on its plans to issue a new round of cheap multi-year loans to banks to support economic growth.\nThe rate decision is due out at 1145 GMT.\n\"The economic data out of the Eurozone shows that the growth has become feeble and there is a strong need for more support from the ECB,\" said Naeem Aslam, chief market analyst at TF Global Markets (UK) Ltd in London.\nInvestors are also waiting for U.S. inflation data and minutes of the Federal Reserve\\'s March policy meeting due later in the day.\nBuoying sentiment was the latest data showing Britain\\'s economy unexpectedly grew in February, which follows the International Monetary Fund cutting its 2019 global economic growth forecasts for third time in seven months on Tuesday.\nEuropean basic resources stocks led gains on STOXX 600 while retail sector was another notable gainer, rising after four sessions of losses.\nTesco boosted the pan-region index after the company posted a better-than-expected full-year operating profit, cementing the recovery of Britain\\'s biggest supermarket.\nDunelm Group Plc rose more than 2 percent as the homeware retailer said it expected to top analysts\\' forecasts for full-year profit, as surging online demand helped it ride out a tough British retail environment.\nShares of ASOS surged 14 percent after the British online fashion retailer stuck to its full-year guidance for sales, profit margins and capital expenditure despite a plunge in first-half pretax profit.\nAt the other end of the index, British engine maker Rolls-Royce dipped after agreeing to inspections on some Trent 1000 TEN engines earlier than previously planned, after the re-emergence of issues related to blade deterioration.\nShares in Indivior Plc plunged by about 75 percent after the U.S. Justice Department announced the indictment of the British drugmaker and a subsidiary on charges that they engaged in an illegal scheme to boost prescriptions of the film version of its opioid addiction treatment Suboxone.\nSome ex-dividend stocks, including Swedish Match, Sampo, Nokian Tyres, were among the biggest weights on the index.\nBritain\\'s FTSE was little changed ahead of a summit between British Prime Minister Theresa and the European Union where a Brexit extension until the end of the year or until March 2020 was looking like the most likely outcome, EU diplomats said.\nReckitt Benckiser slid more than 6 percent as the U.S. Department of Justice alleged that the illegal marketing scheme began before Indivior was spun out of the consumer goods group. (Reporting by Medha Singh and Susan Mathew in Bengaluru; Editing by Angus MacSwan and Hugh Lawson)",
    "title": "European stocks cautiously higher before Brexit summit,...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906805/European-stocks-cautiously-higher-Brexit-summit-ECB-meeting.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}