{
    "authors": [],
    "date_download": "2019-04-03 08:41:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 08:45:26",
    "description": "ROME, April 3 (Reuters) - Italy's services sector expanded in March at its fastest rate since last September, with new orders growth at its highest level...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6880931%2FItalys-services-sector-grows-fastest-pace-Sept-PMI.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "ROME, April 3 (Reuters) - Italy\\'s services sector expanded in March at its fastest rate since last September, with new orders growth at its highest level for six months, a survey showed on Wednesday.\nThe data, which was well above market expectations, provides some hope that the euro zone\\'s third-largest economy could soon exit the shallow recession it fell into at the end of last year.\nThe IHS Markit Business Activity Index for services rose to 53.1 in March from 50.4 in February, moving further above the 50 mark that separates growth from contraction.\nA Reuters survey of 11 analysts had forecast a reading of 50.8.\nThe sub-index for new business in the service sector rebounded to 53.0 from 49.8 in February, when it dipped below 50 for the first time in four years.\nIHS Markit\\'s sister survey for the smaller manufacturing sector, published on Monday, showed activity contracting for a sixth straight month and at its fastest rate for almost six years.\nThe composite Purchasing Managers\\' Index (PMI) for services and manufacturing rose to 51.5 in March compared to 49.6 in February -- its strongest reading in six months, IHS Markit said.\nThe OECD forecast on Monday that Italy\\'s economy would contract by 0.2 percent this year, but the government has said it will adopt a stimulus package to ensure growth remains above zero.\n- Detailed PMI data are only available under licence from IHS Markit and customers need to apply for a licence.\nTo subscribe to the full data, click on the link below: https://www.ihsmarkit.com/about/contact-us.html\nFor further information, please phone IHS Markit on +800 6275 4800 or email economics@ihsmarkit.com (Reporting by Crispian Balmer; Editing by Catherine Evans)",
    "title": "Italy\\'s services sector grows at fastest pace since...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6880931/Italys-services-sector-grows-fastest-pace-Sept-PMI.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}