{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-04 18:03:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 17:18:25",
    "description": "Donegal Council chief Seamus O\\xc2\\xb4Domhnaill said the impact on the fluid movement of people and also on hospitals and education will be profound.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6887087%2FHard-border-flabbergasting-people-Ireland-s-north-west.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/17/wire-11866094-1554394708-306_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A hard border would be \\xe2\\x80\\x9cflabbergasting\\xe2\\x80\\x9d for people in the north west of Ireland, the leader of Donegal Council has said.\nSeamus O\\xe2\\x80\\x99Domhnaill made the point not only in terms of the fluid movement of people across the border on a daily basis but also in terms of supporting the two hospitals in Donegal and Londonderry and\\xc2\\xa0students.\nHe said Donegal shares a much longer land border with Derry, compared with the \\xe2\\x80\\x9cumbilical cord\\xe2\\x80\\x9d it shares with the rest of the Republic of Ireland.\nThe border between Londonderry and Donegal at Bridgend. (PA Archive)\nMr\\xc2\\xa0O\\xe2\\x80\\x99Domhnaill was speaking as he led a delegation from both Donegal County and Derry and Strabane District Councils to present to an Irish Government committee.\nHe told the Joint Committee for the Implementation of the Good Friday Agreement in Dublin\\xc2\\xa0that today alone he had already\\xc2\\xa0crossed the border twice.\n\\xe2\\x80\\x9cIt is a somewhat frustrating time with much fear from the people in that region because consequences of decisions that will be made or won\\xe2\\x80\\x99t be made at Westminster will impact more on the region than any other region in Europe,\\xe2\\x80\\x9d he said.\n\\xe2\\x80\\x9cFor instance when I came down here today, I crossed the border at Lifford into Strabane, but equally from Donegal you have to come back out of the north, so you have to cross it twice to come to Dublin which is our capital city.\nA delegation from Donegal County Council and Derry and Strabane District Council make a presentation to an Irish Government committee in Dublin. (Oireachtas/PA Wire)\n\\xe2\\x80\\x9cAnd if we look at the demography and geography of Donegal, our largest land border is with the six counties, only 3% of our land border is actually with the Republic of Ireland. We are but tied to the Republic of Ireland by an umbilical cord, and it is important that the border that we have with the six counties is cherished, that it isn\\xe2\\x80\\x99t weakened and that nothing by way of stopping progress or collaboration can be drawn up.\n\\xe2\\x80\\x9cNo matter what happens or what deal, no matter how good that deal is, it will not be as good as what is currently in place.\n\\xe2\\x80\\x9cWe hear talk of green cards, we hear talk of people being worried about insurance, but if we delve more into it about healthcare, education, about the free movement of people and goods, and tariffs, that\\xe2\\x80\\x99s frightening stuff for us in Donegal and Derry.\nA banner reading \"Derry voted Remain\" hung from the city\\xc2\\xb4s walls. (Niall Carson/PA)\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s something when you talk about it in a real way and how it will impact on normal day to day lives, it is totally profound and flabbergasting.\n\\xe2\\x80\\x9cIt is important that whatever negotiations or talks are had by anyone about Brexit, the real impacts that will affect the people from our region are taken into consideration and that the people who are making those decisions know they are making decisions that are going to change lives for the people from our region.\\xe2\\x80\\x9d\nMr\\xc2\\xa0O\\xe2\\x80\\x99Domhnaill also urged the committee for support in pressing for the long anticipated upgrade of the A5, pointing out that with no railways, Donegal is almost entirely dependent on roads.\n\\xe2\\x80\\x9cIf we look at a map of this island, the only area that is not connected by major motorway or dual carriage is the north west, and this is something we are going to fall further behind,\\xe2\\x80\\x9d he said.\n\\xe2\\x80\\x9cWhen you look at the impending decisions to be taken in terms of Brexit, it puts us at a serious disadvantage.\\xe2\\x80\\x9d",
    "title": "Hard border would be `flabbergasting\\xc2\\xb4 for people of...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6887087/Hard-border-flabbergasting-people-Ireland-s-north-west.html"
}