{
    "authors": [],
    "date_download": "2019-04-08 10:46:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:10:31",
    "description": "By Susan Mathew and Medha SinghApril 8 (Reuters) - European stocks fell on Monday following a week of strong gains, with losses in technology stocks and ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6898523%2FTech-Boeing-suppliers-drag-European-shares-lower.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Susan Mathew and Medha Singh\nApril 8 (Reuters) - European stocks fell on Monday following a week of strong gains, with losses in technology stocks and European suppliers of U.S. planemaker Boeing, weighing the most.\nThe pan-region STOXX 600 index was down 0.2 percent at 0940 GMT, having touched eight-month highs last week.\nStocks in Spain fell the most, down 0.73 percent, while Germany\\'s trade sensitive DAX index fell 0.5 percent, breaking a seven day winning streak - its longest since October 2017.\nEarlier on Monday data showed that German exports and imports fell more than expected in February, the latest sign that Europe\\'s biggest economy will likely post meager growth in the first quarter.\n\"It\\'s a very, very slow start, with most sectors down with a little bit of profit taking after last week,\" said Mark Taylor, sales trader at Mirabaud Global Thematic Group in London.\nTaylor also said there was a \\'buying drought\\' given the absence any new headlines on trade, with investors watching for Brexit developments, the European Central Bank\\'s policy meeting and China data at the end of the week.\nThe European Central Bank is expected to hold borrowing costs on Wednesday amid slowing growth indicators, while later in the week, China is expected to report loan growth, inflation and trade data.\nIn Spain, airports operator Aena was among the biggest drags on the index, after RBC downgraded the stock to \\'underperform\\' from \\'sector perform\\' as it expects regulatory risk to be priced in over the next 12 months.\nSoftware company SAP, Europe\\'s most valuable technology company, weighed the most on the STOXX 600 index, with shares down about 2 percent after it said the head of its cloud business group had quit, the latest in a string of top departures.\nBoeing\\'s European suppliers Safran, Melrose and Meggitt came under pressure after the planemaker said it would cut monthly output of its 737 aircraft by nearly 20 percent in the wake of two deadly crashes.\nMeanwhile, French rival Airbus rose 0.9 percent.\nContinental AG slipped 1.8 percent as Kepler Cheuvreux downgraded the auto parts maker to \"hold\" from \"buy\".\nAuto stocks regained some of their early losses after a near 7 percent surge last week, including Daimler which had been weighed down by the prospect of potentially hefty fines after EU antitrust regulators charged the company along with Volkswagen and BMW with colluding to block the rollout of clean emissions technology.\n\"These are minor moves given the rally the auto sector has had over the past two or three weeks. If anything, the sector has rallied off its lows so it seems like there is still money to get out there,\" Taylor said.\nItalian-U.S. carmaker Fiat Chrysler Automobiles NV (FCA) gains also helped cap declines in the auto sector.\nFiat Chrysler agreed to pay electric carmaker Tesla Inc hundreds of millions of euros to allow Tesla vehicles to be counted in its fleet to avoid fines for violating new EU emission rules.\nDeutsche Bank and Commerzbank dropped after European bank supervisors demanded a detailed roadmap outlining the pace and scale of staff cuts in the two lenders as they explore a merger, according to German daily Handelsblatt\\'s report.\nIrish stocks, a barometer of Brexit sentiment, ended a six-day winning run.\nBritain\\'s government held out the possibility of compromise with the opposition Labour Party on Sunday to try to win support in parliament for leaving the European Union with a deal. UK Prime Minister Theresa May heads to Brussels this week to ask for a further delay until June 30.\n(Reporting by Susan Mathew and Medha Singh in Bengaluru Editing by Raissa Kasolowsky)",
    "title": "Tech, Boeing suppliers drag European shares lower",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6898523/Tech-Boeing-suppliers-drag-European-shares-lower.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}