{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-05 12:22:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 12:25:36",
    "description": "MILAN (AP) - The Latest on migrants and asylum-seekers in Europe (all times local):1:25 p.m.Germany says it has asked the European Commission to find a safe...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6890443%2FThe-Latest-Germany-asks-EU-safe-port-migrants.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/12/wire-11900002-1554463540-92_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MILAN (AP) - The Latest on migrants and asylum-seekers in Europe (all times local):\n1:25 p.m.\nGermany says it has asked the European Commission to find a safe port for a German humanitarian group\\'s boat carrying 64 rescued migrants. Berlin says it is willing to take some of them in but expects European partners to do so as well.\nThe group, Sea-Eye, asked Berlin to use diplomatic channels to find a port for the migrants on the Alan Kurdi ship. Malta and Italy have refused to open ports to humanitarian rescue ships, saying their activities encourage smugglers.\nGerman Interior Ministry spokesman Stefan Ruwwe-Gloesenkamp said Berlin has asked the European Union\\'s executive Commission to coordinate the search for a safe port. He said Germany trusts that \"a large number of member states\" will be prepared to take in migrants and Berlin is ready to do \"its part.\"\n___\nThis April 3, 2019 photo shows migrants resting after being rescued by the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)\n1:20 p.m.\nProtesting migrants in Greece have blocked Athens\\' main train station and disrupted rail services, apparently prompted by false reports on social media that restrictions on travel to northern Europe had been lifted.\nPolice said about 300 protesters gathered Friday at Larissis Station near central Athens, with many sitting on the tracks in front of trains.\nAuthorities did not immediately intervene to disperse the demonstrators, while officials from the United Nations refugee agency, UNHCR, were trying to persuade them to leave voluntarily.\nThe protest occurred a day after clashes broke out near a camp for refugees and migrants in northern Greece, after protesters tried to break through a police cordon and reach the border with North Macedonia, which has been fenced off and heavily policed for the past three years.\n___\n11:40 a.m.\nThe German humanitarian group Sea-Eye says it is asking Berlin to use diplomatic channels to find a safe port for the 64 migrants it rescued off Libya earlier this week.\nSea-Watch spokesman Carlotta Weibl said Friday that the rescue boat Alan Kurdi remains in international waters off Lampedusa and will not approach Italy\\'s southernmost island until it has permission.\nShe said conditions on board were worsening and that a storm was approaching. She said a request has been made to the German foreign ministry to find a solution.\nMalta and Italy have refused to open ports to humanitarian rescue ships, saying their activities encourage smugglers to pack unseaworthy rubber dinghies with migrants looking for sanctuary in Europe.\nmigrants walk by a refugee camp in the village of Diavata, west of Thessaloniki, northern Greece, Friday, April 5, 2019. Clashes broke out Thursday between migrants and Greek police outside a camp in northern Greece, where hundreds gathered in the hope of reviving a route that saw hundreds of thousands enter more prosperous countries in Europe. (AP Photo/Giannis Papanikos)\nMigrants women pushing with riot police outside a refugee camp in the village of Diavata, west of Thessaloniki, northern Greece, Friday, April 5, 2019. Clashes broke out Thursday between migrants and Greek police outside a camp in northern Greece, where hundreds gathered in the hope of reviving a route that saw hundreds of thousands enter more prosperous countries in Europe. (AP Photo/Giannis Papanikos)\nThis April 3, 2019 photo shows migrants receiving assistance after being rescued by the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)\nThis April 3, 2019 photo shows the Sea-Eye rescue ship in the waters off Libya. The humanitarian ship Sea-Eye with 64 rescued migrants aboard was stuck at sea on Thursday as Italy and Malta refuse it safe harbor as their refusal set the stage for another Mediterranean standoff that can only be resolved if European governments agree to accept the asylum-seekers. (Fabian Heinz/Sea-eye.org via AP)",
    "title": "The Latest: Germany asks EU to find safe port for migrants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6890443/The-Latest-Germany-asks-EU-safe-port-migrants.html"
}