{
    "authors": [],
    "date_download": "2019-04-04 18:23:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 18:55:32",
    "description": "ROME, April 4 (Reuters) - Italian right-wing leader Matteo Salvini on Thursday told Berlin to take responsibility for 64 migrants rescued in the...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6887505%2FSalvini-tells-Germany-handle-migrant-boat-heading-Italy.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "ROME, April 4 (Reuters) - Italian right-wing leader Matteo Salvini on Thursday told Berlin to take responsibility for 64 migrants rescued in the Mediterranean by a German charity boat and heading towards the Italian coast in rough seas.\nAs interior minister and deputy prime minister, Salvini has led a crackdown on illegal immigration by closing Italian ports to humanitarian vessels since his League party formed a coalition last year with the anti-establishment 5-Star Movement.\n\"I asked the German interior minister to intervene over a ship that says it is German, and to fix this issue,\" Salvini told reporters in Paris during a G7 interior ministers\\' summit.\nThe Alan Kurdi vessel run by the German charity Sea-Eye rescued the migrants on Wednesday off Libya. They include 12 women, an 11-month-old girl and a 6-year-old boy, a Sea-Eye source said.\nThe ship is now heading towards the small Italian island of Lampedusa, an Italian Interior Ministry spokesman said.\n\"We are currently in contact with the German authorities, looking for a solution. We are heading to Lampedusa to avoid bad weather in Malta\", the Sea-Eye source said.\nItaly\\'s Foreign Affairs Ministry wrote to the German embassy in Rome denying the ship entry into Italian waters.\n\"The Alan Kurdi is looking for a safe haven for 64 rescued people. It\\'s raining. The wind is getting stronger. The captain has decided to bring all people below deck,\" Sea-Eye wrote on Twitter.\nNew arrivals to Italy have plummeted since Salvini took office in June, with just 532 migrants coming so far this year, according to official data, down 92 percent on the same period in 2018 and down 98 percent on 2017.\nSalvini said his hard line on immigration was shared by other ministers at the G7 gathering.\n\"I am not the only one who has doubts about the role of NGOs in the Mediterranean. They are a problem and they help human trafficking\", he said. (Reporting by Angelo Amante, editing by Gavin Jones and John Stonestreet)",
    "title": "Salvini tells Germany to handle migrant boat heading...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6887505/Salvini-tells-Germany-handle-migrant-boat-heading-Italy.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}