{
    "authors": [],
    "date_download": "2019-04-03 11:50:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 11:15:25",
    "description": "By Medha Singh and Agamoni GhoshApril 3 (Reuters) - European shares touched a near eight-month high on Wednesday as investors took heart from possible...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6881381%2FEuropean-shares-scale-eight-month-high-trade-optimism-strong-data.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Medha Singh and Agamoni Ghosh\nApril 3 (Reuters) - European shares touched a near eight-month high on Wednesday as investors took heart from possible progress towards a trade deal between Beijing and Washington and encouraging economic data out of China and Europe.\nThe pan-European STOXX 600 index was up 0.7 pct by 0945 GMT, hitting its highest level since Aug. 10 in its fourth straight daily rise.\nAll major bourses rallied and Frankfurt\\'s trade-sensitive DAX outperformed, gaining 1.3 percent.\nLondon\\'s exporter-heavy FTSE 100 lagged, as the pound strengthened after Prime Minister Theresa May\\'s announcement of talks with the opposition Labour party - a signal Britain may end up with softer Brexit.\nWhite House economic adviser Larry Kudlow said on Tuesday he expects the United States and China \"to make more headway\" as the two sides resume trade talks this week.\n\"Markets really grab anything that is positive, with trade being the case today, although we still have to see whether the trade negotiations will lead to a positive and stable outcome,\" said Elwin de Groot, head of macro strategy at Rabobank.\nChipmakers Ams, Siltronic and Infineon Technologies got a boost from hopes of a trade deal, echoing gains in U.S. and Japanese semiconductor stocks.\nThe STOXX 600 has rallied more than 2 percent in the last three sessions as the two sides reported progress in trade talks and strong factory data out of China and the United States eased nerves about slowing global growth.\nData on Wednesday was also encouraging as the latest private business survey showed activity in China\\'s services sector had picked up to a 14-month high in March.\nEVIDENCE OF STABILISATION\nAdding to the upbeat mood, final euro zone composite PMI figures indicated lethargic business activity last month, but was higher than an earlier flash reading.\n\"Better-than-expected PMIs from China set the tone for the equity markets and this morning\\'s better PMIs from several European states are adding to the evidence that things are stabilising,\" said de Groot.\nMost European sectors were higher as the basic resources sector extended a six-day winning streak and auto stocks touched a near seven-month peak.\nAmong individual stocks, Prosiebensat climbed 4 percent as traders said the German media company may be among candidates for a deal with Mediaset.\nBanco de Sabadell jumped more than 5 percent as the group said it may sell its asset management unit.\nMetro rose 1.5 percent after the German retailer said it is still in talks with several investors who are interested in buying its Real hypermarkets chain.\nLuxury goods maker Burberry Group dropped 4 percent after JP Morgan analysts cut their full-year profit forecast, citing high exposure to Brexit-related sterling volatility.\nCMC Markets tumbled nearly 4 percent after the online trading firm forecast a plunge in net operating income, hurt by lower client trading activity due to regulatory curbs.\nSuperdry slid 10 percent after its co-founder and former boss Julian Dunkerton returned to the board and was appointed interim CEO, winning the backing of shareholders keen for a revival of the fashion group\\'s fortunes. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru Editing by Andrew Heavens and David Holmes)",
    "title": "European shares scale eight-month high on trade...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6881381/European-shares-scale-eight-month-high-trade-optimism-strong-data.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}