{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-09 20:23:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 21:08:51",
    "description": "The DUP\\xc2\\xb4s Westminster leader Nigel Dodds said the UK was holding out a begging bowl.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6904697%2FTheresa-May-s-talks-Germany-France-humiliating-embarrassing.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/09/21/wire-12067850-1554840536-453_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The Democratic Unionists have branded Theresa May\\xe2\\x80\\x99s bid for a Brexit extension as humiliating and embarrassing.\nParty leader Arlene Foster and Westminster leader Nigel Dodds both accused Mrs May of \\xe2\\x80\\x9cbegging\\xe2\\x80\\x9d European leaders for help to break the impasse.\nThe senior figures in the Government\\xe2\\x80\\x99s confidence and supply partners did not hold back in their criticism of the Prime Minister\\xe2\\x80\\x99s handling of the process as she spent the day holding talks with German Chancellor Angela Merkel and French President Emmanuel Macron.\n\\xe2\\x80\\x9cThe talks between the Prime Minister and the leaders of France and Germany is humiliating and embarrassing for the United Kingdom,\\xe2\\x80\\x9d Mr Dodds said on Tuesday evening.\n\\xe2\\x80\\x9cThe problems the Prime Minister is attempting to solve were not created by the decision to leave the European Union, rather the ineffective negotiations by the Prime Minister to implement that decision.\n\\xe2\\x80\\x9cA solution was put forward by the House of Commons on 29th January through the Brady amendment which could have charted a course by which Parliament could have supported a deal.\n\\xe2\\x80\\x9cInstead of treating this proposal seriously, the Prime Minister has effectively accepted the backstop and opted not to stand up to Brussels.\n\\xe2\\x80\\x9cNearly three years after the referendum the UK is today effectively holding out a begging bowl to European leaders.\\xe2\\x80\\x9d\nGerman Chancellor Angela Merkel, right, and Prime Minister Theresa May, kiss goodbye (Markus Schreiber/AP)\nEarlier, Mrs Foster questioned Mrs May\\xe2\\x80\\x99s leadership qualities.\n\\xe2\\x80\\x9cShe needed to be strong, she needed to show leadership, and I\\xe2\\x80\\x99m sorry to say that hasn\\xe2\\x80\\x99t been evident in these past couple of months,\\xe2\\x80\\x9d she told the BBC.\nMrs Foster said the Prime Minister had found herself \\xe2\\x80\\x9cpleading\\xe2\\x80\\x9d to stay in the EU to resolve issues that should have been already settled.\n\\xe2\\x80\\x9cI find it quite painful to watch what\\xe2\\x80\\x99s going on at this present moment in time, it is rather humiliating that we are having to go and beg so that we can leave,\\xe2\\x80\\x9d she said.",
    "title": "Theresa May\\xc2\\xb4s talks with Germany and France...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6904697/Theresa-May-s-talks-Germany-France-humiliating-embarrassing.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}