{
    "authors": [],
    "date_download": "2019-04-10 14:53:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 14:15:36",
    "description": "By Leigh ThomasPARIS, April 10 (Reuters) - France will propose a new \"growth contract\" with its euro zone partners to encourage northern countries in the...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6907455%2FFrance-propose-new-growth-contract-euro-zone-partners--minister.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Leigh Thomas\nPARIS, April 10 (Reuters) - France will propose a new \"growth contract\" with its euro zone partners to encourage northern countries in the bloc to invest more and for southern countries to undertake further reforms, its finance minister said on Wednesday.\nFinance Minister Bruno Le Maire said he would make the proposal to his euro zone counterparts on Thursday on the sidelines of a G7 meeting in Washington.\n\"We can\\'t just stand there with our arms crossed in the face of the marked and worrying global slowdown,\" Le Maire told a French parliamentary finance commission.\n\"I think euro zone finance and economy ministers have a responsibility to take action,\" he added.\nThe global economic outlook has dimmed rapidly in recent months amid trade tensions and Brexit worries, the International Monetary Fund warned on Tuesday, downgrading its outlook for the third time since October.\nGrowth is slowing in regional powerhouse Germany as well as Italy, while it is proving more resilient in France. The IMF forecast growth in Germany this year at 0.8 percent and Italy at only 0.1 percent, while France was seen at 1.3 percent.\nLe Maire said the proposed new \"growth contract\" would consist of reforms in countries with weak competitiveness in exchange for more public investment in countries with less budget strains, like Germany, Finland and the Netherlands.\nFrance has long called for more public investment in northern Europe, but its appeals have largely been ignored.\nAs economy minister at the time, President Emmanuel Macron urged Germany in 2014 to spend an additional 50 billion euros ($56 billion) on investments to support the European economy.\nLe Maire insisted he was not simply reiterating such calls for more spending from Germany, as France was pushing ahead with reforms of its economic model.\n\"But solidarity requires that they make the necessary public investments so that overall the euro zone does better. If it is everyman for himself, there is no point in being in a monetary union,\" he said.\nLe Maire said his plan also relied on more efforts to protect the euro zone against a future crisis, such as having a shared budget to reduce economic divergences, finalising a planned backstop for bad bank loans and better integration of financial markets.\nThe Organisation for Economic Cooperation and Development has estimated that a co-ordinated package of reforms and fiscal stimulus in the euro zone could boost growth by 0.5 percentage points over the next three years.\n($1 = 0.8869 euros) (Reporting by Leigh Thomas and Myriam Rivet; Editing by Sudip Kar-Gupta)",
    "title": "France to propose new \\'growth contract\\' to euro zone...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6907455/France-propose-new-growth-contract-euro-zone-partners--minister.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}