{
    "authors": [],
    "date_download": "2019-04-11 10:41:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 10:40:36",
    "description": "By Susan Mathew and Medha SinghApril 11 (Reuters) - European shares slipped on Thursday as comments from the U.S. and European central banks added to ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6911205%2FEuropean-shares-slip-growth-slowdown-fears-luxury-shares-shine.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Susan Mathew and Medha Singh\nApril 11 (Reuters) - European shares slipped on Thursday as comments from the U.S. and European central banks added to concerns about the risks of a slowdown in global growth, but strong gains by LVMH boosted luxury goods stocks and buoyed equities in France.\nThe pan-European STOXX 600 index was down 0.2 percent by 0907 GMT, led by declines in Milan and Madrid, but Paris rose 0.3 percent.\nThe European Central Bank stood pat on borrowing rates on Wednesday and said threats to global economic growth remained, while the U.S. Federal Reserve reiterated its patient stance on similar grounds, citing risks from an unresolved trade dispute with China and potentially, Europe.\n\"At least on (the) part of the ECB, they seem to be slightly less certain on their outlook that (growth) will rebound but they are still hoping this,\" said Bas van Geffen, a quantitative analyst ECB at Rabobank.\n\"The question is to what extent are markets going to see this as indeed \\'low rates for longer\\' and, if so, how concerned are they on the growth cautions.\"\nIreland\\'s ISEQ stock index was flat after the European Union gave British Prime Minister Theresa May until October to leave the bloc, but the lack of clarity on when, how or even if Brexit will happen, kept a lid on gains.\nASML was one of the biggest drags on the pan-region index after a media report said Chinese employees stole corporate secrets from the Dutch semiconductor equipment maker, resulting in hundreds of millions of euros (dollars) in losses. ASML, in response, said that a U.S. software subsidiary was the victim of corporate theft several years ago, but denied that the information stolen was a blueprint for its lithography machines.\nGerman silicon wafer maker Siltronic fell 2.1 percent after Credit Suisse cut its target price for the company by 12 euros.\nMaterial stocks lost 1.2 percent with mining majors BHP and Rio Tinto, tracking a decline in iron ore and copper prices.\nUtilities were dragged 1 percent lower, with Engie down 1.8 percent after Morgan Stanley downgraded it to \"equal-weight\" from \"overweight\" as it sees headwinds in 2019.\nPrysmian shed more than 8.5 percent and was among the biggest percentage decliners on the STOXX 600 as the Italian cable maker said it would review its financial results for last year.\nOn the other hand, LVMH surged to an all-time high, up 4 percent after sales growth at the luxury goods conglomerate picked up pace in the first quarter.\nOther luxury good stocks such as Kering, Christian Dior, Moncler and Burberry also climbed.\nSodexo jumped 5.4 percent after the French food services group reported a stronger-than-expected rise in first-half revenues as growth accelerated in North America during the second quarter.\nEssilorLuxottica SA was also among the biggest boosts as Citigroup upgraded shares of the world\\'s largest eyewear maker to \"neutral\".\n(Reporting by Susan Mathew, Medha Singh and Agamoni Ghosh in Bengaluru; Editing by Susan Fenton)",
    "title": "European shares slip on growth slowdown fears; luxury...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6911205/European-shares-slip-growth-slowdown-fears-luxury-shares-shine.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}