{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-07 18:00:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 17:28:31",
    "description": "Members of Ireland\\xc2\\xb4s Japanese community were among those celebrating.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6896289%2FIreland-s-links-Japan-celebrated-Dublin.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/07/17/wire-11973472-1554654517-988_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Hundreds of people have gathered in Dublin to celebrate Ireland\\xe2\\x80\\x99s links with Japan.\nThe traditional Japanese Cherry Blossom festival, called Hanami, was held in the grounds of Farmleigh House in the city\\xe2\\x80\\x99s Phoenix Park.\nThe colourful event saw performances of Taiko drums and Soranbushi dance.\nPerformers at the festival (Brian Lawless/PA)\nHaiku poems were also read beneath Cherry trees in the walled gardens.\nMembers of Ireland\\xe2\\x80\\x99s Japanese community were among those enjoying the day-long cultural spectacle as Farmleigh was bathed in spring sunshine.\nPeople take their seats for poetry reading (Brian Lawless/PA)\nNow in its 10th year, the festival was hosted by the Office of Public Works at Farmleigh. Dublin City Council and the Embassy of Japan also supported the event.\nMinister of State Kevin \\xe2\\x80\\x9cBoxer\\xe2\\x80\\x9d Moran tried his hand at some martial arts as he attended the festival.\nCelebrating Hanami\\xc2\\xa0festival day at Farmleigh and getting to grips with a representative from Shizuoka where Ireland will play Japan in the World Cup. @opwireland @IndepAlliance pic.twitter.com/wgjbiDlyDp \\xe2\\x80\\x94 Kevin \\'Boxer\\' Moran (@kevinboxermoran) April 7, 2019\nHe said Hanami was going from \\xe2\\x80\\x9cstrength to strength\\xe2\\x80\\x9d in Dublin.\nHonoured to speak at the\\xc2\\xa0Hanami\\xc2\\xa0festival day where families and friends come together to enjoy free music and dance performances, along with demonstrations of Japanese culture at Farmleigh House supported by the @opwOffice, Dublin City Council and the Embassy of Japan. pic.twitter.com/ZDBbLBDbWt \\xe2\\x80\\x94 Kevin \\'Boxer\\' Moran (@kevinboxermoran) April 7, 2019\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s a great day out for families and is complimented by its setting in the beautiful surroundings of Farmleigh House and Estate,\\xe2\\x80\\x9d said Mr Moran.",
    "title": "Ireland\\xc2\\xb4s links with Japan celebrated in Dublin",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6896289/Ireland-s-links-Japan-celebrated-Dublin.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}