{
    "authors": [],
    "date_download": "2019-04-09 15:55:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:20:35",
    "description": "LUXEMBOURG, April 9 (Reuters) - France and Germany expressed concern over the independence of Polish courts at a meeting of European Union ministers on...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6903345%2FFrance-Germany-concerned-Polish-judiciary.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "LUXEMBOURG, April 9 (Reuters) - France and Germany expressed concern over the independence of Polish courts at a meeting of European Union ministers on Tuesday, keeping up pressure on Warsaw to drop changes to the judiciary that the EU believes undermine the separation of powers.\nLast week, the European Commission launched an infringement procedure against Poland over a new disciplinary system for judges, which the Commission argues is meant to scare them into sentencing in line with the wishes of the ruling euro-sceptic and nationalist PiS party.\n\"We hope that the infringement procedure launched by the European Commission last week regarding the new disciplinary regime for judges will allow some improvements, in particular regarding the right to an effective remedy before an independent and impartial court,\" a Franco-German statement said.\nThe Commission, guardian of the EU treaties, has already opened two infringement procedures against Poland, in mid-2017 and in mid-2018, over changes to retirement provisions for Polish judges and the possible impact on their independence.\nPoland is also already subject to an unprecedented EU rule-of-law procedure, called Article 7 from the article of the EU treaty it is based on, since 2017 over judiciary reforms.\nThe process could in theory result in Poland losing its EU voting rights, though this is unlikely because all other 27 EU member states would have to agree. Hungary, also under the same procedure, has vowed to veto such a move.\n\"We want to seize the opportunity ... to stress, once again, our concerns regarding the overall situation created by the reform of the judiciary system in Poland,\" the joint statement said.\n\"In our view, the combined effect of the legislative changes could put at risk the independence of the judiciary and the separation of powers in Poland,\" it said.\nParis and Berlin said concerns over the rule of law in Poland that led to the launch of the Article 7 procedure had not been completely and properly addressed.\n\"We reaffirm our support to the Commission in this regard... In view of the recent developments, we propose to hold a new session of the hearing of Poland after the European elections ... in June.\" (Reporting by Jan Strupczewski Editing by Giles Elgood)",
    "title": "France and Germany concerned about Polish judiciary",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6903345/France-Germany-concerned-Polish-judiciary.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}