{
    "authors": [],
    "date_download": "2019-04-08 13:55:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 14:20:32",
    "description": "BRUSSELS, April 8 (Reuters) - The European Union's data protection supervisor said on Monday it is investigating whether products provided by software...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6899145%2FEuropean-data-supervisor-investigates-Microsoft-software-used-EU.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BRUSSELS, April 8 (Reuters) - The European Union\\'s data protection supervisor said on Monday it is investigating whether products provided by software giant Microsoft to EU institutions comply with its new data protection rules.\nIn November the Dutch government raised concerns in a report about the collection of data done through Microsoft ProPlus, which includes popular software such as Microsoft Word writing software and Microsoft Outlook email.\n\"Any EU institutions using the Microsoft applications investigated in this report are likely to face similar issues to those encountered by national public authorities,\" the European Data Protection Supervisor (EDPS) said in a statement.\nEDPS said it suspected that institutions using Microsoft Office ProPlus software might face \"increased risks to the rights and freedoms of individuals.\"\nIt said it would check which Microsoft applications are used by EU institutions. Its investigation will look into whether the contractual arrangements between the U.S. company and EU institutions to process personal data are \"fully compliant\" with the new General Data Protection Rules (GDPR) that came into force last year.\nEU institutions, such as the European Commission and the European Parliament, rely on Microsoft services and products to carry out their daily activities, the supervisor said. (Reporting by Francesco Guarascio Editing by Alissa de Carbonnel and Susan Fenton)",
    "title": "European data supervisor investigates Microsoft...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6899145/European-data-supervisor-investigates-Microsoft-software-used-EU.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}