{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-12 10:38:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 10:40:53",
    "description": "DUBROVNIK, Croatia (AP) - China's prime minister promised Friday that his government will respect European standards and fair trade, seeking to allay...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6915441%2FChinas-PM-Li-seeks-reassure-Europe-Croatia-summit.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/12/11/wire-12188300-1555065378-650_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "DUBROVNIK, Croatia (AP) - China\\'s prime minister promised Friday that his government will respect European standards and fair trade, seeking to allay concerns that it is flouting European Union competition rules with huge investments on the continent.\nOpening an annual summit between Eastern and Central European nations and China, Li Keqiang said \"we intend to fully respect European standards.\"\nThe Chinese government has also been criticized for failing to give reciprocal access for European companies to Chinese markets.\n\"We welcome openness and we want to treat all companies that operate in China equally and to increase imports from the (European) countries,\" he said. \"China is open to the world...we welcome the two-way openness.\"\nEU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, dubbed 16+1.\nSeveral Eastern European countries are part of China\\'s ambitious \"Belt and Road\" investment and construction project that aims to create a gateway to western European markets. The project includes upgrading infrastructure to create a network of transport and trade links between Asia and Europe.\nCroatia\\'s Prime Minister Andrej Plenkovic, right, and his Chinese counterpart Li Keqiang attend the beginning of the Summit of Central and Eastern Europe and China in Dubrovnik, Croatia, Friday, April 12, 2019. EU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, which is dubbed 16+1. (AP Photo/Darko Bandic)\nBeijing has created a $3-billion fund and announced a $10-billion credit line for the 16 countries in the region.\nAt the start of the plenary meeting, Croatian Prime Minister Andrej Plenkovic said that over a relatively short time, the initiative \"has resulted in the establishment of new ties and projects\" also becoming a platform for \"intense and substantial political dialogue\" between the participating states.\nHe also announced that Greece will join the coalition. The vision is to have the Chinese-controlled Greek port of Piraeus become an entry point for Chinese goods to Europe by linking it to railroads and highways that are also part of China\\'s investments.\nChina\\'s Prime Minister Li Keqiang, center, arrives at the Summit of Central and Eastern Europe and China in Dubrovnik, Croatia, Friday, April 12, 2019. EU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, which is dubbed 16+1. (AP Photo/Darko Bandic)\nCroatia\\'s Prime Minister Andrej Plenkovic, right, welcomes his Chinese counterpart Li Keqiang at the Summit of Central and Eastern Europe and China in Dubrovnik, Croatia, Friday, April 12, 2019. EU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, which is dubbed 16+1. (AP Photo/Darko Bandic)\nCroatia\\'s Prime Minister Andrej Plenkovic, right, welcomes his Chinese counterpart Li Keqiang at the Summit of Central and Eastern Europe and China in Dubrovnik, Croatia, Friday, April 12, 2019. EU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, which is dubbed 16+1. (AP Photo/Darko Bandic)",
    "title": "China seeks to reassure Europe at Croatia summit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6915441/Chinas-PM-Li-seeks-reassure-Europe-Croatia-summit.html"
}