{
    "authors": [
        "Australian Associated Press"
    ],
    "date_download": "2019-04-09 01:39:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 01:48:13",
    "description": "Wonder teen Mary Fowler's path to the World Cup will take her to Myanmar this month as she hunts goals to press her claims for France.As other Australians...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Faap%2Farticle-6901235%2FFowler-hunts-goals-road-France.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Wonder teen Mary Fowler\\'s path to the World Cup will take her to Myanmar this month as she hunts goals to press her claims for France.\nAs other Australians show their wares in the US-based National Women\\'s Soccer League, Spain\\'s La Liga, or at home, Fowler\\'s youth gives her a different opportunity.\nThe 16-year-old will head to Southeast Asia under assistant coach Gary van Egmond for the Young Matildas for an Asian qualifying campaign.\nFowler will lead the line for Australia, knowing a bag of goals will do her case for inclusion the world of good.\n\"It\\'s an important tournament for me to show that I am a goalscorer,\" she said.\n\"Last time I went into a young Matildas camp I came out golden boot and that\\'s exactly what I plan on doing this time.\"\nPlaying against lowly-ranked youth sides from Uzbekistan, Nepal and the hosts will certainly be a step down from playing world No.1 USA, as Fowler did last week for her country.\nFowler said it wouldn\\'t change her mentality one iota.\n\"I\\'m going to be putting my all in because I want to get to the World Cup,\" she said.\n\"I want to be the best in the world so getting to the World Cup is going to be a big stepping stone for me.\n\"Somewhere I can test myself against the best teams and the best players, I\\'m going to do all I can to make sure I get into that squad.\"\nIf selected for France, Fowler will become the second-youngest Australian to travel to a World Cup after Caitlin Foord.\nFoord, who scored a wonder goal against the USA in the 5-3 loss, was also 16 when she represented the Matildas at the 2011 tournament.\nShe was named the World Cup\\'s best young player and has since moved from a fullback role to become one of the world\\'s best forwards.\nSam Kerr is an obvious mentor for the ambitious Fowler, but there\\'s something to learn from the entire Matildas camp if she\\'s to accomplish her goals.\n\"You work with everyone and try to learn something from everyone,\" she said.\n\"Sure I can say I\\'m looking up to Sam, which I am, learning stuff from her, but I\\'m also learning stuff from the defence.\n\"I\\'m also a defender as well as an attacker because I defend from the front.\"",
    "title": "Fowler hunts goals on road to France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/aap/article-6901235/Fowler-hunts-goals-road-France.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}