{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-11 16:15:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 16:01:32",
    "description": "What to watch in the leading soccer leagues in Europe this weekend:ITALYCristiano Ronaldo is likely to win his first trophy with Juventus this...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6912437%2FWhat-watch-leading-soccer-leagues-Europe.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/11/16/wire-12151562-1554994898-639_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "What to watch in the leading soccer leagues in Europe this weekend:\nITALY\nCristiano Ronaldo is likely to win his first trophy with Juventus this weekend.\nJuventus needs just a point at relegation-threatened Spal on Saturday to secure a record-extending eighth straight Italian league title.\nIt is 20 points clear of second-place Napoli and has a better head-to-head record, which is the tiebreaker in Italy.\nJuventus would become the first Italian club to clinch the title with six matches to spare. The previous record of five matches was set by Torino in 1947-48 and matched by Fiorentina in 1955-56 and Inter Milan in 2006-07.\nJuventus\\' Cristiano Ronaldo celebrates after scoring his side\\'s opening goal during the Champions League quarterfinal, first leg, soccer match between Ajax and Juventus at the Johan Cruyff ArenA in Amsterdam, Netherlands, Wednesday, April 10, 2019. (AP Photo/Martin Meissner)\nAC Milan hosts Lazio on Saturday in a match crucial to both teams\\' ambitions of qualifying for the Champions League.\nMilan is in the fourth and final qualifying position but is above Atalanta based on its superior head-to-head record.\nRoma is a point further back, while Lazio is three points below Milan but has played one less game.\n- By Daniella Matar\nFRANCE\nParis Saint-Germain gets a second chance to wrap up the French league title.\nThe defending champions travel to second-place Lille on Sunday with a 20-point lead over its opponent. A win for PSG will to clinch a sixth title in seven years with seven games to spare.\nPSG was widely expected to beat Strasbourg on Sunday at the Parc des Princes but instead dropped its first points at home this season in a 2-2 draw.\nWith Neymar and Edinson Cavani still injured, PSG coach Thomas Tuchel is expected to put forward Kylian Mbappe back in the team.\nThird-place Lyon will hope for a PSG win so the fight for the second automatic Champions League qualifying place can be rekindled. Lyon can reduce its five-point deficit to Lille by winning at Nantes on Friday.\n- By Samuel Petrequin\nENGLAND\nChelsea\\'s trip to title-chasing Liverpool in the Premier League revives memories of the same fixture at Anfield five years ago, when the home team\\'s aspirations of becoming English champion were damaged irreparably.\nIn 2014, Liverpool hosted Chelsea knowing a win would have put the team six points clear with two games remaining. A first league title since 1990 was in its grasp.\nBut after a slip from Steven Gerrard that led to Chelsea\\'s first goal, Liverpool lost 2-0 and finished two points behind Manchester City.\nOnce again, it is City challenging Liverpool for the title. And once again, City will hope Chelsea can pull off a victory at Anfield.\nCity, which plays Crystal Palace hours before the Liverpool-Chelsea game on Sunday, is two points behind Liverpool but has a game in hand. The defending champion, City has a tougher run-in that includes games against Tottenham and Manchester United.\n- By Steve Douglas\nSPAIN\nBarcelona gets something of a break this weekend as it closes in on the Spanish league title.\nAfter defeating Atletico Madrid last weekend to open up an 11-point lead, and then beating Manchester United in the Champions League on Tuesday, Barca travels to last-place Huesca on Saturday in La Liga.\nBarca coach Ernesto Valverde is expected to rest many of the team\\'s starters following the two big matches.\nWhile Barcelona is unbeaten in 17 matches in all competitions and hasn\\'t been defeated in the league since November, Huesca has lost 17 of its 31 league matches so far and won only one of its last eight games.\nPlaying in the first division for the first time, Huesca was routed 8-2 by Barcelona in the teams\\' first meeting. It is six points from safety with seven matches remaining.\nAtletico Madrid, trying to hold on to second place, hosts Celta Vigo, which is attempting to escape relegation, on Saturday. Third-place Real Madrid, which is two points behind its city rival, visits Leganes on Monday.\n- By Tales Azzoni\nGERMANY\nBayern Munich heads into a match against Fortuna Duesseldorf with a one-point lead over Borussia Dortmund in the German league with six rounds remaining.\nBayern and Dortmund have exchanged the lead five times this season, and Bayern is the latest to be in front after a 5-0 win over Dortmund last weekend.\nBut Fortuna could provide Bayern with a stern test on Sunday after having virtually assured Bundesliga survival with a 2-1 win at Hertha Berlin last weekend. It has claimed 28 points from its last 14 games and only three other teams have done better.\nDortmund hosts Mainz on Saturday, with coach Lucien Favre saying he will try to \"relax the team so they rediscover the fun in football.\"\n- By Ciaran Fahey\n___\nMore AP soccer: https://apnews.com/apf-Soccer and https://twitter.com/AP_Sports\nPSG\\'s Kylian Mbappe reacts after mising a chance during the French League One soccer match between Paris-Saint-Germain and Strasbourg at the Parc des Princes stadium in Paris, France, Sunday, April 7, 2019. (AP Photo/Francois Mori)\nLiverpool\\'s manager Juergen Klopp celebrates at the end of the English Premier League soccer match between Southampton and Liverpool at St Mary\\'s stadium in Southampton, England Friday, April 5, 2019. (AP Photo/Kirsty Wigglesworth)",
    "title": "What to watch in the leading soccer leagues in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6912437/What-watch-leading-soccer-leagues-Europe.html"
}