{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-09 12:08:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 12:21:01",
    "description": "MOSCOW (AP) - The European Court of Human Rights ruled Tuesday that a Russian court order placing opposition leader Alexei Navalny under house arrest in 2014...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6902779%2FEuropean-court-Russias-house-arrest-Navalny-unlawful.html.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "MOSCOW (AP) - The European Court of Human Rights ruled Tuesday that a Russian court order placing opposition leader Alexei Navalny under house arrest in 2014 was unlawful and politically driven.\nNavalny, a prominent opponent of Russian President Vladimir Putin who has faced repeated arrests, hailed the ruling as a victory and congratulated his supporters.\nThe court in Strasbourg ruled that the house-arrest order had not been justified and noted that it was apparent that Navalny had been treated in that way in order to curtail his public activities. It ordered Russia to pay Navalny 20,000 euros ($22,550) in damages.\nPutin\\'s spokesman, Dmitry Peskov, said the Kremlin disagrees with the ruling, adding that it will be up to the Russian Justice Ministry to take the necessary action. Russia could appeal the verdict to the court\\'s highest chamber.\nIt\\'s the second time that the court has ruled against Russia in a matter of months. Last November, the court\\'s highest chamber found that Russian authorities violated multiple human rights in detaining Navalny seven times from 2012 to 2014, and that two of the arrests were expressly aimed at \"suppressing political pluralism.\"\nIt ordered Russia to pay Navalny 63,000 euros in damages, and called on Russia to fix legislation to \"take due regard of the fundamental importance of the right to peaceful assembly.\"\nRussia is obliged to carry out the court\\'s rulings, which enforce the European Convention on Human Rights, but it has delayed implementing past rulings from the court and argued against them as encroaching on Russian judicial sovereignty.",
    "title": "European court: Russia\\'s house arrest of Navalny unlawful",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6902779/European-court-Russias-house-arrest-Navalny-unlawful.html"
}