{
    "authors": [
        "Vanessa Chalmers Health Reporter For Mailonline"
    ],
    "date_download": "2019-04-04 18:16:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 18:28:09",
    "description": "Samples of cannabis were collected by researchers in Madrid and tested for bacteria. Three quarters were found to be contaminated with E.coli, a bug which can cause diarrhoea and vomiting.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fhealth%2Farticle-6887189%2FCannabis-sold-Europe-contains-FAECES-smugglers-laxatives-expel-pellets.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/17/11866330-0-image-a-16_1554395566092.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Cannabis being sold on the streets of Europe may be contaminated with faeces, scientists have discovered.\nSamples sold in Madrid were tested and found E.coli bacteria in three quarters\\xc2\\xa0 \\xe2\\x80\\x93 the diarrhoea and vomiting bug can be transmitted through human faeces.\nMost of the samples were too dangerous to be consumed and pose a \\'public health risk\\', the researchers said.\nThough the study was only conducted in Spain, one expert told MailOnline the same \\'unusual\\' thing could be happening in the UK and other places in Europe.\nThis is because of the way the drug is sometimes smuggled into countries \\xe2\\x80\\x93 by swallowing it and later excreting it with the use of laxatives.\nExperts said the findings are worrying considering some people who use cannabis do so to try and alleviate health problems.\\xc2\\xa0\nTonnes of cannabis being sold on the streets of Europe may be contaminated with faeces, scientists in Madrid have discovered\nThe research team, led by Jos\\xc3\\xa9 Manuel Moreno P\\xc3\\xa9rez, a pharmacologist from the Universidad Complutense in Madrid, collected 90 samples in Madrid over a year.\nThe samples were separated into either \\'acorns\\' or \\'ingots\\', which are the shapes they are bought in.\nEach sample was then broken down into smaller pieces and looked at under a microscope, the authors write in the journal Forensic Science International.\\xc2\\xa0\nThey found that 93 per cent of the acorn-shaped samples were contaminated with E.coli, as well as 29.4 per cent of the ingot samples.\nSome 10 per cent of the cannabis samples were also contaminated with Aspergillus, a dangerous fungus that can cause serious health problems such as lung infections.\nA total of 88.3 per cent of the cannabis samples were not suitable for consumption based on the amount of E.coli contamination allowed by guidelines in the EU and US.\nThe odour of each sample was also recorded and 40 per cent of acorns had an aroma of faeces, the researchers said. All of these were contaminated with E.coli.\nThe research team, led by Jos\\xc3\\xa9 Manuel Moreno P\\xc3\\xa9rez, a pharmacologist from the Universidad Complutense in Madrid, looked at 90 samples under a microscope. Pictured, an acorn shape\nThis led the researchers to suggest the way the cannabis is transported into the country \\xe2\\x80\\x93 where it is illegal \\xe2\\x80\\x93 may be to blame.\nMr\\xc2\\xa0P\\xc3\\xa9rez told Spanish newspaper El Pa\\xc3\\xads the cannabis is wrapped up in small plastic pellets and swallowed before the drug smugglers then \\'take a laxative and expel\\' them in a toilet.\nWHAT IS E. COLI?\\xc2\\xa0 E.coli \\xe2\\x80\\x93 full name\\xc2\\xa0Escherichia coli \\xe2\\x80\\x93 is a bacteria commonly found in people\\'s bodies and which usually does not cause any illness. However, it can cause infection in the gut or urinary tract infections (UTIs) which can have unpleasant symptoms. Diarrhoea, abdominal pain and fever are all common effects, while more serious cases of the infection can cause bloody diarrhoea, dehydration or kidney failure. Advice for avoiding E. coli infection includes good\\xc2\\xa0hand-washing,\\xc2\\xa0washing fruits and vegetables, cooking meat thoroughly and keeping raw meat separate from other food, and not swallowing water when swimming. E. coli can cause hemolytic uremic syndrome (HUS), a rare disease of the blood which can lead to potentially deadly kidney failure.\\xc2\\xa0\nThe acorns are then sold by dealers to unknowing users who, the authors pointed out, may believe contamination cannot cause harm if it is inhaled.\\xc2\\xa0\nIan Hamilton, a lecturer in mental health and addiction at the University of York, told MailOnline the findings were \\'very unusual\\' because this is the sort of thing you would associate with the smuggling of a drug like cocaine.\nHe said: \\'This highlights just how much you don\\'t know what you will be exposed to. The same thing could happen in the UK as has happened in Madrid.\\'\nHowever, he said the contamination of E.coli could have been from the hands of the people who processed the drugs.\nHe added the results are particularly concerning for those with existing health conditions who use cannabis.\n\\'We know that some people who have problems with their health use cannabis to try and alleviate the problems they have. This group will be particularly vulnerable to this type of contamination which could make their underlying health problem much worse.\n\\'The risk of exposure to these type of bacteria is always there in an illegal market where some dealers and suppliers don\\'t have to adhere to any quality control.\\'\nPeople with weakened immune systems or lung diseases, such as asthma or cystic fibrosis, are at a higher risk of developing health problems due to Aspergillus fungus.\\xc2\\xa0\\xc2\\xa0\nThe findings, the authors said, are similar to that of a study which analysed samples of cannabis sold in coffee shops in the Netherlands, which also found that 80 per cent were contaminated with E.coli.\\xc2\\xa0",
    "title": "Cannabis sold in Europe \\'contains FAECES because smugglers take laxatives to expel pellets\\'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/health/article-6887189/Cannabis-sold-Europe-contains-FAECES-smugglers-laxatives-expel-pellets.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}