{
    "authors": [],
    "date_download": "2019-04-11 09:04:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 09:35:34",
    "description": "By Gianluca SemeraroMILAN, April 11 (Reuters) - Italy's biggest lender UniCredit said it is among a group of banks accused of running a cartel in trading...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6910979%2FItalys-UniCredit-says-banks-accused-running-bond-cartel.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Gianluca Semeraro\nMILAN, April 11 (Reuters) - Italy\\'s biggest lender UniCredit said it is among a group of banks accused of running a cartel in trading euro zone government bonds between 2007 and 2012, years when financial crises dragged down banks and several European countries.\nUniCredit made the disclosure on Wednesday night at the request of Italy\\'s market watchdog, more than two months after the European Commission revealed that some traders at eight unnamed banks had exchanged commercially sensitive information and coordinated trading strategies in euro-denominated bonds.\nUniCredit said the commission suspected some of its subsidiaries had violated anti-trust rules and that it might be slapped with a cash fine, though it deemed this unlikely. EU rules allow for a fine of up to 10 percent of global turnover.\nThe bank\\'s shares were down 1.7 percent in morning trade.\nChief Executive Jean Pierre Mustier declined to comment on the matter as he arrived for the bank\\'s annual shareholder meeting in Milan on Thursday morning.\n\"I have nothing to say,\" he told a reporter who asked if the bank would make financial contingency plans for a potential EU fine.\nUniCredit said in a statement: \"On the basis of the current information, it is not possible to reliably estimate the amount of any potential fine.\". It has until April 29 to raise objections to the commission\\'s allegations.\nThe commission revealed in January that the alleged bond cartel had been run by some traders mainly via online chatrooms, saying its charges did not imply that anti-competitive conduct was a general practice in the euro zone government bond sector.\nEuropean banks have already paid out billions of euros in fines, including for rigging interest rate benchmarks used to price home loans.\nIn a separate, earlier case, the commission charged Deutsche Bank, Credit Agricole, Credit Suisse and a fourth bank in December with being part of a bond cartel, also citing traders using chatrooms. (Additional reporting by Silvia Aloisi Writing by Mark Bendeich Editing by David Holmes)",
    "title": "Italy\\'s UniCredit says among banks accused of running...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6910979/Italys-UniCredit-says-banks-accused-running-bond-cartel.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}