{
    "authors": [],
    "date_download": "2019-04-11 18:22:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 18:35:36",
    "description": "PARIS, France, April 11 (Reuters) - France will vote against the opening of trade negotiations between the European Union and United States because of...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6912965%2FFrance-vote-against-opening-trade-talks-EU-US--Elysee-official.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, France, April 11 (Reuters) - France will vote against the opening of trade negotiations between the European Union and United States because of repeated trade threats from Washington and its decision to quit the Paris climate accord, an Elysee official said on Thursday.\n\"France does not want a trade war or tension with the United States\", added the source, who declined to be named, adding that it was likely France would be the only party to oppose opening the talks.\nEuropean Union countries gave initial clearance on Thursday to start formal trade talks with the United States, EU sources said, a move designed but not guaranteed to smooth strained relations between the world\\'s two largest economies.\nThe French move does not block opening of the trade negotiations because the necessary majority of EU member states backs it.\n\"What we\\'re saying is we aren\\'t going to reward the United States in this context,\" the official said, referring to threats in recent days to take action over the pricing of European Airbus airliners.\n\"We have never believed in the idea of showing weakness to win favours from (President Donald) Trump, so the idea that we can improve our situation through concessions by giving into pressure is not a good one,\" the official said. (Reporting by Jean-Baptiste Vey; Writing by John Irish; Editing by Kevin Liffey)",
    "title": "France to vote against opening of trade talks between...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6912965/France-vote-against-opening-trade-talks-EU-US--Elysee-official.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}