{
    "authors": [],
    "date_download": "2019-04-04 10:43:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 10:30:25",
    "description": "By Douglas BusvineFRANKFURT, April 4 (Reuters) - Bidding has accelerated again in Germany's auction of frequencies for next-generation 5G mobile networks,...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6885577%2FBidding-picks-Germanys-5G-mobile-spectrum-auction.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Douglas Busvine\nFRANKFURT, April 4 (Reuters) - Bidding has accelerated again in Germany\\'s auction of frequencies for next-generation 5G mobile networks, reducing chances that the four companies taking part will bag spectrum at bargain prices.\nAction had slowed to a trickle this week with new bids in each auction round dwindling to just a few million euros, fuelling speculation the auction could end up being Germany\\'s cheapest ever.\nThe auction is being held in an old army barracks, with teams sequestered in separate rooms submitting offers via a secure network. The process, which can run for weeks, ends only when there are no new bids.\nBidding picked up again on Wednesday afternoon with Deutsche Telekom ending the day in a dominant position. As of Thursday morning, the total amount pledged was 2.9 billion euros ($3.3 billion).\nGermany is auctioning 41 blocks of spectrum in the 2 gigahertz and 3.6 GHz bands. Analyst Usman Ghazi at Berenberg Bank had forecast that, in a benign scenario for operators, proceeds could total around 3 billion euros.\nHis base-case scenario sees 4-5 billion euros in proceeds, while a worst-case outcome would be upward of 8 billion euros - roughly in line with a costly 5G auction in Italy last year that has put operators\\' finances under pressure.\nNew entrant 1&1 Drillisch had been bidding up the cost of spectrum in the 2 GHz band - which is more suited to running 4G services - to levels that Ghazi called irrational.\nDrillisch, run by billionaire Ralph Dommermuth, had been on the ropes earlier in the process, with dibs on just one spectrum block, but came back in Round 97 with a massive bid to signal the seriousness of its intent.\nAnalysts note that Telefonica Deutschland, the market No.3 by revenues, has been passive in the 2 GHz band and speculate that it may have a reserve of existing adjacent spectrum to draw on for its network.\nBids are lower for spectrum in the 3.6 GHz band, which has higher data-carrying capacity and is suited to 5G applications such as running networked \"smart\" factories.\nAs of Round 126 https://www.bundesnetzagentur.de/_tools/FrequenzXml/Auktion2019_XML/126.html, Deutsche Telekom was leading in 12 blocks, Vodafone in 11, Drillisch in 10, and Telefonica Deutschland in just two. Bids had been withdrawn on the other six blocks.\nGermany\\'s 4G spectrum auction in 2015 ended after raising 5.1 billion euros. A previous auction in 2010 went on for six weeks and ended after 224 rounds of bidding. ($1 = 0.8894 euros)\n(Reporting by Douglas Busvine; Editing by Dale Hudson)",
    "title": "Bidding picks up again in Germany\\'s 5G mobile spectrum...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6885577/Bidding-picks-Germanys-5G-mobile-spectrum-auction.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}