{
    "authors": [],
    "date_download": "2019-04-01 15:27:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 16:05:24",
    "description": "By Giancarlo Navach and Stephen JewkesMILAN, April 1 (Reuters) - Italian energy company Sorgenia is contacting investors to gauge interest for its power ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6873709%2FItalys-Sorgenia-tests-investor-asset-sale--sources.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Giancarlo Navach and Stephen Jewkes\nMILAN, April 1 (Reuters) - Italian energy company Sorgenia is contacting investors to gauge interest for its power generation and retail client assets that could be worth more than 600 million euros ($674 million), three sources close to the matter said.\nSorgenia adviser Lazard has sent out information memoranda to a series of prospective bidders including energy companies, private equity players and energy majors that could use their own gas to feed the business\\'s power fleet, the sources said.\nCzech energy groups EPH and Sev.en Energy will have a look at the assets, as could private equity firm CVC, the sources said. Italy\\'s biggest regional utility A2A has already said it is interested.\n\"The sale process has just started even though there doesn\\xc2\\xb4t seem to be a long list of companies interested,\" one of the sources said.\nEPH declined to comment, while CVC and Sev.en were not immediately available for a comment.\nSorgenia CEO Gianfilippo Mancini told Reuters the company was considering bringing new investors on board as one of the options to help it develop its new business plan focused on renewable energy and digital solutions.\n\"Between April and May the information gathered will be evaluated by the company and shareholders with a view to pursuing this option or staying as we are,\" he said.\nSorgenia, once controlled by Italy\\'s De Benedetti family, is owned by a series of Italian banks, including top lenders UniCredit, Intesa Sanpaolo and Banco BPM , which took over after a debt restructuring.\nOne of the sources said the banks were ready to sell their stakes, but not at any price.\nSorgenia, which manages a power and gas portfolio of about 275,000 clients, has four gas-fired power plants with a capacity of 3,200 megawatts that in recent years have felt the impact of falling demand and increasing use of green energy.\nWhile no decision has yet been made on how to structure the potential asset sale, one source said it could have an equity value 4-5 times core earnings which in 2017 were 161 million euros.\nSorgenia, which had a debt pile of 1.7 billion euros in 2015 when restructuring began, had net debt of 715 million euros in 2017.\n($1 = 0.8908 euros) (Reporting by Stephen Jewkes; Editing by Mark Potter)",
    "title": "Italy\\'s Sorgenia tests investor interest in asset sale...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6873709/Italys-Sorgenia-tests-investor-asset-sale--sources.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}