{
    "authors": [],
    "date_download": "2019-04-01 09:10:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 09:00:26",
    "description": "ROME, April 1 (Reuters) - Italy's unemployment rose in February to 10.7 percent from an unrevised 10.5 percent the month before, as some 14,000 jobs were...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6872335%2FItaly-Feb-jobless-rate-rises-10-7-pct-employment-slips-slightly.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "ROME, April 1 (Reuters) - Italy\\'s unemployment rose in February to 10.7 percent from an unrevised 10.5 percent the month before, as some 14,000 jobs were lost, national statistics bureau ISTAT reported on Monday. February\\'s jobless rate was the highest since October last year. However, in the December-February period, employment levels were \"broadly stable\" compared with the previous three months, ISTAT said. In the three month period temporary employment declined while permanent contracts increased, reversing a long-running trend which had seen employment growth for temporary jobs but permanent ones diminishing. One of the first measures of the anti-establishment government which took office in June last year was to pass measures aimed at curbing temporary hires and encouraging open-ended contracts. The so-called \"dignity decree\" took full effect in November. In February the youth unemployment rate, measuring job-seekers between 15 and 24 years old, edged down marginally to 32.8 percent from 32.9 percent in January. Italy\\'s overall employment rate, one of the lowest in the euro zone, slipped in February to 58.6 percent from 58.7 percent in January, remaining around its highest level for more than a decade. ISTAT gave the following data: FEB JAN DEC NOV JOBLESS RATE 10.7 10.5 10.5r 10.6 YOUTH UNEMPLOYMENT RATE (15-24) 32.8 32.9r 32.7r 32.7 EMPLOYMENT RATE (15-64) 58.6 58.7 58.6r 58.5r r=revised (Reporting by Gavin Jones)",
    "title": "Italy Feb jobless rate rises to 10.7 pct, as employment...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6872335/Italy-Feb-jobless-rate-rises-10-7-pct-employment-slips-slightly.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}