{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-05 12:21:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 12:33:28",
    "description": "The Government has begun preparing for the elections in case the PM\\xc2\\xb4s withdrawal deal has not been ratified by May 23.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6890461%2FFarage-stand-European-Parliament-elections-month.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/12/wire-11900420-1554464011-39_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Nigel Farage has announced that he will stand in the European Parliament elections next month for his new Brexit Party.\nThe former Ukip leader said he would not, after 25 years of \\xe2\\x80\\x9cendeavour\\xe2\\x80\\x9d, watch British politicians \\xe2\\x80\\x9croll us over\\xe2\\x80\\x9d \\xe2\\x80\\x93 as he warned of a \\xe2\\x80\\x9cfightback\\xe2\\x80\\x9d.\nMr Farage\\xe2\\x80\\x99s comments came after Theresa May said the Government would begin \\xe2\\x80\\x9cresponsible preparations\\xe2\\x80\\x9d for the UK to take part in the European Parliament elections on May 23 if her Withdrawal Agreement has not been ratified by then.\nHe told Sky News: \\xe2\\x80\\x9cI\\xe2\\x80\\x99ll be leading the Brexit Party into those European elections as it now looks certain they will happen.\nI will lead @brexitparty_uk into the European elections. The fightback to save Brexit has begun. pic.twitter.com/z4TUdOhRAM \\xe2\\x80\\x94 Nigel Farage (@Nigel_Farage) April 5, 2019\n\\xe2\\x80\\x9cAm I happy about it? No I\\xe2\\x80\\x99m not \\xe2\\x80\\x93 actually I\\xe2\\x80\\x99ve got many other things in my life I\\xe2\\x80\\x99d like to do, I thought we\\xe2\\x80\\x99d won the Brexit battle but I\\xe2\\x80\\x99m not going to after 25 years of endeavour watch British politicians roll us over.\n\\xe2\\x80\\x9cThis is the fightback and they\\xe2\\x80\\x99re going to be very surprised by what they get.\\xe2\\x80\\x9d\nNigel Farage said he would not watch British politicians `roll us over\\xc2\\xb4 (Steve Parsons/PA)\nMr Farage also accused the Prime Minister and parliamentarians of trying to \\xe2\\x80\\x9ckill Brexit stone dead\\xe2\\x80\\x9d.\n\\xe2\\x80\\x9cThey have done it by endlessly kicking the can down the road but what they haven\\xe2\\x80\\x99t noticed is the growing anger in this country\\xe2\\x80\\xa6\n\\xe2\\x80\\x9cI think Brexit will happen, I think the genie\\xe2\\x80\\x99s out the bottle, I just fear there are more battles to fight until we get there.\\xe2\\x80\\x9d\nThe prominent Brexiteer led Ukip to a win in the popular vote at the 2014 European elections \\xe2\\x80\\x93 but has failed to win a Westminster seat in seven attempts.\nHe quit Ukip in December, saying there is a \\xe2\\x80\\x9chuge space for a Brexit party in British politics, but it won\\xe2\\x80\\x99t be filled by Ukip\\xe2\\x80\\x9d.\nThe Brexit Party was founded in January by Catherine Blaiklock, reportedly with Mr Farage\\xe2\\x80\\x99s full support.",
    "title": "Farage to stand in European Parliament elections next...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6890461/Farage-stand-European-Parliament-elections-month.html"
}