{
    "authors": [],
    "date_download": "2019-04-10 16:27:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 16:30:35",
    "description": "By Thyagaraju AdinarayanLONDON, April 10 (Reuters) - Shares of European chipmakers fell sharply on Wednesday after German silicon wafer maker Siltronic...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6908045%2FSiltronic-profit-warning-knocks-European-chipmakers.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Thyagaraju Adinarayan\nLONDON, April 10 (Reuters) - Shares of European chipmakers fell sharply on Wednesday after German silicon wafer maker Siltronic warned of a \"significantly\" weaker second quarter in the latest setback for a sector reeling from slowing smartphone demand.\nPointing to economic slowdown, geopolitical uncertainties and continuing inventory corrections, Siltronic said the timing of a market rebound is \"not visible\".\nSiltronic shares fell as much as 9 percent on the STOXX 600 , giving up most of their gains from a recent rally on optimism over a potential U.S.-China trade deal.\nBy 1449 GMT the shares were down 5.3 percent, set for their worst day since Feb. 21.\nThat cast a shadow over other European semiconductor companies, with AMS registering a 6.2 percent retreat and Dialog Semiconductor dipping by 0.3 percent.\nSiltronic said it expects 2019 earnings per share to be \"significantly\" below 2018, a marked change in language from previous guidance of \"slightly\" lower.\n\"Taken in isolation, this Siltronic warning really shouldn\\xc2\\xb4t be a surprise, should it?,\" said Mirabaud Securities analyst Neil Campling, pointing to recent warnings from Siltronic customers Samsung Electronics, TSMC and Infineon.\n\"A good dose of reality check is needed for the sector.\"\n(Reporting by Thyagaraju Adinarayan Additional reporting by Helen Reid Editing by Josephine Mason and David Goodman)",
    "title": "Siltronic profit warning knocks European chipmakers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6908045/Siltronic-profit-warning-knocks-European-chipmakers.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}