{
    "authors": [
        "Harry Slavin For Mailonline"
    ],
    "date_download": "2019-04-05 21:52:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 22:36:17",
    "description": "The fly-half has not appeared for Leinster since the turn of the year, and was ruled out of last Saturday\\xe2\\x80\\x99s Champions Cup quarter-final victory over Ulster with a quad issue.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Frugbyunion%2Farticle-6891623%2FODriscoll-fears-Ireland-Sexton-injury-woes-continue.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/18/11914050-0-image-a-17_1554483992598.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Brian O\\xe2\\x80\\x99Driscoll fears Johnny Sexton\\xe2\\x80\\x99s injury woes could be enough to derail Ireland\\xe2\\x80\\x99s World Cup hopes in Japan this year.\nThe fly-half has not appeared for Leinster since the turn of the year, and was ruled out of last Saturday\\xe2\\x80\\x99s Champions Cup quarter-final victory over Ulster with a quad issue.\nHe played in each Guinness 6 Nations clash for Joe Schmidt\\xe2\\x80\\x99s side, but was forced off with a concussion following a heavy hit during their victory over Scotland at Murrayfield, an occupational hazard given the No 10\\xe2\\x80\\x99s uncompromising style.\nJohnny Sexton will miss his tenth Leinster game of the year when they play on Saturday night\nAnd while there are other options, his former team-mate for club and country insists any hopes of lifting the Webb Ellis trophy in November are entwined with the fitness of the current World Player of the Year.\n\\xe2\\x80\\x98I think of course there\\xe2\\x80\\x99s a worry,\\xe2\\x80\\x99 said O\\xe2\\x80\\x99Driscoll when asked about Sexton\\xe2\\x80\\x99s domestic lay-off. \\xe2\\x80\\x98You want your best player, or one of your best players, on the park whenever you can.\n\\xe2\\x80\\x98He definitely got targeted against Scotland and I felt as though all of the collisions were right on the line. But I think it would\\xe2\\x80\\x99ve been hard to penalise any of those shots.\n\\xe2\\x80\\x98That\\xe2\\x80\\x99s the way that Johnny plays the game. Of course you would worry a small bit about the aggressive nature he takes the ball with but that\\xe2\\x80\\x99s his selflessness in creating space for others out wide.\n\\xe2\\x80\\x98There\\xe2\\x80\\x99s a contingency with Joey Carbery in there, trying to give game time to the likes of Jack Carty as well, but if Ireland are to win the World Cup you do sense that they need Johnny Sexton.\\xe2\\x80\\x99\nSexton played with O\\'Driscoll, and his former team-mate fears for Ireland\\'s hopes in Japan\nO\\'Driscoll praised the playing style of his former club-mate, but says his absence is worrying\nSexton will once again be absent on Saturday as Leinster entertain Benetton at The RDS, making it a total of 10 missed club outings in 2019.\nAt 33, he is approaching the business end of his career at the highest level and any attempt to prolong his time at the top is understandable.\\xc2\\xa0\nO\\'Driscoll, who is currently at the Cathay Pacific/HSBC Hong Kong Sevens, knows that alterations can be important to extending playing days.\nHSBC have been trying to promote rugby throughout Hong Kong, trying to get schools to incorporate the sport into their curriculum, and BOD spent some of his Friday playing tag rugby as part of the scheme.\nIt was a reminder of why he had to alter his game late in his career and how the muscle fatigue catches up quicker. But he insists Sexton need not worry about doing the same.\\xc2\\xa0\\xc2\\xa0\n\\xe2\\x80\\x98I had to modify my game but that\\xe2\\x80\\x99s because the zip went in my legs,\\xe2\\x80\\x99 said O\\xe2\\x80\\x99Driscoll during the latest leg of the HSBC World Rugby Sevens Series.\nO\\'Driscoll is an ambassador for the HSBC World Rugby Sevens Series and is out in Hong Kong\n\\xe2\\x80\\x98At 10, you\\xe2\\x80\\x99re not going to be out in the open field as much. If he has lost a half-yard, his brain thinks quicker than nearly everybody else and he\\xe2\\x80\\x99s able to still pick the passes.\n\\xe2\\x80\\x98Providing he can still take those collisions on the advantage line and get up and shake them off I think we\\xe2\\x80\\x99ll see Johnny Sexton back at his best.\n\\xe2\\x80\\x98He\\xe2\\x80\\x99s a dream to play outside because he creates space for others and he does so by taking hits where other 10s would stay away from the line and self-preserve themselves a little bit.\n\\xe2\\x80\\x98That\\xe2\\x80\\x99s not Johnny\\xe2\\x80\\x99s mentality and that\\xe2\\x80\\x99s not his game plan. That\\xe2\\x80\\x99s what makes him so great.\\xe2\\x80\\x99\nThe No 10 concerns are not the only problems facing Ireland.\nLeinster\\xe2\\x80\\x99s Champions Cup success last Saturday came at a heavy price with Dan Leavy suffering a knee injury that has ruled him out of this Autumn\\xe2\\x80\\x99s tournament.\n\\xe2\\x80\\x98He\\xe2\\x80\\x99s a huge loss,\\xe2\\x80\\x99 added the 40-year-old. \\xe2\\x80\\x98To be brutally honest we\\xe2\\x80\\x99ve struggled in the No 7 jersey.\n\\xe2\\x80\\x98Sean O\\xe2\\x80\\x99Brien hasn\\xe2\\x80\\x99t been able to refind the form that we saw a couple of years ago on the Lions tour.\n\\xe2\\x80\\x98I think we\\xe2\\x80\\x99re lucky that we have an assembly of good quality back-rowers, but I really feel for Dan Leavy.\\xe2\\x80\\x99\nIt was a sour note on what was a largely positive return for Ireland\\xe2\\x80\\x99s stars to domestic action after a disappointing Six Nations campaign.\nThe 40-year-old also believes that the injury to Dan Leavy is a huge blow for Joe Schmidt\\'s side\nAnd O\\xe2\\x80\\x99Driscoll insists the change of scenery will have done wonders for Schmidt\\xe2\\x80\\x99s squad.\n\\xe2\\x80\\x98I would think they would have enjoyed going back to their provinces and even just getting away from the goldfish bowl that is the Ireland camp \\xe2\\x80\\x93 particularly when it doesn\\xe2\\x80\\x99t go great,\\xe2\\x80\\x99 he said.\n\\xe2\\x80\\x98The Six Nations will have been parked from their perspective and they\\xe2\\x80\\x99ll pick it up again after their summer holidays.\n\\xe2\\x80\\x98Remember too, yes they were beaten well by Wales and quite well by England but they still did get bonus points against France and Italy and beat Scotland. So it\\xe2\\x80\\x99s not all doom and gloom.\n\\xe2\\x80\\x98You can\\xe2\\x80\\x99t labour these things and stride them around with you because it serves no purpose. You need to just be able to park them and look forward with excitement. Particularly when you have two other tournaments still to vie for.\\xe2\\x80\\x99\nThose two tournaments, the Pro14 and Champions Cup, still hold interest for at least two provinces. But only just.\nNeither Leinster nor Munster were convincing as they booked their semi-final spots in Europe\\xe2\\x80\\x99s premier competition, and O\\xe2\\x80\\x99Driscoll, who lifted the trophy three times, thinks the likelihood of an Irish showdown in Newcastle is slim at best.\n\\xe2\\x80\\x98I personally don\\xe2\\x80\\x99t think it\\xe2\\x80\\x99ll happen,\\xe2\\x80\\x99 he admitted. \\xe2\\x80\\x98It could absolutely be a Saracens v Toulouse final because of the quality.\nMunster came through their Champions Cup quarter-final against Edinburgh last Saturday\nLeinster squeezed through against Irish rivals Ulster and now face Toulouse in the semi-finals\n\\xe2\\x80\\x98I do feel as though Leinster will be able to edge it in the semi-final but I also fancy that Saracens will just have too much for Munster.\n\\xe2\\x80\\x98They just have a great squad, a very clear way of how they want to play the game.\n\\xe2\\x80\\x98They have very experienced players, some real strike runners and good finishers. So, for me, Sarries are still the team to beat.\\xe2\\x80\\x99\nBack in Hong Kong, it is the Fijians who O\\'Driscoll is backing.\n\\'They have a special love for the Hong Kong sevens,\\' he said of the Fiji supporters, some of whom have made the journey of over 5,000 miles to watch their country.\n\\'Their looking for five tournaments in a row and you\\xe2\\x80\\x99d be a foolish man to bet against it.\\'\nSome Fijians have made the trip of more than 5,000 miles to watch the Hong Kong Sevens\\xc2\\xa0\n\\xc2\\xa0",
    "title": "O\\'Driscoll fears for Ireland should Sexton injury woes continue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/rugbyunion/article-6891623/ODriscoll-fears-Ireland-Sexton-injury-woes-continue.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}