{
    "authors": [
        "Adam Crafton For The Daily Mail"
    ],
    "date_download": "2019-04-10 22:32:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 22:31:13",
    "description": "ADAM CRAFTON IN ZUZENHAUSEN: In previous times, a young English player, so out of their comfort zone, may have scrambled for the fastest escape route. Reiss Nelson had other plans.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6908675%2FReiss-lightning-Arsenal-starlet-Nelson-opens-dream-loan-spell-Germany.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/20/12113278-0-image-a-2_1554924856809.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "As the young Arsenal forward Reiss Nelson made the drive from the university town of Heidelberg, cutting through the sparse villages of Hoffenheim and pulling into his loan club\\xe2\\x80\\x99s Zuzenhausen training complex, the sense of foreboding arrived.\n\\xe2\\x80\\x98You are surrounded by all these trees,\\xe2\\x80\\x99 smiles the 19-year-old winger. \\xe2\\x80\\x98I was just thinking \\xe2\\x80\\x9cWhere am I going to?\\xe2\\x80\\x9d\\xc2\\xa0\nIt seems very small but it opens up into a beautiful modern place and you are kind of surprised. But then I got into the changing room. All the guys are speaking German and I\\xe2\\x80\\x99m thinking \\xe2\\x80\\x9cWhat are they talking about?\\xe2\\x80\\x9d\nYoung Arsenal forward Reiss Nelson has been making quite an impression on loan in Germany\nIn previous times, a young English player, so out of their comfort zone, may have scrambled for the fastest escape route.\nHoffenheim, after all, is far removed from the fast and furious pace of life in South London.\nNelson grew up in the maligned Aylesbury Estate made famous by Tony Blair\\xe2\\x80\\x99s first speech as Prime Minister in 1997.\\xc2\\xa0\nWhen Blair visited Aylesbury, the estate was the lightning rod for him to declare that the \\xe2\\x80\\x98poorest people in our country have been forgotten\\xe2\\x80\\x99. The ITV crime soap The Bill used it as a gritty shooting location. For Nelson, it was simply home.\nThe 19-year-old moved out of his comfort zone to get first team action with Hoffenheim\nNelson admits he was initially daunted and could not understand what his team-mates said\n\\xe2\\x80\\x98Where I come from, the estates are not so nice,\\xe2\\x80\\x99 Nelson says. \\xe2\\x80\\x98It is a bit gritty. On my estate, there are dangerous things happening.\n\\xe2\\x80\\x98But I had my ball with me and that made me feel safe. I just went out to play. Street football...That\\xe2\\x80\\x99s where I developed my strength, mentality and ruthlessness.\n\\xe2\\x80\\x98I have an elder brother who adores me and pushed me on. He just said \\xe2\\x80\\x9cGo out and play\\xe2\\x80\\x9d. My family made big sacrifices but little gestures mean a lot. My sister took me to training when she was pregnant.\\xc2\\xa0\n\\'My brother-in-law skipped work to get me to training. Our family get us through. We\\xe2\\x80\\x99d get the train, a bus and sometimes even walk to training. I\\xe2\\x80\\x99m just so happy it\\xe2\\x80\\x99s working out.\\xe2\\x80\\x99\nNelson is part of an English cohort talent defined by courage, self-confidence and open minds.\\xc2\\xa0\nNelson remains close friends with Borussia Dortmund\\xe2\\x80\\x99s Jadon Sancho, a product of their shared upbringing in Kennington and subsequent German adventures. The pair represented Southwark together as Under-11\\xe2\\x80\\x99s in the London Youth Games.\nNelson signed a new long-term contract at Arsenal last summer and impressed on the club\\xe2\\x80\\x99s pre-season tour of Singapore. In the search for first-team football, he plumped for a season in Germany and the results were initially explosive.\\xc2\\xa0\nNelson scored on his debut and struck six goals in his first seven Bundesliga appearances. His progress has since been hampered by injury but the club\\xe2\\x80\\x99s director Alexander Rosen calls Nelson \\xe2\\x80\\x98really incredible\\xe2\\x80\\x99.\nGareth Southgate\\'s assistant has made trips over to Germany specifically to see Nelson play\nNelson grew up playing with Jadon Sancho and is hoping to make a similarly big impression\n\\xe2\\x80\\x98The intensity has made me better,\\xe2\\x80\\x99 Nelson says. \\xe2\\x80\\x98On my debut, the ball went over the top and I just heard everyone shouting \\xe2\\x80\\x98Weiter, weiter, weiter\\xe2\\x80\\x99.. I didn\\xe2\\x80\\x99t know what they were talking about! I realised it meant run, run, press, press. That\\xe2\\x80\\x99s the intensity you want.\n\\xe2\\x80\\x98I went very deep to pick up the ball in our own half and I tried to turn. A defender clattered me. I was confused, dizzy, then the ball was bouncing. I went to chase it and another player kicked the ball straight in my face. I remember falling to the floor and I think the captain grabbed me and just threw me...I was thinking \\xe2\\x80\\x9cWhat is he doing?\\xe2\\x80\\x9d Two minutes later, I scored so I don\\xe2\\x80\\x99t mind that!\\xe2\\x80\\x99\nAlong with Sancho at Borussia Dortmund, Nelson\\xe2\\x80\\x99s contribution has tightened the gaze of German clubs towards Premier League academies.\\xc2\\xa0\nIn turn, young English talent know the statistics. Players aged below 22 have enjoyed 71,208 minutes of top-flight football in Germany this season, compared to 47,600 in the Premier League.\\xc2\\xa0\nAt Hoffenheim, Nelson has benefited from the coaching of 31-year-old manager Julian Nagelsmann and the club\\xe2\\x80\\x99s hi-tech innovations. These include scheduled sessions of gaming to improve cognitive reaction times and aeroplane pilot-style response drills. He lives in nearby Heidelberg, spending his time with visiting family members or bowling with his new team-mates.\n\\xe2\\x80\\x98I\\xe2\\x80\\x99m not very good at bowling...but of course I have the bumpers down,\\xe2\\x80\\x99 he grins.\nWithin the corridors of power at Arsenal, Nelson has long been touted as another pearl mined from the South London production line.\nThe youngster is seen as the next pearl mined from south London production line of talent\nHe trained alongside the Arsenal first-team at the age of fifteen under Arsene Wenger but the first overtures came from rivals Tottenham. A midnight battle ensued for the gifted eight-year-old.\nNelson says: \\xe2\\x80\\x98My brother-in-law was a Tottenham fan. He introduced me to football and brought me to Tottenham. At the time I just wanted to play football so I would go anywhere to play.\\xc2\\xa0\n\\'I was there on trial for two weeks. I had a game, played well and then I got home that night and I had a lot of teams calling me. It was so late, and I had school the next morning, but at 12 o\\xe2\\x80\\x99clock Arsenal called and I went directly in the morning to the training ground.\\xc2\\xa0\n\\'Arsenal was my dream club, so I would have been kicking myself if I turned that down. I had Thierry Henry\\xe2\\x80\\x99s name on the back of my shirts. Then he was the coach of our under-19 squad. His main thing was staying grounded.\\xc2\\xa0\n\\'A lot of kids, when they get to 18 or 19, they start getting flashy and forgetting about the real basics of being a professional footballer. He has always said \\xe2\\x80\\x9cBe on that and you\\xe2\\x80\\x99ll go to the top\\xe2\\x80\\x9d.\nNelson grew up an Arsenal supporter and had no hesitation when the club wanted to take him\nHenry\\xe2\\x80\\x99s confidence in Nelson is shared by the England set-up. Manager Gareth Southgate has highlighted Nelson as another forward likely to break into the senior set-up. Earlier this season, Southgate\\xe2\\x80\\x99s assistant Steve Holland paid a personal visit to Nelson in Hoffenheim.\nThe interest clearly meant much to the young winger. \\xe2\\x80\\x98He came to the training ground. We showed him round and he watched the game. He said I\\xe2\\x80\\x99ve just got to keep performing, and hopefully I can get there in the end. Every young kid dreams to play for their country.\n\\xe2\\x80\\x98I am just at the beginning. I want to get to the very top. My family deserve everything they will get.\\xc2\\xa0\n\\'For them to see me now in an Arsenal shirt and a Hoffenheim shirt, scoring my first goal here, they were literally in tears. It can only get better. I just need to stay loyal to God and anything can happen.\\xe2\\x80\\x99",
    "title": "Reiss lightning! Arsenal starlet Nelson opens up on dream loan spell in Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6908675/Reiss-lightning-Arsenal-starlet-Nelson-opens-dream-loan-spell-Germany.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}