{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-07 23:32:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:04:52",
    "description": "Bear Market Coffee, in George Street, is thought to be the first in Ireland to be completely cash-free.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6897087%2FNew-cashless-coffee-shop-Dublin-kind-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/00/wire-11982714-1554678297-942_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A new Dublin coffee shop may be the first in Ireland where customers cannot pay with cash.\nBear Market Coffee, in George Street, is completely cash-free, which owners Ruth and Stephen Deasy say means staff can concentrate on providing better customer service.\nRuth said cutting out the cash means less stress for baristas.\nStephen and Ruth\\xc2\\xb4s Bear Market Coffee shop may be the first in Ireland where customers cannot pay with cash (PA)\n\\xe2\\x80\\x9cWe do get times where everyone comes in together, with 20 or 30 people in the queue,\\xe2\\x80\\x9d Ruth said.\n\\xe2\\x80\\x9cWe\\xe2\\x80\\x99ve found that the person on the till is quite stressed trying to sort out change, so they\\xe2\\x80\\x99re not really engaging or explaining different cakes that we have because they\\xe2\\x80\\x99re under pressure to get down the line.\n\\xe2\\x80\\x9cWith contactless, the customer just taps their card, so they can spend more time talking to staff or explaining what they want, and everything can be done really efficiently.\\xe2\\x80\\x9d\nBear Market partnered with Magnet Networks,\\xc2\\xa0a telecommunications and data connectivity provider, to include a pre-order app and WiFi.\n\\xe2\\x80\\x9cWe have so many lines that if one goes down, another can pick up, we\\xe2\\x80\\x99ve two tills, two credit card machines, the till system will be on a different WiFi from our customers, so there\\xe2\\x80\\x99s no cross over.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s really secure, really high-end, so we\\xe2\\x80\\x99ve hopefully thought of everything.\\xe2\\x80\\x9d\nShe said the idea came after a visit to a cashless store in New York, and added: \\xe2\\x80\\x9cWe thought it was a lot more relaxed and a quicker process to get to the till and get your coffee, and the customer service element was more streamlined.\n\\xe2\\x80\\x9cWhen we started looking at our figures, we found that around 80% of our sales were on card.\\xe2\\x80\\x9d",
    "title": "New cashless coffee shop in Dublin may be first of its...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6897087/New-cashless-coffee-shop-Dublin-kind-Ireland.html"
}