{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-06 14:03:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 14:40:41",
    "description": "VATICAN CITY (AP) - Pope Francis has blamed Europe and the United States for selling weapons in war zones, fueling conflicts and causing victims in Syria,...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6893783%2FPope-blames-Europe-US-selling-weapons-war-zones.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/06/15/wire-11940680-1554559275-886_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "VATICAN CITY (AP) - Pope Francis has blamed Europe and the United States for selling weapons in war zones, fueling conflicts and causing victims in Syria, Yemen and Afghanistan.\nSpeaking to students and teachers of Milan\\'s San Carlo Institute on Saturday, the pope said that the reason why there are so many wars around the world is that \"the rich Europe and America sell weapons ... used to kill children and kill people.\"\nFrancis also added that, without weapons, countries like Syria, Yemen and Afghanistan wouldn\\'t be at war.\nThe pontiff said that \"a country that produces and sells weapons has on its conscience the death of every child and the destruction of each family. It\\'s us that make a difference.\"\nPope Francis arrives in the Paul VI hall at the Vatican for a audience with students and teachers of the San Carlo Institute of Milan, Saturday, April 6, 2019. (AP Photo/Alessandra Tarantino)\nPope Francis arrives in the Paul VI hall at the Vatican for a audience with students and teachers of the San Carlo Institute of Milan, Saturday, April 6, 2019. (AP Photo/Alessandra Tarantino)\nPope Francis arrives in the Paul VI hall at the Vatican for a audience with students and teachers of the San Carlo Institute of Milan, Saturday, April 6, 2019. (AP Photo/Alessandra Tarantino)\nChildren reach out to Pope Francis as he leaves the Paul VI hall at the Vatican at the end of an audience with students and teachers of the San Carlo Institute of Milan, Saturday, April 6, 2019. (AP Photo/Alessandra Tarantino)\nPope Francis leaves the Paul VI hall at the Vatican at the end of an audience with students and teachers of the San Carlo Institute of Milan, Saturday, April 6, 2019. (AP Photo/Alessandra Tarantino)",
    "title": "Pope blames Europe, US for selling weapons in war zones",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6893783/Pope-blames-Europe-US-selling-weapons-war-zones.html"
}