{
    "authors": [],
    "date_download": "2019-04-04 12:14:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:40:28",
    "description": "April 4 (Reuters) - European investment banking fees fell 25 percent to $4.9 billion during the first quarter of 2019 from a year earlier, with mergers and...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6885839%2FEuropean-investment-banking-fees-slump-25-pct-M-A-share-listings-drop.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 4 (Reuters) - European investment banking fees fell 25 percent to $4.9 billion during the first quarter of 2019 from a year earlier, with mergers and acquisitions involving European companies at their lowest in six years, a review by Refinitiv showed. The fall in European deals contributed to a 17 percent drop in global deals in the first quarter, as concerns about a global economic slowdown and fears of a no-deal Brexit in Europe deter companies from pursuing big tie-ups. While dealmakers expected a slowdown after 2018 emerged as the third strongest year on record for M&A around the world, they had not expected such a major drop in cross-border activity. Mergers and acquisitions which involved European companies fell 64 percent to $183.2 billion during the first quarter. Fees generated from completed M&A transactions fell 27.9 percent to $1.6 billion, the lowest start to the year since 2013. Debt capital markets underwriting fees totalled $2 billion, down 13.6 percent year-on-year to the lowest level since the first quarter in 2016, according to Refinitiv data analysis. ] European equity and equity-related issuance dropped 43 percent to $25.1 billion during the first quarter, after a 98 percent drop in proceeds raised from just eleven market debuts - the lowest number of issues since the start of 2008. European initial public offerings slumped to their lowest since the aftermath of the 2008 financial crisis in the first quarter of 2019, as uncertainty over Brexit and the U.S.- China trade dispute left companies not wanting to take their chances. Q1 2019 Europe Investment Banking Review from Refinitiv Category Amount Y-O-Y INVESTMENT BANKING FEES $4.9 Billion -25% MERGERS & ACQUISITIONS (Value) $183.2 Billion -64% EQUITY CAPITAL MARKETS (Issuance) $25.1 Billion -43% DEBT CAPITAL MARKETS (Issuance) $146.9 Billion -6% (Reporting by Justin George Varghese and Noor Zainab Hussain in Bengaluru; Editing by Elaine Hardcastle)",
    "title": "European investment banking fees slump 25 pct as M&A,...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6885839/European-investment-banking-fees-slump-25-pct-M-A-share-listings-drop.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}