{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-04 10:44:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 10:28:22",
    "description": "Scotland\\xc2\\xb4s Brexit Secretary Mike Russell said it is `essential\\xc2\\xb4 the UK takes part in next month\\xc2\\xb4s polls.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6885573%2FPM-urged-bunker-Brexit-commit-European-elections.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/10/wire-11850564-1554370104-869_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Scotland\\xe2\\x80\\x99s Brexit Secretary has insisted holding European elections is essential for the UK, as he warned staging a second referendum could take up to eight months to organise.\nMike Russell stressed the need for UK\\xc2\\xa0ministers to seek a \\xe2\\x80\\x9cvery long extension\\xe2\\x80\\x9d to the Brexit process.\nAs it stands, the UK is due to leave the EU on April 12, with no deal yet in place.\nPrime Minister Theresa May is meeting Labour leader Jeremy Corbyn for a second round of talks in a bid to resolve the impasse which has resulted from the Commons\\xe2\\x80\\x99 repeated rejection of her Withdrawal Agreement.\nBut for progress to be achieved, Mr Russell said the PM would have to \\xe2\\x80\\x9cmove from the bunker\\xe2\\x80\\x9d and accept some form of compromise.\nSpeaking on BBC Radio Scotland\\xe2\\x80\\x99s Good Morning Scotland programme on Thursday, Mr Russell said: \\xe2\\x80\\x9cJeremy Corbyn said last night he was surprised that the Prime Minister hadn\\xe2\\x80\\x99t given more, I\\xe2\\x80\\x99m not surprised. I think anybody with experience of the Prime Minister knows that she doesn\\xe2\\x80\\x99t give, she just sits there and takes.\n\\xe2\\x80\\x9cAnd I think that\\xe2\\x80\\x99s going to be the big issue, is she prepared to move from the bunker in which she has established herself over many months and move forward?\n\\xe2\\x80\\x9cThere are no signs that she is, but equally those discussions will have to continue.\n\\xe2\\x80\\x9cShe has kept the clock ticking in a very dangerous way. This is her responsibility.\n\\xe2\\x80\\x9cSo there is a responsibility to try to find some way forward before the cliff-edge of a no-deal Brexit which is now essentially a week away.\\xe2\\x80\\x9d\nWith the UK\\xe2\\x80\\x99s exit date \\xe2\\x80\\x93 which has already been delayed from the original March 29 deadline \\xe2\\x80\\x93 looming, Mr Russell revealed he had written to Mrs May\\xe2\\x80\\x99s defacto deputy, David Lidington, to argue the case for the UK taking part in May\\xe2\\x80\\x99s European Parliament elections.\nHe said: \\xe2\\x80\\x9cYesterday I wrote to David Lidington to say I thought those elections were now essential and have to be held.\\xe2\\x80\\x9d\nPrime Minister Theresa May has been holding talks with Labour aimed at finding a way forward on Brexit (PA)\nMr Russell argued that \\xe2\\x80\\x9cany solution\\xe2\\x80\\x9d to the Brexit impasse had to have a People\\xe2\\x80\\x99s Vote \\xe2\\x80\\x9cat the heart of it\\xe2\\x80\\x9d \\xe2\\x80\\x93 noting that politicians at Westminster had failed to resolve matters.\n\\xe2\\x80\\x9cThe people have to be asked what they think,\\xe2\\x80\\x9d he said.\nBut he stressed \\xe2\\x80\\x9cyou can\\xe2\\x80\\x99t rush a referenda\\xe2\\x80\\x9d, insisting best practice would have to be followed for such a vote.\nHe said: \\xe2\\x80\\x9cClearly this is a matter of six to eight months, I would have thought, that also implies a very long delay and sensible people are arguing for that very long delay and for European elections.\\xe2\\x80\\x9d\nThat could have knock-on implications for a possible second Scottish independence referendum \\xe2\\x80\\x93 with First Minister Nicola Sturgeon set to make clear her thinking on this only when there is more clarity over Brexit.\nMr Russell accepted: \\xe2\\x80\\x9cQuite clearly clarity on the Brexit process is required.\\xe2\\x80\\x9d\nBut he also said: \\xe2\\x80\\x9cEqually I have to say that I don\\xe2\\x80\\x99t think the people of Scotland should have to suffer the chaos and confusion and economic and other destruction that is taking place at the present moment.\\xe2\\x80\\x9d",
    "title": "PM urged to `get out of bunker\\xc2\\xb4 on Brexit and commit to...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6885573/PM-urged-bunker-Brexit-commit-European-elections.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}