{
    "authors": [
        "Australian Associated Press"
    ],
    "date_download": "2019-04-05 09:24:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 09:58:13",
    "description": "The tug of war between Australia and France for the loyalty of Sasha Zhoya is set to go to the next level with the multi-skilled teen sensation producing a...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Faap%2Farticle-6889937%2FZhoya-demand-Australia-France.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The tug of war between Australia and France for the loyalty of Sasha Zhoya is set to go to the next level with the multi-skilled teen sensation producing a swag of remarkable displays at the national athletics championships.\nZhoya won his third gold medal on Friday, clocking a 16-year-old world best to win the under-18 110m hurdles in 13.05 seconds.\nEarlier in the meet, he was just as dominant in winning the under-20 200m and pole vault, with his best vault clearance of 5.65m only seven centimetres shy of the qualifying standard for the world championships.\nZhoya was born in Perth, has lived his whole life in Australia and considers himself an Australian.\nBut his mother is from France, French was the first language he learnt as a toddler and the French athletics federation can dangle the tantalising prospect of a home Olympics in Paris in 2024.\n\"They\\'re both offering some amazing things,\" said Zhoya.\n\"I want to keep a clear head and leave that decision until later in the year.\n\"I wish I had something more (to say) because it would make my life easier as well.\n\"Right now it\\'s stressful; I\\'m trying to put it in the back of my mind and not think about it during comps.\n\"But it\\'s definitely popping into my head every 30 seconds.\"\nZhoya has to decide by December which country he will represent at the 2020 world junior championships - and potentially the Tokyo Olympics.\nHis other big decision is which event he will end up specialising in.\n\"I\\'ve got absolutely zero clue at the moment,\" said Zhoya.\n\"It depends how my body progresses and how I progress.\n\"Anything can happen - injury could cut out one event so I want to keep the three events for the time being.\"\nHaving cut a swathe through the junior events at the nationals at Sydney Olympic Park, Zhoya switched his attention to the open-age events.\nHe eased into the 100m semis on Friday night in 10.66 and then went straight to the men\\'s pole vault qualifying round.\nACT runner Edward Nketia was the fastest 100m heat winner in 10.39, with big guns Rohan Browning, Jack Hale and Trae Williams all keeping their powder dry while advancing to the semis on Saturday.\nMaddie Coates topped the qualifiers in the opening round of the women\\'s 100m in 11.75, with Riley Day fifth quickest in 11.89.",
    "title": "Zhoya in demand in Australia and France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/aap/article-6889937/Zhoya-demand-Australia-France.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}