{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-01 23:10:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 23:50:08",
    "description": "Phil Neville wants to see clubs like Manchester United, Arsenal and Chelsea 'throw open' their stadiums for women's matches.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6875089%2FEngland-Women-boss-Phil-Neville-eyes-bumper-crowds-England-huge-attendances-Europe.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/23/11738784-0-image-a-18_1554157136901.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Phil Neville wants to see clubs like Manchester United, Arsenal and Chelsea \\'throw open\\' their stadiums for women\\'s matches.\nThe England Women boss feels that with free tickets for such games huge crowds could attend, and has declared: \\'Let\\'s blow away the rest of Europe.\\'\nOn March 17 there was a crowd of 60,739 at the Wanda Metropolitano for Atletico Madrid against Barcelona, a world record attendance for a women\\'s club match.\nAtletico\\'s game in January against Athletic Bilbao at San Mames had a crowd of 48,121, and on March 24 there were 39,000 present at the Allianz Stadium as Juventus Women took on Fiorentina.\nA crowd of 2,800 watched\\xc2\\xa0Chelsea beat West Ham in the Women\\'s Super League on Sunday\nBut Neville, whose side face Canada at Manchester City\\'s Academy Stadium on Friday in the first of four home \\'Road to France Series\\' warm-up matches ahead of this summer\\'s World Cup, said: \\'Looking at the attendances in our league yesterday, I actually think that\\'s better than the one-off games in Spain or Italy.\n\\'There was 2,800 at Kingsmeadow (where Chelsea beat West Ham in the Women\\'s Super League), 1,500 at Solihull (where Birmingham lost to Arsenal). I think we\\'ve got a good foundation.\n\\'I see games in Spain where there\\'s probably only 100 to 150 people watching. So I think as a base line, we\\'ve got probably a little bit more sustainability.\n\\'What I would say is that some of the big teams in England now have got to open their big stadiums and fill it, and let\\'s say \\'let\\'s blow the rest of Europe away\\' because I think our game in this country is at a far better place than what it is in Spain and Italy.\nPhil Neville wants clubs like Manchester United to \\'throw open\\' their stadiums for matches\n\\'I think now, if (second-tier leaders) Man United win the league, or (top-flight leaders) Arsenal - throw open your stadium, open it up.\n\\'Champions League game for Chelsea - why not play it at Stamford Bridge? Get 30 or 40,000.\n\\'I think my players are at the level now where our big clubs have got to open their stadiums and let\\'s fill it and let\\'s blow away the rest of Europe.\n\\'That\\'s my feeling having watched Bilbao, Juventus. They\\'ve done it, but let\\'s us do it maybe two or three times from now to the end of the season.\\'\nNeville was then asked if he would advocate following those overseas games by having free tickets, and said: \\'Why not?\nNeville\\'s England\\xc2\\xa0face Canada at Manchester City\\'s Academy Stadium on Friday night\n\\'Man United let people in for free when they play at Leigh, so why can\\'t you at Old Trafford? Why can\\'t we fill Stamford Bridge for a Champions League semi-final against Lyon? It would be incredible.\\'\nChelsea Women\\'s Champions League quarter-final second leg against Paris St Germain at the Stade Jean Bouin had an attendance of over 13,000 and flares were thrown from the stands during the contest.\nAhead of the first leg at Kingsmeadow a coach containing about 50 PSG supporters was turned away from the ground after weapons, fireworks and drugs were found.\nNeville said: \\'When I went to the Chelsea home game against PSG, even the little bit of kerfuffle before it showed me the women\\'s game is going places.\n\\'I know it wasn\\'t a nice thing, but you know, that little thing - \\'actually this is important now\\'.\n\\'The atmosphere in Paris where they\\'re throwing things on the pitch, it\\'s not nice and I don\\'t like it but actually it shows we\\'re catching people up.\n\\'We don\\'t want any of the rubbish but what I\\'m saying is it is a sign people aren\\'t turning up for a women\\'s game now just to sample the chips and bring the kids, they\\'re actually coming because they want their team to win badly.\n\\'On Friday when we\\'ve got 8-9,000 at Man City and 15,000 at Swindon (England face Spain at the County Ground next Tuesday), that will be something probably 70 per cent of my squad haven\\'t played in front of and that\\'s why I\\'m excited about these games.\\'\n\\xc2\\xa0",
    "title": "England Women boss Phil Neville eyes bumper crowds in England after huge attendances in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6875089/England-Women-boss-Phil-Neville-eyes-bumper-crowds-England-huge-attendances-Europe.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}