{
    "authors": [],
    "date_download": "2019-04-10 13:16:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:30:37",
    "description": "April 10 (Reuters) - WarnerMedia Chief Executive John Stankey denied a report on Wednesday that parent company AT&T was considering selling its HBO...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6907277%2FAT-T-not-planning-sell-HBO-Europe-WarnerMedia-CEO.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 10 (Reuters) - WarnerMedia Chief Executive John Stankey denied a report on Wednesday that parent company AT&T was considering selling its HBO Europe business, calling it \"baseless and inaccurate.\"\nThe Financial Times report, citing current and former senior executives, said AT&T had internally discussed selling HBO Europe as part of efforts to reduce a debt pile of $170 billion.\n\"We normally do not comment on speculation, but when a news outlet is advised that their reporting is factually incorrect and report it anyway, we feel compelled to set the record straight,\" Stankey, who heads the newly created unit of AT&T, said in a statement.\n\"There is no truth whatsoever to the Financial Times\\' story saying AT&T is or has considered selling HBO Europe. It\\'s completely baseless and inaccurate. HBO Europe is a valuable asset for our growth plans in Europe.\"\nThe paper said that HBO Europe was one of several assets AT&T had considered selling but that it had not held formal talks with any potential buyers.\nIn November, AT&T said it had committed to cutting its heavy debt load in 2019 through a variety of measures, including a review of all of its non-core assets such as its stake in streaming video company Hulu for possible sale. (Reporting by Philip George and Ishita Palli in Bengaluru; Editing by Gopakumar Warrier and Patrick Graham)",
    "title": "AT&T not planning to sell HBO Europe -WarnerMedia CEO",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6907277/AT-T-not-planning-sell-HBO-Europe-WarnerMedia-CEO.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}