{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-11 17:43:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 17:53:36",
    "description": "Northern Ireland\\xc2\\xb4s Victim\\xc2\\xb4s Commissioner Judith Thompson made the call in her first presentation on legacy proposals to the Irish Government.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6912837%2FIreland-urged-investigate-Troubles-deaths-happened-Republic.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/11/17/wire-12156466-1555001618-845_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The Irish Government has been urged to launch legacy investigations into Troubles killings that took place in its jurisdiction.\nNorthern Ireland\\xe2\\x80\\x99s Victims Commissioner Judith Thompson made her first presentation on legacy proposals at Leinster House on Thursday.\nAmong her recommendations was for Ireland to establish a mechanism similar to the proposed Historical Investigations Unit in Northern Ireland to carry out investigations into incidents that took place in the Irish Republic.\nMaura Fay, 85, from Artane, Dublin, touches the name of her late husband Patrick on the memorial on Talbot Street to the 1974 Dublin and Monaghan Bombings. (PA Archive)\nShe also urged that legislation allowing effective information sharing for legacy inquests is established, and that transparent processes and a robust appeals system are in place around national security to help build trust with families.\nA number of incidents related to Northern Ireland\\xe2\\x80\\x99s troubled past took place in the Irish Republic.\nThese include the killing of 34 people on May 17 1974 after the Ulster Volunteer Force planted a series of bombs in Dublin and Monaghan and\\xc2\\xa0the IRA\\xe2\\x80\\x99s murder of Lord Mountbatten and three others in Sligo in 1979.\nA cross in Mullaghmore Bay near to where Lord Mountbatten\\xc2\\xb4s boat was blown up in 1979. (Niall Carson/PA)\nOn Thursday, Ms Thompson made a presentation to the Oireachtas committee on the Good Friday Agreement, and urged they use their influence to press the Irish Government on the matter.\nShe told the committee that there was a sense of isolation and inequality felt by victims who live outside Northern Ireland.\n\\xe2\\x80\\x9cI believe there is a good understanding of the issues, I believe there is a sense of it being very difficult to move on,\\xe2\\x80\\x9d Ms Thompson told the committee.\n\\xe2\\x80\\x9cI need to be more reassured that both governments feel that this is something that is not only important but urgent and doable.\\xe2\\x80\\x9d\nThe process of dealing with the past in Northern Ireland has been stalled amid the ongoing impasse over re-establishing devolved government at Stormont.\nNorthern Ireland has been without devolved government for over two years. (Niall Carson/PA)\nThere have been proposals to establish a Historical Investigations Unit as well as an Independent Commission on Information Retrieval and an Oral History Archive.\nMs Thompson said she does not believe many convictions will be secured, but said having investigations is important for bereaved families.\n\\xe2\\x80\\x9cThe purpose of historical investigations should not be defined narrowly in terms of numbers of prosecutions,\\xe2\\x80\\x9d she said.\n\\xe2\\x80\\x9cThat is not really primarily in the end what these investigations need to deliver, it is evident from previous and ongoing investigations, new information and evidence can be uncovered and that families who want answers can be better served than they have been, even if the evidence, as is likely in many cases, is insufficient to secure a conviction.\n\\xe2\\x80\\x9cThe critical issue for many families and communities as well is access to information about the circumstances leading to the death of people they love, and acknowledgement of the harm that has been done to them.\\xe2\\x80\\x9d\nIndependent TD Maureen O\\xe2\\x80\\x99Sullivan, who\\xc2\\xa0chairs Justice for the Forgotten which represents survivors and families of the victims of the May 1974 blasts, commended Ms Thompson.\n\\xe2\\x80\\x9cWhat you are saying is so true to their story, their experience and what they have been looking for, they have been waiting 46 years now,\\xe2\\x80\\x9d she said.\nThe issue of the definition of a victim, which has sparked rows over whether perpetrators should be included, was raised by\\xc2\\xa0Fermanagh MP Michelle Gildernew.\nDuring her contribution, the Sinn Fein MP revealed she was diagnosed with PTSD in 2013 \\xe2\\x80\\x9cas a result of the conflict\\xe2\\x80\\x9d.\nMs Gildernew said while the Dublin and Monaghan bombings \\xe2\\x80\\x9cunderstandably get a lot of attention\\xe2\\x80\\x9d, she said there were also bomb attacks in Cavan.\n\\xe2\\x80\\x9cThe pain of those families is the exact same of Jonathan Parry\\xe2\\x80\\x99s, anybody who has lost a loved one knows what it feels like to be a victim,\\xe2\\x80\\x9d she said.\n\\xe2\\x80\\x9cTo that end is there any progress on the definition of a victim\\xe2\\x80\\x9d.\nMs Thompson responded: \\xe2\\x80\\x9cWe have a definition in law which is the one I operate under which is an inclusive definition.\n\\xe2\\x80\\x9cI understand why that is difficult for some people and I don\\xe2\\x80\\x99t think it is a perfect definition, however I don\\xe2\\x80\\x99t know what a perfect definition would look like and I don\\xe2\\x80\\x99t think a conversation about who should be excluded from consideration of their pain is a healthy one to have as a way of dealing with the past.\\xe2\\x80\\x9d",
    "title": "Ireland urged to investigate Troubles deaths that...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6912837/Ireland-urged-investigate-Troubles-deaths-happened-Republic.html"
}