{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-02 17:30:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 17:23:20",
    "description": "The protest took place on the cliffs at Saltdean, near Brighton.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6878217%2FProtesters-use-mirrors-send-symbolic-SOS-call-Europe-Brexit.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/17/wire-11774404-1554223448-986_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "More than 400 people gathered on cliffs near Brighton to send an SOS signal across the English Channel in protest against Brexit.\nThe protesters used mirrors and other reflective objects to send the signal in the direction of continental Europe.\nThe stunt was a \\xe2\\x80\\x9clarge scale, pro-EU, human artwork\\xe2\\x80\\x9d, according to a statement issued by the organiser, Bristol-based artist Dunkan McKellar.\nThe stunt was a \"symbolic\" protest over Brexit, according to the organiser. (duncanmckellarsunshine on Instagram/PA)\n\\xe2\\x80\\x9cThe group successfully created a symbolic SOS call to the rest of Europe, to show the strength of the British pro-EU community in the face of Brexit chaos,\\xe2\\x80\\x9d the statement added.\nThe protest took place on Saturday on the cliffs at Saltdean on the south coast.\nThe crowd spread out to form a long line along the coast, facing out across the sea.\nMirrors and other reflective materials were used to send the signal across the English Channel. (duncanmckellarsunshine on Instagram/PA)\nLast year Mr McKellar worked on another artwork which saw people line a 1km stretch of the border between Mexico and the US.\nParticipants wore a mirrored mask which reflected the sun\\xe2\\x80\\x99s rays.\n\\xe2\\x80\\x9cThe masks caught the sun and together they created a dazzling ray of hope crossing the border wall,\\xe2\\x80\\x9d the statement added.",
    "title": "Protesters use mirrors to send `symbolic\\xc2\\xb4 SOS call to...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6878217/Protesters-use-mirrors-send-symbolic-SOS-call-Europe-Brexit.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}