{
    "authors": [],
    "date_download": "2019-04-10 05:31:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 05:45:32",
    "description": "April 10 (Reuters) - AT&T has internally discussed about selling its HBO Europe business as the telecom group aims to reduce a debt pile of $170...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6906041%2FAT-T-explores-sale-HBO-Europe-reduce-debt--FT.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 10 (Reuters) - AT&T has internally discussed about selling its HBO Europe business as the telecom group aims to reduce a debt pile of $170 billion, the Financial times reported, citing current and former senior executives.\nComcast-owned Sky would be an \"obvious buyer\" given its relationship with HBO, the paper said https://on.ft.com/2WWtl07, citing people at AT&T and HBO. Sky distributes HBO content in the UK, Germany and Italy.\nHBO became part of AT&T after the telecom group closed its $85 billion acquisition of Time Warner Inc last year.\nHBO Europe is one of several assets AT&T has considered selling but has not held formal talks with any potential buyers, the paper added.\nIn November, AT&T said it had committed to cutting its heavy debt load in 2019 through a variety of measures, including a review of all of its non-core assets such as its stake in streaming video company Hulu for possible sale.\nAT&T and Comcast did not immediately respond to requests for comment on the report. (Reporting by Philip George and Ishita Palli in Bengaluru; Editing by Gopakumar Warrier)",
    "title": "AT&T explores sale of HBO Europe to reduce debt - FT",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6906041/AT-T-explores-sale-HBO-Europe-reduce-debt--FT.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}