{
    "authors": [],
    "date_download": "2019-04-05 08:04:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 08:55:30",
    "description": "April 5 (Reuters) - European shares were little changed on Friday as investors waited for a closely watched U.S. jobs report and trade talks between China...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6889743%2FEuropean-shares-little-changed-U-S-jobs-data.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 5 (Reuters) - European shares were little changed on Friday as investors waited for a closely watched U.S. jobs report and trade talks between China and the United States continued.\nThe pan-region STOXX 600 index was up 0.1 percent at 0730 GMT, set for its best weekly rise in three weeks. Most European markets were higher, but Germany\\'s tariff-sensitive DAX slipped lower.\nGerman industrial output rose in February, some good news for Europe\\'s largest economy. All eyes will now be on the U.S. non-farm payrolls report for March due later in the day, which is expected to show a recovery from February\\'s 17-month low .\nU.S. President Donald Trump said a U.S.-China trade deal could be announced within four weeks, but he warned China it would be difficult to let trade continue without an agreement .\nMore complications arose for a possible merger of Deutsche Bank and Commerzbank. The European Central Bank will ask Deutsche Bank to raise fresh funds before it gives the go-ahead for the deal, a source told Reuters.\nThe demand could complicate a bid to create Europe\\'s third-largest bank out of Germany\\'s top two lenders, who have struggled to recover since the financial crisis.\nShares of both banks were slightly higher.\nSES shares jumped more than 6 percent after the company\\'s successful launch of medium earth orbit satellites.\nSwiss producer and supplier of polymers and chemicals Ems Chemie climbed 5 percent after it beat first-quarter net sales target.\nLadbrokes owner GVC Holdings Plc shares rose after it posted 8 percent growth in quarterly net gaming revenue.\nHammerson Plc dragged down STOXX 600 real estate shares after Jefferies trimmed its price target for the British shopping centre operator.\nZurich Insurance Group AG shares came under pressure as it traded ex-dividend. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru, editing by Larry King)",
    "title": "European shares little changed before U.S. jobs data",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6889743/European-shares-little-changed-U-S-jobs-data.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}