{
    "authors": [],
    "date_download": "2019-04-03 08:40:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 08:55:26",
    "description": "April 3 (Reuters) - European shares rose for the fourth straight session on Wednesday, as investors took heart from further signs of recovery in China and...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6880967%2FEuropean-shares-climb-fourth-day-trade-optimism-China-data.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 3 (Reuters) - European shares rose for the fourth straight session on Wednesday, as investors took heart from further signs of recovery in China and progress towards a possible trade deal between Beijing and Washington.\nThe pan-European index rose 0.7 pct at 0724 GMT, hitting its highest level since Aug. 10.\nFrankfurt\\'s trade-sensitive DAX outperformed peers, gaining 1.2 percent. London\\'s FTSE 100 lagged as a firming pound weighed on multi-national exporters, which make the lion\\'s share of their earnings in foreign currencies.\nAll sectors except the food and beverage index advanced, with basic and resources and auto stocks leading gains.\nWhite House economic adviser Larry Kudlow said on Tuesday he expects the United States and China \"to make more headway\" as the two sides resume trade talks this week.\nAlso helping sentiment was reports that British Prime Minister Theresa May might seek another Brexit delay to try to agree an EU divorce deal with the opposition Labour leader.\nStrong economic data out of China has also helped sentiment. The latest private business survey on Wednesday showed activity in China\\'s services sector had picked up to a 14-month high in March as demand improved at home and abroad.\nAnother survey indicated activity in Spain\\'s services sector had jumped to its highest level in more than a year in March.\nLeading gains on the pan-region index was Prosiebensat as traders said the German media company may be among the possible candidates for a cross-border deal with Mediaset .\nBanco de Sabadell SA jumped more than 3 percent as the banking group said it may sell Sabadell Asset Management SA - its asset management company.\nShares of luxury goods maker Burberry Group slid 3 percent, the most on STOXX and the FTSE, after JP Morgan analysts cut their full-year profit forecast for the company citing high-exposure to Brexit-related sterling volatility.\nIn contrast, French luxury goods maker Moet Hennessy Louis Vuitton gained after JP Morgan raised its price target on the stock.\nCMC Markets tumbled 7 percent after the online trading firm forecast a plunge in net operating income, hurt by lower client trading activity due to regulatory curbs in Europe.\nPandora dipped after the jewelry maker announced its chief operating officer Jeremy Schwartz would be stepping down.\nMetro rose 1.5 percent after the German retailer said it is still in talks with several investors, who are interested in buying its Real hypermarkets chain. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru Editing by Andrew Heavens)",
    "title": "European shares climb for fourth day on trade optimism,...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6880967/European-shares-climb-fourth-day-trade-optimism-China-data.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}