{
    "authors": [],
    "date_download": "2019-04-03 10:17:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 09:45:24",
    "description": "By Jes\\xc3\\xbas AguadoMADRID, April 3 (Reuters) - Spain's Santander said on Wednesday it was focused on cost-savings in its more mature European businesses, while...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6881095%2FSantander-focused-Europe-cost-cuts-Latin-American-profit.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Jes\\xc3\\xbas Aguado\nMADRID, April 3 (Reuters) - Spain\\'s Santander said on Wednesday it was focused on cost-savings in its more mature European businesses, while maintaining higher profitability in its Latin America markets.\nSantander said it was aiming for incremental annual cost savings of 1.2 billion euros ($1.4 billion) in the medium term, of which 1 billion euros would come from Europe.\nEurope\\'s banks are focused on cost savings as they attempt to offset a squeeze on margins due to low interest rates.\nSpain\\'s largest bank said as part of its focus on efficiency in Europe it was expecting 250 million euros of additional costs savings in its Spanish business from the integration of Popular.\nWhen it first announced the acquisition of Popular in 2017, Santander said it was expecting cost synergies of close to 500 million euros per year from 2020.\nIn Britain, Santander\\'s third biggest market, it said that as part of its strategy it would focus on cost management and continued risk discipline, without giving out any specifics.\nAround 730 million euros of the total cost savings would come from effiency gains in IT and operations and 220 million euros from shared services across regions, including the UK.\nThe euro zone\\'s biggest lender by market value reiterated its target for return on tangible equity (ROTE) - a measure of profitability - of 13-15 percent and a Core Tier 1 fully-loaded capital ratio target of 11-12 percent in the medium term.\nSantander shares were up 1.7 percent at 0835 GMT against a 1.5 percent rise on the European STOXX banking index. ($1 = 0.8911 euros) (Reporting by Jes\\xc3\\xbas Aguado; Editing Paul Day and Alexander Smith)",
    "title": "Santander focused on Europe cost cuts, Latin American...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6881095/Santander-focused-Europe-cost-cuts-Latin-American-profit.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}