{
    "authors": [
        "Laurie Whitwell For The Daily Mail"
    ],
    "date_download": "2019-04-08 21:24:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 22:21:20",
    "description": "Nuno Espirito Santo will take Wolves on a warm-weather training break to Marbella for a final recharge of batteries ahead of attempts to qualify for Europe via the Premier League.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6900659%2FNuno-Espirito-Santo-warms-task-European-qualification-Wolves-plan-Marbella-training-camp.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/22/12023524-0-image-a-42_1554757827100.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "He believes a refreshing break will be conducive to European qualification\nNuno Espirito Santo will take Wolves on a warm-weather training break to Marbella for a final recharge of batteries ahead of attempts to qualify for Europe via the Premier League.\nWolves lost their chance to make the Europa League through the FA Cup after being beaten by Watford in Sunday\\'s Wembley semi-final but the club are determined to finish the season strongly.\nNuno has taken his team to the Spanish resort before, most recently in February in between an FA Cup replay against Shrewsbury and a Monday night match with Newcastle, and he places value on a change of scenery getting the best from his players.\nNuno Espirito Santo is preparing to take Wolves on a training break to Marbella next week\nIn an itinerary that has been in the diary for a month, the Wolves squad and staff will fly out immediately after facing Southampton at St Mary\\'s on Saturday and then spend five days training and bonding in sunnier climes.\\xc2\\xa0\nAfter returning on Thursday next week, Wolves host Brighton at Molineux on Easter Saturday, with four further games against Arsenal, Watford, Fulham and Liverpool.\nNuno wants his players in peak shape for the run-in, with a target of finishing seventh achievable.\\xc2\\xa0\\xc2\\xa0\nHe believes a refreshing break will be conducive to Europa League qualification\nThat would lead to a Europa League place should Manchester City beat Watford in the FA Cup final.\\xc2\\xa0\nWolves are currently eighth, behind Leicester on goal difference only and with a game in hand.\nNuno took his team to Marbella in February and they were subsequently able to pull of famous wins over Manchester United, while also securing a draw at Chelsea.\\xc2\\xa0\nWolves lost their chance to qualify through the FA Cup after losing to Watford at Wembley, and the squad will fly to Marbella after facing Southampton at St Mary\\'s on Saturday\nThe trip is also expected to provide comfort after the bruising way victory slipped from their grasp against Javi Gracia\\'s team.\nNuno said: \\'Now is a moment we have to suffer together. Let\\'s look at it and try to improve. We have to face it. Nothing we can say or do now will change it.\n\\'We have to stick together, know it will be hard, but let\\'s look at the future and still to go for it. Specifically we have to become a better team. There is more to come.\\'",
    "title": "Nuno Espirito Santo warms to task of European qualification as Wolves plan\\xc2\\xa0Marbella training camp",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6900659/Nuno-Espirito-Santo-warms-task-European-qualification-Wolves-plan-Marbella-training-camp.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}