{
    "authors": [
        "Will Griffee For Mailonline"
    ],
    "date_download": "2019-04-01 11:54:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:57:11",
    "description": "Alfredo Morelos is the man with the shortest fuse in football and was sent off yet again for Rangers in their Old Firm defeat by Celtic on Sunday.\\xc2\\xa0",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6872827%2FAlfredo-Morelos-broken-European-record-red-cards-season.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/01/11/11716788-0-image-a-32_1554115010508.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Alfredo Morelos is the man with the shortest fuse in football and was sent off yet again for Rangers in their Old Firm defeat by Celtic on Sunday.\\xc2\\xa0\nThe irate Colombian can be depended on to explode at the merest hint of provocation and reacted to a slight bump by Scott Brown by elbowing him straight in the face.\\xc2\\xa0\nSteven Gerrard was left shaking his head in dismay and after seeing the striker walk prematurely down the tunnel for the fifth time this season, said he couldn\\'t defend him anymore.\\xc2\\xa0\nAlfredo Morelos (centre) was shown a fifth red card this season for his elbow on Scott Brown\nThe Colombian, sent off here in Agusust against Aberdeen, now holds the European record\nThere are a number of statistics that shame Morelos and put his ludicrous diciplinary record under the spotlight.\\xc2\\xa0\nHe currently has more red cards than any other team in the Scottish Premiership this season.\\xc2\\xa0\\xc2\\xa0\nIn fact, the combustable 22-year-old\\'s five dismissals is more than there were in the entire World Cup in Russia last year (4).\\xc2\\xa0\nMorelos prides himself on being a ferocious competitor but his emotion regularly spills over\nWhen you consider that 736 players were in action at the tournament, his indiscipline is even more staggering.\\xc2\\xa0\nHe also now has the dubious honour of breaking the European record for the most red cards in one campaign.\\xc2\\xa0\nThe fifth meant he overtook team-mate Ryan Jack, though two of his four were recinded, and notoriously fiery Real Madrid defender Sergio Ramos.\\xc2\\xa0\\xc2\\xa0\nIn 27 matches this season, Morelos has 17 goals, four assists nine yellow cards and five reds.\\xc2\\xa0\nMorelos has been Rangers\\' best player this season but also let Steven Gerrard down\nThe striker can be easily wound up by opponents and they deliberately antagonise him\nHaving left his side battling with ten men against Celtic on Sunday, in a game they eventually lost 2-1, Morelos is now facing a four game suspension.\\xc2\\xa0\nBy the time he has served the ban, he will have missed a grand total of ten matches including 4 hours 13 minutes of game time in the matches he\\'s been sent off in.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\nGiven his undeniable ability as Rangers\\' main goal threat, their season could have gone entirely differently if he\\'d managed to temper his aggression.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0",
    "title": "Alfredo Morelos has broken European record for most red cards in a season",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6872827/Alfredo-Morelos-broken-European-record-red-cards-season.html"
}