{
    "authors": [],
    "date_download": "2019-04-05 18:27:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 18:27:16",
    "description": "Democratic US presidential candidate Beto O'Rourke has compared Donald Trump's attacks on immigrants to Nazi Germany, saying at a campaign event that similar...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fafp%2Farticle-6891707%2FDemocrat-ORourke-says-Trump-rhetoric-recalls-Nazi-Germany.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/18/wire-11915518-1554485238-347_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "In a Facebook video Beto O\\'Rourke, a Democratic 2020 US presidential hopeful, likened President Donald Trump\\'s comments about immigrants to those heard during Germany\\'s Third Reich\nDemocratic US presidential candidate Beto O\\'Rourke has compared Donald Trump\\'s attacks on immigrants to Nazi Germany, saying at a campaign event that similar rhetoric might have been heard during the Third Reich.\nAddressing a town hall gathering in Carroll, Iowa late Thursday, O\\'Rourke recalled how Trump blasted Mexican immigrants as \"rapists\" and referred to some people seeking to enter the country as \"animals\" and an \"infestation.\"\nThe former congressman from Texas also pointed to other troubling Trump behavior, including his effort to ban all Muslims from entering the country, and his seeming defense of white nationalists at a deadly rally in Virginia in 2017.\n\"Now we would not be surprised if, in the Third Reich, other human beings were described as an infestation, as a cockroach or a pest that you would want to kill,\" O\\'Rourke told attendees, according to video posted on his Facebook page.\n\"But to do that in 2017 or \\'18 in the United States of America doesn\\'t make sense.\"\nIn a tweet last June, Trump berated Democrats as \"the problem,\" and said \"they don\\'t care about crime and want illegal immigrants, no matter how bad they may be, to pour into and infest our Country, like MS-13.\"\nTrump frequently mentions MS-13, which is a particularly brutal criminal gang operating in the United States and Central America.\nO\\'Rourke is polling fourth in a Democratic field of at least 17 candidates including liberal Senator Bernie Sanders, and which may soon see former vice president Joe Biden enter the race.\nO\\'Rourke later acknowledged the Nazi comparison that he made in front of voters.\n\"I compared the rhetoric that the president has employed to rhetoric that you might have heard during the Third Reich. Calling human beings an infestation is something that we might have expected to hear in Nazi Germany,\" O\\'Rourke told reporters.\n\"Describing immigrants.... as rapists and criminals. Seeking to ban all Muslims, all people of one religion,\" he added. \"What other country on the face of the planet does that kind of thing?\"\nO\\'Rourke\\'s comparisons came as US lawmakers have been embroiled in heated debates in Congress about anti-Semitism and whether socialists are Nazis.\nSix million Jews were exterminated by the Nazis in Europe between 1939 and 1945.",
    "title": "Democrat O\\'Rourke says Trump rhetoric recalls Nazi Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/afp/article-6891707/Democrat-ORourke-says-Trump-rhetoric-recalls-Nazi-Germany.html"
}