{
    "authors": [
        "Kate Mcgreavy For Mailonline"
    ],
    "date_download": "2019-04-03 12:01:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 12:37:55",
    "description": "Lionel Messi's late free-kick against Villarreal did not just give Barcelona hope of claiming a point but also saw him enter the record books. The 90th-minute strike was Messi's 415th goal.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6881503%2FMessi-moves-ahead-Ronaldo-time-goalscorer-Europes-five-leagues.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/12/11807334-0-image-a-62_1554290946114.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Lionel Messi\\'s late free-kick against Villarreal did not just give Barcelona hope of claiming a point but also saw him enter the record books.\nThe superb set-piece saw the Argentine become the all-time top goalscorer in Europe\\'s top five leagues.\nThe 90th-minute strike was Messi\\'s 415th goal which took him past Juventus star Cristiano Ronaldo on 414.\nLionel Messi became the\\xc2\\xa0all-time top goalscorer in Europe\\'s top five leagues on Tuesday night\nMessi reached the landmark in 446 games while Ronaldo has notched 414 in 514 matches - 68 more.\\xc2\\xa0\nBarcelona were trailing 4-2 in the 80th minute but Messi stepped up with a free-kick 10 minutes later before Luis Suarez rescued a point in added time.\nIt was the third league game in a row that the 31-year-old has scored a set-piece.\\xc2\\xa0\n\\xc2\\xa0His late free-kick during Barcelona\\'s 4-4 draw with Villarreal saw him enter the record books\nBarcelona coach Ernesto Valverde refused to excuse his side\\'s dependence on Messi after he came off the bench to spark a dramatic late comeback on Tuesday night.\n\\'Of course there is Messi dependence\\',\\' Valverde told a press conference.\n\\'It would exist in any team in the world, but when he is not there we also have to play and try to win.\n\\'Leo is fundamental for us and marks the style, it is well known that he is the best in the world for something.\\'",
    "title": "Messi moves ahead of Ronaldo as all-time top goalscorer in Europe\\'s top five leagues",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6881503/Messi-moves-ahead-Ronaldo-time-goalscorer-Europes-five-leagues.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}