{
    "authors": [
        "Sam Greenhill In Tbilisi For The Daily Mail"
    ],
    "date_download": "2019-04-08 22:20:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 22:03:39",
    "description": "Jack Shepherd vowed to pursue his \\xe2\\x80\\x98human rights\\xe2\\x80\\x99 at Europe\\xe2\\x80\\x99s top court in Strasbourg, France. He was last July convicted at the Old Bailey in his absence for Charlotte Brown's manslaughter.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6900385%2FSpeedboat-killer-Jack-Shepherd-vows-case-European-Court-Human-Rights.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/22/12023476-0-image-a-48_1554757387413.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Speedboat killer Jack Shepherd, pictured above in a court in Georgia, is appealing against his conviction over the death of Charlotte Brown\nSpeedboat\\xc2\\xa0killer Jack Shepherd has vowed to pursue his \\xe2\\x80\\x98human rights\\xe2\\x80\\x99 at Europe\\xe2\\x80\\x99s top court to clear his name.\nHe is appealing against his conviction over the death of Charlotte Brown \\xe2\\x80\\x93 whom he still blames for the tragedy.\\xc2\\xa0\nBut if British courts reject his bid for freedom, he plans to take his case to the European Court of Human Rights \\xe2\\x80\\x93 which has the power to rule his trial was unfair.\\xc2\\xa0\nYesterday a source close to his legal team in Georgia, where he fled last year, said: \\xe2\\x80\\x98He will pursue every avenue to clear his name. Jack knows his rights...\n\\xe2\\x80\\x98He will take it to the European Court of Human Rights if he can. But he is quietly confident his first appeal will succeed.\\xe2\\x80\\x99\\xc2\\xa0\nShepherd, 31, was last July convicted at the Old Bailey in his absence for the manslaughter of Miss Brown, 24, who died when his speedboat flipped on the Thames on a drunken first date in 2015.\nHis legal aid-funded appeal is based on perceived legal errors made by the judge in relation to his police interview.\nMiss Brown, 24, died when his speedboat flipped on the Thames on a drunken first date in 2015.\\xc2\\xa0He has issued a reluctant apology to Miss Brown\\xe2\\x80\\x99s parents, but shamelessly continues to blame her for her own death\nIf it fails, he could ask the Strasbourg court to uphold his \\xe2\\x80\\x98human right to a fair trial\\xe2\\x80\\x99, claiming he was unable to defend himself properly at the Old Bailey \\xe2\\x80\\x93 even though this is because he had absconded.\nThe Strasbourg court has nothing to do with the European Union and Britain will remain under its jurisdiction after Brexit.\nShepherd, a web designer who spent ten months living incognito in Georgia before a Daily Mail investigation tracked him down, is due to be extradited to the UK tomorrow to start his six-year jail sentence. He is expected to face an Old Bailey judge on Thursday.\nHe has issued a reluctant apology to Miss Brown\\xe2\\x80\\x99s parents, but shamelessly continues to blame her for her own death. He claims she was driving his defective speedboat when it hit a floating log.\nHe said from his cell in the Georgian capital Tbilisi: \\xe2\\x80\\x98Her actions led to the fatal accident.\\xe2\\x80\\x99\nAt his trial, prosecutors said that, if it was true, he was even more culpable for her death because as captain he should have known that Miss Brown, a business consultant from Clacton, Essex, had no experience with boats.\nIf British courts reject his bid for freedom, he plans to take his case to the European Court of Human Rights \\xe2\\x80\\x93 which has the power to rule his trial was unfair\nShepherd said: \\xe2\\x80\\x98Ultimately, it was her action to accelerate in the manner that she did, even though I failed to prevent her. You see, it\\xe2\\x80\\x99s shared [responsibility].\\xe2\\x80\\x99\nHe added: \\xe2\\x80\\x98There are matters of luck and fate \\xe2\\x80\\x93 an unseen log in the path of the boat. In the end I survived while Charlotte lost her life. Things could have been very different.\\xe2\\x80\\x99\\xc2\\xa0\nHe admitted \\xe2\\x80\\x98some of the moral responsibility for Charlotte\\xe2\\x80\\x99s death\\xe2\\x80\\x99 and said he understood why her family blamed him.\nReferring to Miss Brown\\xe2\\x80\\x99s parents, Graham Brown and Roz Wickens, he said: \\xe2\\x80\\x98Absolutely, unreservedly, I apologise for the role I played. But the reality is not quite so simple. I am very sorry for what happened. It was a tragedy and if I could do anything to change what happened I really would.\\xe2\\x80\\x99\nAsked if he regretted fleeing before his trial, he said: \\xe2\\x80\\x98Primarily, yes. The consequences for me and others, the way I\\xe2\\x80\\x99m perceived, it\\xe2\\x80\\x99s upset a lot of people and it was against my own interests also ... But also, the choice I felt I faced ...was between running and suicide.\\xe2\\x80\\x99\nMiss Brown\\xe2\\x80\\x99s mother said: \\xe2\\x80\\x98Nothing he says will bring my daughter back.\\xe2\\x80\\x99",
    "title": "Speedboat killer Jack Shepherd vows to take his case to the European Court of Human Rights",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6900385/Speedboat-killer-Jack-Shepherd-vows-case-European-Court-Human-Rights.html"
}