{
    "authors": [],
    "date_download": "2019-04-04 09:08:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 08:45:26",
    "description": "April 4 (Reuters) - European stocks took a breather on Thursday after hitting an eight-month high in the previous session, with banking mergers in focus...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6885281%2FEuropean-shares-retreat-strong-surge-trade-talks-banks-M-A-tap.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 4 (Reuters) - European stocks took a breather on Thursday after hitting an eight-month high in the previous session, with banking mergers in focus while investors awaited more developments in U.S.-China trade talks.\nAt 0720 GMT, the pan-European STOXX 600 index was down 0.4 percent, having risen more than 3 percent climb in the previous four sessions on hopes that a U.S.-China trade deal could be imminent after both sides reported progress.\nCommerzbank shares rose 3 percent as the race to acquire the German lender heated up. The Financial Times reported that Italy\\'s UniCredit was preparing a bid as Deutsche Bank\\'s attempt faces obstacles.\nThe FT said UniCredit was unlikely to gatecrash current merger negotiations with Deutsche but might make a move if these fell apart.\nThe news is likely to rekindle expectations of further consolidation in the battered European banking sector, which has underperformed the STOXX 600 this year. It was also among leading decliners on Thursday.\nBritain\\'s exporter-heavy FTSE 100 continued to be pressured by a rise in sterling, boosted by hopes of progress or at least a longer Brexit delay as Prime Minister Theresa May seeks a joint approach with opposition leader Jeremy Corbyn to end a parliamentary deadlock.\nDampening sentiment was data out of Germany that showed an unexpected drop in industrial orders in February, hit by a slump in foreign demand.\nSaga Plc shares crashed nearly 40 percent, on course for its worst daily performance, after the over-50s tourism and insurance firm forecast lower annual underlying pretax profit and cut its dividend as it struggles to keep up in a competitive motor and home insurance sector.\nSteel maker Thyssenkrupp fell 1.5 percent as workers demanded substantial guarantees for jobs and plants even if a planned joint venture with India\\'s Tata Steel falls apart.\nNovartis dipped after an influential non-profit organisation said the $4 million to $5 million value put on a course of its experimental gene therapy for spinal muscular atrophy (SMA) is excessive.\nAmong bright spots was the British home repairs provider HomeServe Plc, which led gains on the STOXX after forecasting full-year adjusted pretax profit at the upper end of market expectations. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru; Editing by Kevin Liffey)",
    "title": "European shares retreat after strong surge; trade...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6885281/European-shares-retreat-strong-surge-trade-talks-banks-M-A-tap.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}