{
    "authors": [
        "Alex Brummer For The Daily Mail"
    ],
    "date_download": "2019-04-02 21:54:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 22:41:51",
    "description": "Amid Britain's political paralysis and the threats of a 'no deal' Brexit, the European Union's markets chief Valdis Dombrovski is warning of disruption and potential liquidity problems in financial markets.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fmoney%2Fcomment%2Farticle-6878641%2FALEX-BRUMMER-Italy-not-Brexit-real-ticking-time-bomb-heart-EU.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/19/11777690-0-image-a-14_1554229812803.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Amid Britain\\xe2\\x80\\x99s political paralysis and the threats of a No Deal Brexit, the European Union\\xe2\\x80\\x99s markets chief Valdis Dombrovskis is warning of disruption and potential liquidity problems.\nThis is in spite of the fact that the Bank of England has agreed with Brussels and Frankfurt\\xe2\\x80\\x99s contingency measures to keep the system safe, including recognition by European regulators of the trillions of euros of contracts handled through City-based clearing houses.\nThe eurocrat is right to be cautious about the potential for financial system harm, especially as the European banking system is ill-equipped for another shock.\nA devastating report from the Paris-based OECD notes that since 2000 the Italian economy - which then approximated to the size of Britain - has not grown by a euro\nBut Brussels also needs to ask itself questions as to what benefit will arise from being so difficult with Theresa May. Siemens UK chief Juergen Maier may think it is fitting to describe events in the Commons as turning Britain into a \\xe2\\x80\\x98laughing stock.\\xe2\\x80\\x99\nBut he should also recognise that the UK is among the least of the EU\\xe2\\x80\\x99s economic problems.\\xc2\\xa0\nA devastating report from the Paris-based OECD notes that since 2000 the Italian economy, which then approximated to the size of Britain, has not grown a euro.\\xc2\\xa0\nIn contrast the UK has added \\xc2\\xa31trillion to its national output and expanded by more than 40 per cent despite the deep trough following the financial crisis of 2008-09.\nThe granular detail of the OECD report on Italy is thoroughly disturbing.\nThe ratio of debt to national output stands at 138 per cent. Absolute poverty rates for young people are high. And the dearth of jobs means that young people are emigrating at alarming rates.\nIn Britain we talk of a North-South divide but it is as nothing as that between Italy\\xe2\\x80\\x99s relatively healthy North and an impoverished South.\nThe UK\\xe2\\x80\\x99s governance may be the butt of humour. However, the man behind Italy\\xe2\\x80\\x99s ruling Five Star Movement coalition is a comedian, Beppe Grillo.\\xc2\\xa0\nItaly\\xe2\\x80\\x99s economy is forecast to shrink again and the jobless rate rise to 12 per cent, against the UK\\xe2\\x80\\x99s 3.9 per cent.\nBad bank debts are shrinking. But it is still being kept afloat by extraordinary support from the European Central Bank.\nThe EU without Britain means that Italy would become the third-largest economy in the bloc. That is the real ticking timebomb at the heart of the EU.\nPrime suspects\nThe war of words between sub-prime lenders Non-Standard Finance and Provident Financial shows no sign of cooling. NSF claims victory in its battle for a nil-premium control with 50.7 per cent of the stock committed to the takeover.\nIts boss, John van Kuffeler, a frisky 70-year-old, can\\xe2\\x80\\x99t wait to get his hands on his former firm. Provident has come back with serious financial questions about whether NSF is a safe owner, in that it has been paying dividends out of reserves that might be needed in a downturn.\nNSF is shouting victory when it requires 90 per cent of votes for the offer to go unconditional. An obstacle is continuing regulatory questions. The Competition and Markets Authority, determined to show it is not a pushover, still has to rule.\nMore worrying is the prudential overhang. Both companies have had their difficulties with the Financial Conduct Authority.\nPutting together two ethically challenged enterprises, lending at diabolically high interest rates, does not make for sound finance. The only way that this deal could be palatable is if it was seen as a chance to clean up the culture from the top, with an unsullied chief executive.\nVan Kuffeler and his opposite number Malcolm le May, posh geezers exploiting the poor, are not the answer.\nComeback kid\nThe battle of the middle-aged fashion tycoons in overtight jeans has been won by Superdry\\xe2\\x80\\x99s exiled founder Julian Dunkerton at a tumultuous shareholders meeting.\nThe tussle saw chief executive Euan Sutherland and chairman Peter Bamford heading for the door.\nDunkerton now has to find a way of reinvigorating the company he founded having watched from the sidelines as the fashion group issued two profit warnings and saw its shares (and much of Dunkerton\\xe2\\x80\\x99s wealth) plunge in value by 64 per cent.\nOnce fashion businesses lose their mojo it is incredibly hard to turn them around, especially when the age gap between proprietors and customers gets ever wider.\nWanting back in is one thing. Rediscovering the fairy dust is quite another.\n\\xc2\\xa0",
    "title": "ALEX BRUMMER: Why Italy and not Brexit is the real ticking time bomb at the heart of the EU",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/money/comment/article-6878641/ALEX-BRUMMER-Italy-not-Brexit-real-ticking-time-bomb-heart-EU.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}