{
    "authors": [],
    "date_download": "2019-04-05 09:33:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:27:15",
    "description": "France will stick to plans for a tax on digital giants such as Facebook and Apple, Finance Minister Bruno Le Maire said on Friday, despite angry opposition...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fafp%2Farticle-6890021%2FFrance-insists-digital-tax-despite-US-anger.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/10/wire-11895712-1554456438-663_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "France has been driving hard for a new so-called \"GAFA tax\" -- named after Google, Apple, Facebook and Amazon -- to ensure the global giants pay a fair share of taxes on their massive business operations in Europe\nFrance will stick to plans for a tax on digital giants such as Facebook and Apple, Finance Minister Bruno Le Maire said on Friday, despite angry opposition from Washington.\nLast month, France unveiled draft legislation to set a three percent tax on digital advertising, the sale of personal data and other revenue for any technology company that earns more than 750 million euros ($841 million) worldwide each year.\nThe effort comes amid rising public outrage at the minimal tax paid by some of the world\\'s richest firms which base operations in jurisdictions that charge low rates.\n\"We are determined to implement a tax on the largest digital companies to bring more justice and efficiency to the international tax system,\" Le Maire said as he arrived in Bucharest for talks with his eurozone counterparts.\n\"All states take their own free and sovereign decisions on tax matters,\" Le Maire added.\nFrance drafted the law after a European Union-wide effort it championed was scuttled by low-tax countries such as Ireland, where big technology firms have set up their EU headquarters.\nOther countries are considering following France\\'s lead including Britain, Spain, Austria and Italy.\n- US opposition -\nLe Maire spoke just hours after US Secretary of State Mike Pompeo raised his objections to the tax as he met French Foreign Minister Jean-Yves Le Drian in Washington.\nPompeo said the tax would hurt US companies \"and the French citizens who use them,\" according to the State Department.\nThe US has opened several fronts against the tax, announcing in March that Washington was considering a complaint to the World Trade Organisation that the levy was discriminatory.\nBig tech\\'s lobby in Brussels also assailed the tax in an email to AFP.\n\"Instead of adopting a discriminatory national digital tax, which conflicts with EU state aid rules and upsets trade relations, France should lead efforts for a more ambitious, global tax reform,\" the Computer and Communications Industry Association (CCIA) said.\nFrance\\'s Le Maire insisted that Paris was also in favour of a global solution and would work closely with the US to draw up a tax reform at the OECD, the organisation of advanced economies, including China.\nThis was the \"better solution\", Le Maire said, adding that he would hold talks with his US counterpart Steven Mnuchin next month to accelerate this process.\n\"I hope that by 2020 we can reach an agreement within the OECD,\" Le Maire said.",
    "title": "France insists on digital tax despite US anger",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/afp/article-6890021/France-insists-digital-tax-despite-US-anger.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}