{
    "authors": [
        "City",
        "Finance Reporter For The Daily Mail"
    ],
    "date_download": "2019-04-08 21:12:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 21:56:48",
    "description": "Hedge funds and other trading firms are short-selling \\xc2\\xa310.7 billion of euros, according to research by Goldman Sachs \\xe2\\x80\\x93 meaning they make money if the value of the currency falls.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fmoney%2Fmarkets%2Farticle-6900045%2FSpeculators-betting-heavily-fall-euro-amid-woeful-economic-data-Germany.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/newpix/2019/04/08/18/078C13E2000003E8-0-image-a-14_1554744655452.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Speculators are betting heavily on a fall in the euro amid woeful economic data from Germany, its powerhouse nation.\nHedge funds and other trading firms are short-selling \\xc2\\xa310.7 billion of euros, according to research by Goldman Sachs \\xe2\\x80\\x93 meaning they make money if the value of the currency falls.\nThe sum is \\xc2\\xa32 billion more than a week ago, suggesting investors are increasingly gloomy about the future prospects of the monetary union.\nWoeful performance: Hedge funds and other trading firms are short-selling \\xc2\\xa310.7 billion of euros as Angela Merkel\\'s Germany flounders\nAnd more dismal figures cast doubt on the German economy. Exports by firms in the country fell 1.3 per cent in February, according to the Federal Statistics Office, while imports dropped 1.6 per cent.\nBoth falls were worse than analysts had expected, and are thought to be driven by a crackdown on global trade by the US under President Trump.\nGermany\\'s prized car making industry is also suffering as customers shun diesel models over fears they cause dangerous pollution.\nFigures last week showed that manufacturing and industrial production were both also down in February.\nCarsten Brzeski, of investment bank ING, said: \\'There simply seem to be too many crises in global trade for the German export sector to defy all of them at the same time.\\'",
    "title": "Speculators betting heavily on fall in euro amid woeful economic data from Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/money/markets/article-6900045/Speculators-betting-heavily-fall-euro-amid-woeful-economic-data-Germany.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}