{
    "authors": [],
    "date_download": "2019-04-04 12:14:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:00:27",
    "description": "By Tom FinnLONDON, April 4 (Reuters) - The euro fell to a session low on Thursday after a report that Italy will slash its growth forecasts prompted fears...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6885877%2FFOREX-Euro-falls-report-Italy-cut-growth-forecast.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Tom Finn\nLONDON, April 4 (Reuters) - The euro fell to a session low on Thursday after a report that Italy will slash its growth forecasts prompted fears about a broader economic slump.\nPolitical wrangling over the finances of heavily indebted Italy has seen the euro weaken versus the dollar.\nReuters reported on Wednesday that Rome will this month likely cut its 2019 growth estimate to 0.3 percent or 0.4 percent.\nThe news was circulating for almost a day before the markets appeared to react to a Bloomberg report that said the government is preparing to cut its GDP forecast to 0.1 percent from 1 percent previously.\n\"The euro stabilized soon after the Italy news triggered an initial move lower... that suggests that the negative sentiment towards the Eurozone may be priced in and that the single currency may have carved out a near-term bottom against the U.S. dollar,\" said Fawad Razaqzada, a market analyst at Forex.com.\nThe euro was also pressured on Thursday by more signs of weakness in the German economy.\nThe euro has remained in a range of $1.12-$1.16 in 2019 despite a slowdown in the euro zone economy prompting new stimulus from the European Central Bank.\nThe euro was trading at $1.122, flat on the day. It has fallen in six of the previous eight sessions.\nInvestors were focused on minutes from the ECB\\'s March meeting -- especially for details on the ECB\\'s plans to issue new cheap loans to banks and a debate about tiering interest rates.\nHopes of a softer British exit from the European Union have weakened the appeal of defensive assets. The safe-haven yen touched a two-week low of 111.575 yen against the dollar late on Wednesday.\nThe lower house of the British parliament on Wednesday approved legislation that would force Prime Minister Theresa May to seek a Brexit delay to prevent a departure on April 12 without a deal.\nThe pound last stood at $1.3160, up 0.2 percent on the day.\nPositive risk sentiment this week has helped boost the commodity-linked Australian and New Zealand dollars. (Reporting by Tom Finn, editing by Larry King, William Maclean)",
    "title": "FOREX-Euro falls after report Italy to cut growth forecast",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6885877/FOREX-Euro-falls-report-Italy-cut-growth-forecast.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}