{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-05 16:58:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:49:26",
    "description": "Stephen Houston will take on more than 100 competitors from across the globe in the Boston competition.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6891369%2FBelfast-coffee-roaster-represents-Ireland-world-stage.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/16/wire-11911286-1554479371-99_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A Belfast bean roaster represents Ireland in the World Coffee Championships next week.\nStephen Houston will take on more than 100 competitors from across the globe in the competition in Boston.\nThe event lasts four days and the winner will lift the World Brewers Cup.\nMr Houston is head roaster at Bailies Coffee Roasters.\nVolunteering at the upcoming Expo and World of Coffee Events is a great way to get a front row seat to all the action happening on the show floor, in lectures and workshops, and at the World Coffee Championships. Learn more here: https://t.co/iVZtE85tGX #baristaguild pic.twitter.com/cURvrM355q \\xe2\\x80\\x94 Barista Guild (@baristaguild) April 1, 2019\nHe said:\\xc2\\xa0\\xe2\\x80\\x9cI\\xe2\\x80\\x99ve a passion for coffee and have loved working as head roaster at Bailies Coffee in Belfast for the past five years.\n\\xe2\\x80\\x9cI know that we punch above our weight in terms of the quality and our dedication to how we roast our coffee.\nStephen Houston will take on more than 100 competitors from across the globe in the competition in Boston (John Walton/PA)\n\\xe2\\x80\\x9cI\\xe2\\x80\\x99m determined to prove that Ireland has the best brewer of coffee in the world.\\xe2\\x80\\x9d\nThe World Brewers Cup competition highlights the craft of filter coffee brewing by hand, promoting manual coffee brewing and service excellence.\nCompetitors will prepare and serve three drinks for a panel of judges.\nMr Houston has been putting in countless hours and working late nights.\nRussell Bailie, founder and managing director of Bailies Coffee Roasters, said \\xe2\\x80\\x9cHere at Bailies, we\\xe2\\x80\\x99re big supporters of Stephen, we\\xe2\\x80\\x99re very proud of Stephen competing on the world stage, there\\xe2\\x80\\x99s really no better man for the job.\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s a testament to his passion, dedication and knowledge and is especially pleasing that the winning Irish coffee was sourced directly from our farming partner in Costa Rica, Esteban Villalobos Corrales.\\xe2\\x80\\x9d",
    "title": "Belfast coffee roaster represents Ireland on world stage",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6891369/Belfast-coffee-roaster-represents-Ireland-world-stage.html"
}