{
    "authors": [
        "Joel Adams For Mailonline"
    ],
    "date_download": "2019-04-10 16:12:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 16:59:06",
    "description": "Asher Budwig, boss of Lola's Cupcakes, gets regular soft cheese deliveries, but wary of possible delays arising from Brexit the firm placed an order for ten weeks' worth of the ingredient.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6908085%2FCupcakes-firm-stockpiles-ten-tonnes-CHEESE-Germany.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/10/17/12105792-0-image-a-6_1554912439063.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The boss of a cupcake company has had to pre-purchase a ten week supply of soft cheese from Germany to store in a UK warehouse in case Brexit slows deliveries.\nAsher Budwig, managing director of Lola\\'s Cupcakes, says the company identified soft cheese as one of the ingredients whose supply might be affected by Brexit disruption as it is imported from Germany.\nHe told the BBC that his firm analysed possible stress factors for the business arising from Brexit and concluded soft cheese, which ordinarily arrives via just-in-time deliveries from the Continent, might be at risk.\n\\'If\\xc2\\xa0ferries can\\xe2\\x80\\x99t come through the port, I mean the factory will literally grind to a halt,\\' he said.\nThe boss of Lola\\'s Cupcakes (cakes pictured above) ordered some ingredients in advance\nAsher Budwig (pictured), managing director of Lola\\'s Cupcakes, says the company identified soft cheese as one of the ingredients whose supply might be affected by Brexit disruption as it is imported from Germany\n\\xe2\\x80\\x98No cheesecakes, no decorations on cupcakes, you know that\\xe2\\x80\\x99s a massive issue for us and our customers and all the team actually that work here, there\\xe2\\x80\\x99s over two hundred people that work here.\\'\nMr Budwig reached out to the UK importer from whom he buys the cheese, and the importer asked the factory for a larger order in order to ensure supplies.\nHe said: \\'They spoke to the factory in Germany, they produced a lot more - ten times what we would usually go through in a given week - got that all over here to the UK.\n\\xe2\\x80\\x98It\\xe2\\x80\\x99s being held down in Somerset for us, in a huge chilled distribution facility and then we just call it off as and when we need to, whatever we need we\\xe2\\x80\\x99re asking for.\\'\nHe said that in the current \\'political environment\\' the firm was now asking itself \"what\\'s the next steps?\", adding \\'we only purchased ten tonnes\\'.\\xc2\\xa0\nIt comes as figures revealed the British economy received a boost last month from other companies placing similar larger orders.\\xc2\\xa0\nAsher Budwig said his team would not be able to make cheesecakes (pictured) if ferries cannot come through\\xc2\\xa0\nNew statistics reveal Britain\\'s gross domestic product (GDP) rose by 0.3 per cent in the period between December and February compared with the previous quarter, according to the Office for National Statistics (ONS).\nIn February, the UK economy grew by 0.2% versus January\\'s 0.5% print.\nBoth measures were ahead of economists\\' expectations, who had pencilled in zero growth for February and 0.2% for the three-month period.\nAt that time there were strong fears and warnings that Britain might leave the economic bloc on March 29 without a deal.\nThis potentially could have led to chaos at the UK border, with badly hit imports and exports, and a shortage of raw materials.\nRob Kent-Smith, head of GDP at the ONS, said: \\'GDP growth remained modest in the latest three months. Services again drove the economy, with a continued strong performance in IT.\n\\'Manufacturing also continued to recover after weakness at the end of last year with the often-erratic pharmaceutical industry, chemicals and alcohol performing well in recent months.\\'\nThe ONS cited data that showed a surge in manufacturing output in March was linked to manufacturers and firms hoarding goods in the run-up to what was supposed to be Brexit.\nCompanies stepped up production to build inventories in advance of March 29, Britain\\'s original Brexit day, before the Conservative Government asked the EU for an extension.",
    "title": "Cupcakes firm stockpiles ten tonnes of CHEESE from Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6908085/Cupcakes-firm-stockpiles-ten-tonnes-CHEESE-Germany.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}