{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-08 17:49:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 17:43:31",
    "description": "The Women\\xc2\\xb4s Coalition founder and peacemaking expert said it was her duty to speak out against the `harmful\\xc2\\xb4 effects of UK withdrawal.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6899893%2FFormer-Assembly-deputy-speaker-run-European-election.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/08/17/wire-12015290-1554741813-633_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The former deputy speaker of the Northern Ireland Assembly is to stand in the European elections if they take place in Northern Ireland.\nJane Morrice, the Women\\xe2\\x80\\x99s Coalition founder and peacemaking expert, said it was her duty to speak out against the \\xe2\\x80\\x9charmful\\xe2\\x80\\x9d effects of the UK\\xe2\\x80\\x99s withdrawal from the EU.\nThe UK has begun making preparations to hold a poll next month, but will cancel the elections if Brexit happens before then.\nMs Morrice said: \\xe2\\x80\\x9cIf the elections to the European Parliament give me the opportunity to find ways to reduce the harm of Brexit on Northern Ireland, I must stand up and be counted.\\xe2\\x80\\x9d\nShe describes herself as a \\xe2\\x80\\x9cdedicated and devoted European\\xe2\\x80\\x9d, and would enter the race as an independent candidate.\nShe added: \\xe2\\x80\\x9cBrexit is bad for Northern Ireland.\nThe former deputy speaker of the Northern Ireland Assembly Jane Morrice (European Economic and Social Committee/PA)\n\\xe2\\x80\\x9cIt threatens the political, economic and social fabric of our society and could serve to halt, even reverse, our hard-won peace process.\n\\xe2\\x80\\x9cAs an elected member of the European Parliament, standing as an independent, I will do everything in my power to ensure that does not happen.\\xe2\\x80\\x9d\nShe was one of the architects of the first multimillion-pound EU Peace Programme in Northern Ireland, in her role as head of the European Commission office in Belfast.\nShe has campaigned to keep EU funding for peace in Northern Ireland.\nMs Morrice added: \\xe2\\x80\\x9cWith increasing calls for independence in Scotland and a border poll in Ireland, Brexit is not only bad for economic, social and political progress in Northern Ireland.\n\\xe2\\x80\\x9cIt also threatens the break up of the United Kingdom.\n\\xe2\\x80\\x9cThose who back Brexit must recognise this risk and find ways to reduce its negative impact by supporting my proposal to keep Northern Ireland in the EU as part of the UK \\xe2\\x80\\x93 and putting the new deal to the people, with an option for the UK to remain.\\xe2\\x80\\x9d\nAfter the Brexit referendum, she launched a petition calling for Northern Ireland to be given honorary EU association as a European place of global peace-building.\nIt has attracted 6,500 signatures.\nShe backed calls for a second referendum.\nShe said any deal \\xe2\\x80\\x9cmust contain a safety net for Northern Ireland which will secure our economic progress and prosperity by giving us the best of both worlds and, above all, protect our precious peace process\\xe2\\x80\\x9d.\nShe said her track record in politics, working within the Women\\xe2\\x80\\x99s Coalition on the fringes of the Good Friday Agreement negotiations and as deputy speaker of the first Stormont Assembly, was proof of her determination to make Northern Ireland a better place for everyone.",
    "title": "Former Assembly deputy speaker to run for European...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6899893/Former-Assembly-deputy-speaker-run-European-election.html"
}