{
    "authors": [
        "Chris Pleasance",
        "Emer Scully For Mailonline"
    ],
    "date_download": "2019-04-03 09:44:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 10:36:26",
    "description": "Mark Zuckerberg told Irish journalists that Facebook will use a range of measures to ensure the European parliamentary elections in May are not disrupted, but cannot guarantee success.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6881157%2FMark-Zuckerberg-admits-Facebook-not-able-stop-interference-European-Elections.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/21/11780194-0-image-a-41_1554235861023.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Facebook founder Mark Zuckerberg has admitted that he cannot guarantee his social network won\\'t be used to influence the outcome of the European elections.\\xc2\\xa0\nMr Zuckerberg, who spoke in Ireland after visiting the social network\\'s European headquarters, said Facebook has taken steps to protect the democratic process since Russian efforts to interfere in the 2016 election in the US.\nBut he described the situation as an \\'ongoing arms race\\' pitting \\'sophisticated nation states\\' against technology giants, meaning a final solution will likely never be found.\nMark Zuckerberg has said he cannot give a guarantee that Facebook will be able to stop its platforms being used by malicious actors trying to influence the outcome of the European Elections. | https://t.co/19SBgASq5C pic.twitter.com/2Wf92vYrO0 \\xe2\\x80\\x94 RT\\xc3\\x89 News (@rtenews) April 2, 2019\nMark Zuckerberg described the fight against election meddling by foreign governments as an \\'arms race\\' and admitted a final solution might never be found (file image)\nSpeaking to Irish broadcaster RTE, he said: \\'We\\xe2\\x80\\x99ve certainly made a lot of progress in building defences to protect the integrity of elections.\n\\'But no, I don\\xe2\\x80\\x99t think anyone can guarantee in a world where you have nation states [that] are trying to interfere in elections there is no single thing that we can do, and say okay, we have now solved the issue.\n\\'This is an ongoing arms race.\\'\nThe European elections are due to take at the end of May when more than 700 positions in the European Parliament will be voted on by 27 member states.\nVoters in the United Kingdom are not expected to take part as the country was supposed to have left the European Union by the time the election starts.\\xc2\\xa0\nMr Zuckerberg also qualified comments he made weeks ago calling for governments to take a greater role in regulating social media, denying that he had been trying to shirk responsibility for the issue.\nInstead, he said that people want governments to be taking the lead over private companies or individuals like himself.\n\\'I think these days a lot of people don\\xe2\\x80\\x99t want tech companies or any private companies to be making so many decisions about what speech is acceptable and what this harmful content that needs to be gets taken down,\\' he said.\n\\'So I think there is a role for a broader public debate here and I think some of these things would benefit from a more democratic process and a more active government role.\\'\nMr Zuckerberg spoke out after travelling to Facebook\\'s EU headquarters in Dublin Tuesday to discuss with politicians how best to regulate the social network\\xc2\\xa0\nIt comes after Mr Zuckerberg met with\\xc2\\xa0politicians\\xc2\\xa0Hildegarde Naughton, James Lawless and Eamon Ryan to discuss what could be done to regulate social media.\\xc2\\xa0\nThe three members of the International Grand Committee on Disinformation and Fake News described the Facebook boss as \\'quiet, unassuming, pleasant and smart.\\'\nFormer British deputy prime minister Nick Clegg, now serving as Facebook\\'s head of global affairs and communications, was also at the meeting.\nMr Zuckerberg told the politicians that issues around child protection and age verification are of \\'huge concern\\' to him.\\xc2\\xa0\nMs Naughton described the meeting as \\'positive and constructive\\'.\n\\'We went through a number of issues including child protection and the need for a robust age verification system,\\' she said.\nThe three members of the International Grand Committee on Disinformation and Fake News described the Facebook boss as \\'quiet, unassuming, pleasant and smart\\'\n\\'He said it was an area of huge concern to him and that he is looking forward to working with law enforcement agencies and legislators in relation to that. We have to balance the state of privacy of users as well as safety.\n\\'He stated he had a lot more work to do.\n\\'Our committee is working on a number of pieces of legislation including an online safety commissioner as well as looking at and protecting democracy.\n\\'I mentioned the importance around age verification because you have right now paedophiles online lying about their age and preying on young children and grooming them.\n\\'This is something he acknowledged, he knew it was a problem and he stated that he wanted to work with law enforcement agencies and policy makers to make more robust laws.\\'\\xc2\\xa0\\xc2\\xa0\nThe TDs held an hour-long meeting with him days after he called for increased government oversight of the internet in areas like harmful content, election integrity, privacy and data portability.\nMr Lawless said: \\'Our focus was also on electoral integrity and what has been happening around the world on the rules in managing election campaigns.\n\\'He agreed legislation is needed, he is working on those internationally to be able to see who is running campaigns, who is paying for campaigns and who is being targeted.\n\\'It shouldn\\'t be about the private companies dictating what goes online when it comes to democracy and child protection and safety, we as legislators have responsibilities to put in place rules that we think should be followed and dictating to companies about how behaviours are conducted online.\\'\nMark Zuckerberg assured senior Irish politicians Hildegarde Naughton, James Lawless (right) and Eamon Ryan he will work with governments to establish new policies in a bid to regulate social media during a meeting at the Merrion Hotel in Dublin\nNick Clegg, the former leader of the British Liberal Democrats, accompanied Mr Zuckerberg in his new role as head of global affairs\nMr Ryan said: \\'I pressed him about the article he wrote on regulation and I made the point that it can\\'t be self-regulation it has to be European regulation and that has to include funding journalism and having a courts procedure rather than a self-appointed board to look at difficult decisions.\\'\\xc2\\xa0\\xc2\\xa0\nMr Zuckerberg also visited the technology giant\\'s European Headquarters as part of his visit to the Republic.\\xc2\\xa0\\xc2\\xa0\nBut he refused to answer questions from the media about online child safety as he left the Merrion Hotel.\\xc2\\xa0\nThe International Grand Committee on Disinformation and Fake News is made up of international parliamentarians and investigates issues like data privacy, safety, security and sharing.\nThe three TDs, who are also members of the Oireachtas Committee on Communications, have been vocal in demanding the regulation of social media platforms in recent years.\nIreland\\'s Data Protection Commissioner Helen Dixon has a number of inquiries ongoing into Facebook and associated organisations.\\xc2\\xa0\\xc2\\xa0\nAccording to the Irish Times Mr Zuckerberg praised Europe\\'s introduction of General Data Protection Regulation (GDPR), which tightened up rules regarding data privacy.\nThe social network founder said GDPR was a good foundation that encoded a lot of important values around people being able to choose how their data is used, and at the same time making sure that companies have the ability to use information for safety purposes.\nHe added that it was almost inevitable that every country was going to want comprehensive privacy legislation.\\xc2\\xa0\\xc2\\xa0",
    "title": "Mark Zuckerberg admits Facebook might not be able to stop interference in European elections",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6881157/Mark-Zuckerberg-admits-Facebook-not-able-stop-interference-European-Elections.html"
}