{
    "authors": [],
    "date_download": "2019-04-04 21:29:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 20:50:31",
    "description": "ROME, April 4 (Reuters) - Italy coach Roberto Mancini has described the racist abuse suffered by Juventus forward Moise Kean in a Serie A match against...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6887909%2FItaly-coach-Mancini-slams-intolerable-Kean-abuse.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "ROME, April 4 (Reuters) - Italy coach Roberto Mancini has described the racist abuse suffered by Juventus forward Moise Kean in a Serie A match against Cagliari as intolerable and said it was time to put a stop to such incidents.\nKean, who had been jeered throughout the game, stood in front of the Cagliari fans behind the goal and opened his arms after scoring Juve\\'s second goal in a 2-0 win on Tuesday.\nIn response, Cagliari\\'s supporters made the noise which is described in Italy as \"buu\" and is regarded as a racist insult.\n\"The behaviour towards Kean was intolerable, but it happens often,\" Mancini said during an event in Rome. \"The racist \\'buu\\' has to be stigmatised, it can\\'t go on. It needs action and it needs to be tough.\n\"The problems are those related to racism and that\\'s where you have to start doing something.\"\nMancini disagreed with suggestions that 19-year-old Kean, who scored in both of Italy\\'s Euro 2020 qualifiers he played in last month, brought it on himself with his defiant celebration.\n\"Kean\\'s a golden lad,\" said Mancini. \"Maybe next time he won\\'t do it. I think he was distressed.\"\nJuventus defender Leonardo Bonucci was among those to say that Kean was partly to blame for the incident although he later backtracked and said he was too hasty with his comments.\n\"It seems that Bonucci\\'s words were misunderstood and he later explained that himself,\" said Mancini. (Writing by Brian Homewood Editing by Christian Radnedge)",
    "title": "Italy coach Mancini slams \\'intolerable\\' Kean abuse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6887909/Italy-coach-Mancini-slams-intolerable-Kean-abuse.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}