{
    "authors": [],
    "date_download": "2019-04-09 18:50:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 19:25:33",
    "description": "HOUSTON, April 9 (Reuters) - U.S. crude cargoes bound for Europe dropped to the lowest in more than a year in March and will remain low with the narrow...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6904355%2FU-S-crude-exports-Europe-falter-WTI-Brent-spread-tightens.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "HOUSTON, April 9 (Reuters) - U.S. crude cargoes bound for Europe dropped to the lowest in more than a year in March and will remain low with the narrow spread between U.S. crude and Brent limiting demand, according to trade sources and data from Refinitiv Eikon.\nTankers carrying about 265,000 barrels per day (bpd) of U.S. crude are scheduled to arrive in Rotterdam, Fawley, Trieste and other European ports this month, following a record 718,500 bpd that arrived in March, Eikon data showed.\nU.S. crude\\'s discount to Brent narrowed to $6.61 on Tuesday. It had tightened to as little as minus $6.49 a barrel last month, the narrowest since mid-August, hampering European demand for U.S. crude exports. The spread had come in from minus $10.27 in February.\nU.S. crude will flow to European countries at lower levels until the spread widens again, U.S. trade sources said.\n\"The Brent-WTI arb will definitely impact U.S. barrels going to Europe,\" one broker said.\nA chemical spill that shut parts of the waterway that connects Houston to the Gulf of Mexico last month also impacted U.S. oil exports, traders said.\nA March 17 fire at Mitsui & Co\\'s Intercontinental Terminals Co petrochemical facility in Deer Park, Texas, led to a release of fuels and chemicals into the Houston Ship Channel. The U.S. Coast Guard shut the channel for three days and reopened it with restrictions that have not been fully lifted. (Reporting by Collin Eaton in Houston Editing by Susan Thomas)",
    "title": "U.S. crude exports to Europe falter as WTI-Brent spread...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6904355/U-S-crude-exports-Europe-falter-WTI-Brent-spread-tightens.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}