{
    "authors": [],
    "date_download": "2019-04-09 14:17:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 14:50:31",
    "description": "By Francesco GuarascioBRUSSELS, April 9 (Reuters) - An Italian government scheme to reimburse shareholders of failed lenders damages the credibility of...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6903209%2FItalys-scheme-bail-shareholders-undercuts-EU-bank-rules-lawmaker.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Francesco Guarascio\nBRUSSELS, April 9 (Reuters) - An Italian government scheme to reimburse shareholders of failed lenders damages the credibility of European Union rules on bank rescues, a leading EU lawmaker said on Tuesday, urging Brussels to block the plan.\nThe government agreed a plan on Monday with investors\\' associations to use taxpayers\\' money to compensate the shareholders and bondholders of six small banks that went bust over the last four years.\nThe scheme, which needs to be turned into law and still requires a formal authorisation from the European Commission, would for the first time recognise the principle that shareholders are not aware of the risks of their investments - and could therefore claim compensations if swindled.\n\"This is a very problematic approach,\" said Markus Ferber, a German lawmaker who leads the conservative group in the EU parliament\\'s economic committee.\nUnder the plan, investors would be compensated up to 30 percent of the purchase value of their shares, while holders of bonds of the failed banks could get back 95 percent of their investment.\nOnly investors with financial assets above 100,000 euros ($113,000) or annual income above 35,000 euros, would need to demonstrate that they were victims of mis-selling. The others, which Rome estimates represent 90 percent of the total, would be automatically reimbursed.\nThe blanket compensation scheme is justified by the widespread mis-selling that took place in Italy, said Nicolas Veron of the Brussels-based Bruegel think tank.\nBut \"such a decision would set a very bad precedent as bondholders and shareholders could reasonably assume that this would not be a one-off decision,\" Ferber said, warning of the risks if investors think they can count on compensations for their losses.\nItalian and EU officials have said the plan had been informally agreed with the European Commission, which is responsible for the correct application of EU rules and the prevention of illegal subsidies to firms.\nA Commission spokesman reiterated on Tuesday that Brussels was \"in constructive contact with the Italian authorities on the proposed measures.\"\nEU bank rescue rules devised after the last decade\\'s financial crisis were designed to make banks and their creditors financially responsible if lenders went bust, with shareholders first in line to pay up. This was meant to avoid taxpayers bailing out failing banks.\nSince the bail-in rules came into force in 2016, shareholders have been all but wiped out in all bank collapses.\nBut shareholders of the six small Italian banks covered by the compensation scheme would now be partly compensated. Among them are also investors in two lenders from the north-eastern Veneto region - a powerbase for the co-ruling far-right League.\nFerber said the plan went against the spirit of EU rules, but acknowledged that it may not be illegal.\nIn extreme cases of mis-selling, Italian savers were forced to buy bank shares in exchange for mortgages, while many others were given false information about the risks of their investments. But it is unlikely that all those who could claim compensation were actually victims of mis-selling, critics say. ($1 = 0.8870 euros) (Reporting by Francesco Guarascio; Editing by Susan Fenton)",
    "title": "Italy\\'s scheme to bail out shareholders undercuts EU...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6903209/Italys-scheme-bail-shareholders-undercuts-EU-bank-rules-lawmaker.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}