{
    "authors": [
        "Australian Associated Press"
    ],
    "date_download": "2019-04-11 16:16:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 16:18:27",
    "description": "An Irish ex-bikie who has lived in Australia since he was six years old, but has spent time behind bars, will be deported after his visa was cancelled and...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Faap%2Farticle-6912503%2FFormer-bikie-deported-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "An Irish ex-bikie who has lived in Australia since he was six years old, but has spent time behind bars, will be deported after his visa was cancelled and his appeal rejected in the Federal Court.\nJohn Paul Pennie, who moved to Australia with his parents in 1980, was sentenced in July 2015 to four-and-a-half years in a West Australian prison for charges including possessing methylamphetamine with intent to sell or supply and wilful destruction of evidence.\nIn January 2016, a delegate of the home affairs minister cancelled Pennie\\'s visa, ruling he did not pass the character test due to his criminal record which included being a former vice president of the Bandidos bikies.\nAfter the minister refused to revoke the cancellation, Pennie took his case to the Federal Court but on Thursday his application was rejected.\nPennie had claimed he feared a lack of medical care for his health issues in Ireland and that he would be homeless.\nBut Justice Katrina Banks-Smith said the minister had considered possible hardship and had not made an error.\nPennie also argued he did not pose an unacceptable risk to the Australian community, in part because he had severed ties with the Bandidos.\nAfter Pennie announced he was leaving the club, he was told he had to stab a fellow inmate and assault another, but he refused, which led to Pennie being attacked in Casuarina prison.\n\"Different minds might reach different conclusions as to the likelihood of the applicant being exposed to contact with the Bandidos Motorcycle Club upon release into the community and the relevance of such exposure to the risk of harm to the Australian community,\" Justice Banks-Smith said.\n\"But that does not mean the minister\\'s views can be described as illogical or irrational.\"",
    "title": "Former bikie to be deported to Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/aap/article-6912503/Former-bikie-deported-Ireland.html"
}