{
    "authors": [],
    "date_download": "2019-04-01 07:38:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 07:50:23",
    "description": "April 1 (Reuters) - British low-cost airline easyJet on Monday took a more cautious stance on its outlook for the second half of the year as Brexit jitters...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6872143%2FEasyJet-warns-Brexit-hit-European-demand.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "April 1 (Reuters) - British low-cost airline easyJet on Monday took a more cautious stance on its outlook for the second half of the year as Brexit jitters result in weaker customer demand, hurting ticket pricing across Europe.\nThe carrier, which is the largest operator at Britain\\'s second-biggest airport Gatwick, said it expects to report first-half pretax loss of about 275 million pounds ($359.12 million), with costs set to rise 18.8 percent.\n\"For the second half, we are seeing softness in both the UK and Europe, which we believe comes from macroeconomic uncertainty and many unanswered questions surrounding Brexit which are together driving weaker customer demand,\" Chief Executive Officer Johan Lundgren said in a statement.\nThe carrier said it expects revenue for the six months ended March to grow 7.3 percent to about 2.34 billion pounds, with seat capacity increasing 14.5 percent to about 46.2 million pounds.\nEasyJet said its European ownership requirements, excluding UK shareholders, had now reached 49.92 percent.\nThe carrier had last month said it was ready to suspend the voting rights of a small number of shares to comply with rules that require 50 percent plus one share of the company to be owned by EU shareholders following Brexit.\nOnce Britain leaves the European Union, airlines that will not be majority owned by EU nationals face the threat of losing their right to fly within the EU due to share ownership rules, forcing the airlines to spell out their contingency plans.\nEasyJet shares were expected to fall between 3-5 percent at open in London, according to traders.\n(Reporting by Noor Zainab Hussain in Bengaluru; Editing by Arun Koyyur)",
    "title": "EasyJet warns of Brexit hit to European demand",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6872143/EasyJet-warns-Brexit-hit-European-demand.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}