{
    "authors": [
        "Jessica Green For Mailonline"
    ],
    "date_download": "2019-04-03 15:58:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:01:46",
    "description": "The 15-month-old was pronounced dead shortly after the incident in Clonroche, near New Ross, in County Wexford on Tuesday afternoon.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6882285%2FBaby-boy-falls-death-stairs-home-Ireland.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/16/11815444-0-image-a-18_1554303702441.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "A baby boy has died after suffering a fall at his home in rural Ireland.\nThe 15-month-old was pronounced dead shortly after the incident in Clonroche, near New Ross, in County Wexford on Tuesday afternoon.\nIt is thought the youngster - named as Shea Joyce by local station South East Radio - fell down some stairs.\nThe 15-month-old was pronounced dead shortly after the incident in Clonroche, near New Ross, in County Wexford on Tuesday afternoon\nThe toddler was discovered unresponsive at the foot of the staircase in his family home, and despite help from a local doctor died shortly after.\nGarda\\xc3\\xad rushed to the scene but quickly established that the death did not appear to be suspicious.\nNew Ross Fianna F\\xc3\\xa1il councillor John Fleming said residents were rallying around the heartbroken parents, who have three older children.\nHe told The Irish Mirror: \\'There is a dark cloud over the whole area.\n\\'They live in a cul-de-sac there and there\\'s a lot of good neighbours, good friends and relations on the road and they\\'ll rally around them at this time.\n\\'It\\'s a hugely tragic accident and the whole area is in absolute shock.\\'\nThe councillor added that the family are well-known and liked in the area.\nA garda\\xc3\\xad spokeswoman said: \\'Gardai in Wexford are investigating the sudden death of an infant male who was pronounced dead at Wexford Hospital yesterday afternoon after being brought from Clonroche.\n\\'Gardai are preparing a file for the coroner. The death is not believed to be suspicious. No further details are available.\\'",
    "title": "Baby boy falls to his death down stairs at his home in Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6882285/Baby-boy-falls-death-stairs-home-Ireland.html"
}