{
    "authors": [],
    "date_download": "2019-04-09 11:14:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 11:10:30",
    "description": "By Medha Singh and Susan MathewApril 9 (Reuters) - Bank stocks helped European shares shrug off early weakness on Tuesday, but gains were kept in check by a...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6902563%2FBanks-stocks-lift-European-shares-ahead-ECB-Brexit-summit.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Medha Singh and Susan Mathew\nApril 9 (Reuters) - Bank stocks helped European shares shrug off early weakness on Tuesday, but gains were kept in check by a drop in shares of Airbus and its suppliers after the United States ratcheted up a trade dispute with the European Union over aircraft subsidies.\nA rise in bank shares following two days of losses helped the pan-region STOXX 600 index up 0.4 percent in thin trade. Most European bourses posted small gains.\nInvestors are keeping a close eye on a trade summit between the European Union and China on Tuesday in which the bloc will try to coax Beijing to open up its markets.\n\"One thing that China has taken away from this trade war with the U.S. is that it can\\'t be so trade reliant on the U.S., it needs to form closer ties with Europe, and I think that\\'s the message that is really going to come out of this,\" said Craig Erlam, senior market analyst at OANDA in London.\nMeanwhile, the European Central Bank is expected to hold borrowing costs when its policymakers meet on Wednesday, the same day British Prime Minister Theresa May\\'s request to delay Brexit until June 30 will be formally discussed by EU leaders at a special summit.\nApple supplier AMS jumped more than 4 percent after Liberum raised its rating on the company and forecast an improvement in its sales and gross margins this year. Other chip stocks - STMicroelectronics and Infineon Technologies - followed with gains of more than 1 percent.\nTotal SA was among the biggest boosts to the STOXX 600 after the French oil and gas major and its partners signed a long-awaited deal with Papua New Guinea that will allow work to start on a $13 billion plan to double the country\\'s liquefied natural gas exports.\nAirbus dropped more than 1 percent after the U.S. Trade Representative proposed tariffs on a list of EU products including large commercial aircraft and parts. The European planemaker said it saw no legal basis for the move.\nWashington is responding to more than $11 billion of EU subsidies to Airbus that the World Trade Organization has found cause \"adverse effects\" to the United States.\nAirbus suppliers such as Safran, Leonardo and Rolls-Royce lost between 0.6 and 0.9 percent.\nTwo rating downgrades in tech stocks pulled the sector down the most. SAP SE fell for the fourth day in a row as UBS cut the stock to \"neutral\" from \"buy\", while Bechtle AG dropped after Berenberg did the same.\nSwiss drugmaker Novartis slipped more than 1 percent, among the biggest drags on STOXX 600, after completing the spin off of its eyecare unit Alcon.\nAlcon shares surged about 40 percent on their debut.\nMerck KGaA dipped after winning the backing of Versum\\'s board for a sweetened $6.5 billion takeover bid, overturning Versum\\'s agreed merger with Entegris.\nNorwegian mobile operator Telenor slipped after agreeing to buy a 54 percent stake in Finnish telecoms firm DNA for 1.5 billion euros ($1.69 billion). (Reporting by Medha Singh and Susan Mathew in Bengaluru; Editing by Catherine Evans and Mark Potter)",
    "title": "Banks stocks lift European shares ahead of ECB, Brexit...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6902563/Banks-stocks-lift-European-shares-ahead-ECB-Brexit-summit.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}