{
    "authors": [
        "Dusica Sue Malesevic For Dailymail.Com"
    ],
    "date_download": "2019-04-08 13:45:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 14:06:06",
    "description": "American Virginia Hall first spied for the British in France during World War II, and later on for her own country, leading sabotage missions that helped the Allied effort after D-Day, according to a new book.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6899057%2FVirginia-Hall-one-legged-real-life-James-Bond-helped-build-Resistance-network-France.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/15/11812768-0-image-a-12_1554300146714.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "When Virginia Hall, pictured, was born on April 6, 1906, espionage seemed the least likely path for the only daughter of one of Baltimore\\xe2\\x80\\x99s prominent families. Her mother, Barbara, had hoped for an \\xe2\\x80\\x98advantageous marriage\\xe2\\x80\\x99 to help the family\\xe2\\x80\\x99s dwindling fortune, according to a new book,\\xc2\\xa0\\xe2\\x80\\x98A Woman of No Importance: The Untold Story of the American Spy Who Helped Win World War II\\xe2\\x80\\x99 by Sonia Purnell\nThe odds of success, let alone survival, were not high for Virginia Hall when she was sent to spy behind enemy lines during World War II.\nShe was a one-legged, 35-year-old American and a former desk clerk. But she flourished where others failed, and helped to build a Resistance network in France when a Nazi victory seemed inevitable. Along the way, Hall was branded the \\xe2\\x80\\x98most dangerous spy\\xe2\\x80\\x99 by the Germans and the Gestapo hunted her relentlessly.\nHall spoke five languages, went by many code names, and could switch her appearance multiple times in an afternoon. She cultivated contacts, planned a daring and successful prison escape for her fellow agents, and later on during the war \\xe2\\x80\\x93 with the Nazis hot on her heels \\xe2\\x80\\x93 recruited and led guerrilla groups whose sabotage missions of blowing up bridges and cutting off communications helped the Allied effort after D-Day.\nA new book, \\xe2\\x80\\x98A Woman of No Importance: The Untold Story of the American Spy Who Helped Win World War II\\xe2\\x80\\x99 by Sonia Purnell, creates a detailed picture of an extraordinary and tenacious woman who long \\xe2\\x80\\x98operated in the shadows,\\xe2\\x80\\x99 and desired no accolades for her bravery. The book is the basis for a slated movie set to star Daisy Ridley.\\xc2\\xa0\\xc2\\xa0\\xc2\\xa0\n\\xe2\\x80\\x98This book is\\xe2\\x80\\xa6 an attempt to reveal how one woman really did help turn the tide of history,\\xe2\\x80\\x99 Purnell wrote.\nRepeatedly rejected for a diplomatic position with the U.S. State Department, Hall first worked for British intelligence for what was called the Special Operations Executive, using the cover of a New York Post reporter. Later on, she was an agent for the United States\\xe2\\x80\\x99 Office of Strategic Services, which was the forerunner to the Central Intelligence Agency.\nAmerican Virginia Hall, pictured above in a sketch and a photo, first worked for British intelligence for what was called the Special Operations Executive, or SOE. \\xe2\\x80\\x98No one in London gave Agent 3844 more than a fifty-fifty chance of surviving even the first few days. For all Virginia\\xe2\\x80\\x99s qualities, dispatching a one-legged thirty-five-year-old desk clerk on a blind mission into wartime France was on paper an almost insane gamble,\\xe2\\x80\\x99 Sonia Purnell wrote in her new book, \\xe2\\x80\\x98A Woman of No Importance: The Untold Story of the American Spy Who Helped Win World War II\\'\nHall first set up shop in Vichy in the so-called Free Zone, and set about establishing her bona fides for her cover, a reporter for the New York Post. The \\xe2\\x80\\x98statuesque, flame-haired newcomer with an aristocratic bearing,\\xe2\\x80\\x99 Purnell wrote, was able to make inroads, and she became friends with Suzanne Bertillon, who despite working as a censor of foreign press for the Vichy government, helped Hall by setting up contacts throughout the country that provided her with information, which \\xe2\\x80\\x98proved vital for the British war effort,\\xe2\\x80\\x99 such as German troop movements. Above, Hall with Paul Goillot, right, whom she would later marry, and Henry Riley, left, and Lieutenant Aimart, center, in France in 1944\nAfter Vichy, Hall moved to Lyon, where rumblings of rebellion were stirring. \\xe2\\x80\\x98She learned how to change her appearance within minutes depending on whom she was meeting,\\xe2\\x80\\x99 Purnell wrote. \\xe2\\x80\\x98Altering her hairstyle, wearing a wide-brimmed hat, putting on glasses, changing her makeup, wearing different gloves to hide her hands, or even inserting slivers of rubber into her mouth to puff out her cheeks: it all worked surprisingly well.\\xe2\\x80\\x99 Recruiting people for the Resistance, and, moreover, then waiting until action was called for was difficult and Purnell noted that Hall\\xe2\\x80\\x99s \\xe2\\x80\\x98early days in Lyon\\xe2\\x80\\x99 were \\xe2\\x80\\x98extremely rough.\\xe2\\x80\\x99 Above, Hall, the only woman center right, with those who were part of the Resistance in France against the Nazis in 1944\nDespite the Nazis looking for her, Hall returned to France in March 1944 \\xe2\\x80\\x93 this time working for the United States\\' Office of Strategic Services. \\xe2\\x80\\x98The risk involved was just incredible really,\\xe2\\x80\\x99 author Purnell told DailyMail.com. Hall was eventually tasked with recruiting guerrilla groups for sabotage.\\xc2\\xa0After D-Day on June 6, 1944, when the Allies stormed Normandy in France, Resistance groups were crucial and \\xe2\\x80\\x98created serious military diversions that together with massive Allied bombardment prevented the Wehrmacht (German armed forces) from re-forming against the Allied forces father north and south,\\xe2\\x80\\x99 Purnell wrote. Hall\\xe2\\x80\\x99s sabotage missions were \\xe2\\x80\\x98among the more successful at the time,\\xe2\\x80\\x99 according to the book. Above, an example of sabotage during the war. A railway bridge in Chamalieres, France was blown up in August 1944\nAfter the war, despite being a hero with field experience, the CIA would fail, at times, to use her talents properly or promote her as they would a man \\xe2\\x80\\x93 to the point that Hall became the agency\\xe2\\x80\\x99s textbook example of discrimination, according to the book.\n\\xe2\\x80\\x98She had a lot of rejection during her own lifetime - unbelievably cruel and misguided and awful,\\xe2\\x80\\x99 Purnell told DailyMail.com. \\xe2\\x80\\x98She didn\\xe2\\x80\\x99t feel sorry for herself and she didn\\xe2\\x80\\x99t complain. She was just determined and had such courage and she just kept at it.\\xe2\\x80\\x99\nWhen Virginia Hall was born on April 6, 1906, espionage seemed the least likely path for the only daughter of one of Baltimore\\xe2\\x80\\x99s prominent families. Her mother, Barbara, hoped for what Purnell called an \\xe2\\x80\\x98advantageous marriage\\xe2\\x80\\x99 to help the family\\xe2\\x80\\x99s dwindling fortune.\nNicknamed \\xe2\\x80\\x98Dindy,\\xe2\\x80\\x99 Hall once sported a \\xe2\\x80\\x98bracelet\\xe2\\x80\\x99 of live snakes to school, described herself as \\xe2\\x80\\x98cantankerous and capricious,\\xe2\\x80\\x99 and was a natural leader who got elected class president. She was engaged at aged 19, but broke it off and first attended Radcliffe College (now part of Harvard) in 1924, and then transferred to Barnard College the following year, according to the book.\nHall craved a career and her ambition would take her from Barnard, where Purnell remarked she was \\xe2\\x80\\x98an average student,\\xe2\\x80\\x99 to live in Paris, a mecca for American expats like Gertrude Stein, Ernest Hemingway and F. Scott Fitzgerald, at aged 20. She studied at the Ecole Libre des Sciences Politiques, what is now the prestigious Sciences Po, and at the Konsular Akademie in Vienna.\nAfter three years in Europe, Hall spoke French, German, Spanish, Italian and Russian. She was well-versed in its politics, had \\xe2\\x80\\x98a deep and abiding love of France,\\xe2\\x80\\x99 and as Adolf Hitler and Benito Mussolini were on the rise, \\xe2\\x80\\x98she was thus witness to the dark clouds of nationalism gathering across the horizon,\\xe2\\x80\\x99 Purnell wrote.\nShe came back to Maryland in July 1929 \\xe2\\x80\\x93 months before the stock market crash that was the start of the country\\xe2\\x80\\x99s Great Depression. What remained of her family\\xe2\\x80\\x99s fortune was lost, and Hall went to graduate school at the George Washington University in Washington, DC. She then applied to become a professional diplomat with the U.S. State Department but was rejected, with Purnell noting that they \\xe2\\x80\\x98seemed unwilling to welcome women in their rank.\\xe2\\x80\\x99 It would not be the last time.\nNonetheless, Hall started working for the department as a clerk, first at the U.S. Embassy in Warsaw, then in Turkey. It was in Turkey that her life took a different turn.\nIn December 1933, Hall had organized a shooting exhibition for a type of bird called a snipe, and somehow, while out in the wetlands, she \\xe2\\x80\\x98stumbled. As she fell, her gun slipped off her shoulder and got caught in her ankle-length coat. She reached out to grab it, but in doing so fired a round at point-blank range into her foot,\\xe2\\x80\\x99 Purnell wrote. \\xe2\\x80\\x98The wound was serious.\\xe2\\x80\\x99\nInitially, it seemed as if Hall would recover, but \\xe2\\x80\\x98gangrene had taken hold and was fast spreading up her lower leg,\\xe2\\x80\\x99 and \\xe2\\x80\\x98on the brink of death,\\xe2\\x80\\x99 the doctors amputated her left leg \\xe2\\x80\\x98below the knee in a last-ditch bid\\xe2\\x80\\x99 to save the 27-year-old, she wrote.\nThe ordeal, however, was not over, and Hall had sepsis, \\xe2\\x80\\x98a potentially life-threatening condition caused by the body\\'s response to an infection,\\xe2\\x80\\x99 according to the Mayo Clinic\\xe2\\x80\\x99s website. In a tremendous amount of pain, Hall saw her father, who had died almost three years earlier, at her bedside, telling her \\xe2\\x80\\x9cit was her duty to survive,\\xe2\\x80\\x9d according to the book. Hall pulled through, and her father\\xe2\\x80\\x99s words would stay with her \\xe2\\x80\\x93 especially for the difficult moments that were to come.\nSonia Purnell, the author of a new book, \\'A Woman of No Importance: The Untold Story of the American Spy Who Helped Win World War II,\\' that chronicles the life of Virginia Hall, told DailyMail.com that she thought Hall \\xe2\\x80\\x98felt embarrassed\\xe2\\x80\\x99 when people wanted to talk about what she did during the war. She wanted to remain undercover and went to work for the CIA. Above, William \\'Wild Bill\\' Donovan, right, who was the head of the\\xc2\\xa0United States\\xe2\\x80\\x99 Office of Strategic Services, awards Hall the Distinguished Service Cross on September 27, 1945 in Washington, DC. According to the book, she was the only civilian woman to receive the medal for \\'extraordinary heroism against the enemy\\'\nFor the majority of her time behind enemy lines, Virginia Hall, above in an undated self-portrait, was strict about her security protocols and did not have a boyfriend or take a lover, unlike some of her fellow male agents, which led to leaks and other disastrous consequences, according to the book,\\xc2\\xa0\\'A Woman of No Importance.\\' \\xe2\\x80\\x98When she went into the field, I think she was quite used to be very self-sufficient, she didn\\xe2\\x80\\x99t need other people in the same way that a lot of the other agents did, which was their downfall,\\xe2\\x80\\x99 author Sonia Purnell told DailyMail.com\nVirginia Hall, pictured, spoke five languages:\\xc2\\xa0French, German, Spanish, Italian and Russian. She studied both in Paris and Vienna, Austria during the 1920s. When she returned to the United States, she went to graduate school in\\xc2\\xa0Washington, DC. She then applied to become a professional diplomat with the U.S. State Department but was rejected, with Purnell noting in her new book that they \\xe2\\x80\\x98seemed unwilling to welcome women in their rank.\\xe2\\x80\\x99 It would not be the last time. Nonetheless, Hall worked as a clerk at various American embassies\nHall\\'s life would take a different turn when she posted to work at the consulate in Turkey. In December 1933, Hall had organized a shooting exhibition for a type of bird called a snipe, and somehow, while out in the wetlands, she accidentally shot herself in the foot. To save the then 27-year-old\\'s life, doctors amputated her left leg due to gangrene, according to a new book called\\xc2\\xa0\\'A Woman of No Importance.\\' Nonetheless, Hall eventually went back to work, and her first posting after the accident was in Venice. She is seen above making her way around the city sometime in the 1930s\nAfter Hitler invaded Poland on\\xc2\\xa0September 1, 1939,\\xc2\\xa0Hall first tried to join the women\\xe2\\x80\\x99s branch of the British army but was denied because she was American. Next, she went to Paris, where she was finally accepted as a volunteer to drive ambulances for the French army, known as SSA, as seen in the inscription above\nHall then attempted to go back to work at the consulate but it was too soon, and in the summer of 1934, she returned to the U.S. She then had \\xe2\\x80\\x98repair operations,\\xe2\\x80\\x99 and was fitted with a new prosthetic that \\xe2\\x80\\x98although modern by 1930s standard, it was clunky and held in place by leather straps and corsetry around her waist,\\xe2\\x80\\x99 Purnell wrote, and \\xe2\\x80\\x98despite being hollow, the painted wooden leg with aluminum foot\\xe2\\x80\\x99 weighed eight pounds.\nAfter learning how to walk again with her false leg, which she named Cuthbert, Hall was back in Europe by November, posted to a consulate in Venice. She then worked in Estonia, and, once again, Hall tried to become a diplomat but was turned down.\n\\xe2\\x80\\x98Fearful of the future, all hopes of a promotion dashed, pigeonholed as a disabled woman of no importance, she resigned from the State Department in March 1939,\\xe2\\x80\\x99 Purnell wrote.\nOn September 1, 1939, Hitler invaded Poland. After traveling to London, Hall first tried to join the women\\xe2\\x80\\x99s branch of the British army but was denied because she was American. Next, she went to Paris, where she was finally accepted as a volunteer to drive ambulances for a French regiment.\n\\xe2\\x80\\x98After her accident, she had been rejected and now she wanted to prove her worth so badly, wanted to prove what she could still do, not what she couldn\\xe2\\x80\\x99t do,\\xe2\\x80\\x99 Purnell told DailyMail.com about why Hall decide to take an \\xe2\\x80\\x98insane gamble with her life\\xe2\\x80\\x99 to volunteer in wartime France.\nHall was sent to the France\\xe2\\x80\\x99s northeastern border on May 6, near the Maginot Line, which was supposed to deter the Germans from invading with its fortifications and weapons. Four days later, the Nazis went around the Maginot Line and quickly overrun the French. By June 22, Marshal Philippe Petain signed an armistice with Hitler, dividing the country into the Occupied Zone, under German rule, and the \\xe2\\x80\\x98Free Zone\\xe2\\x80\\x99 or Vichy France with Petain as its leader.\nA chance encounter in Spain would ultimately led to Hall spying for the British. While on the way to England after the French surrendered to the Nazis, Hall met British spy George Bellows in August 1940, according to the book.\nThe United States was still staying out of the war at that point, and would not join the Allies until after Japan bombed Pearl Harbor on December 7, 1941. Britain alone at that time stood against Hitler, and its spy network in France had collapsed, Purnell noted in her book.\nBellows was impressed by Hall\\xe2\\x80\\x99s \\xe2\\x80\\x98courage under fire, powers of observation, and most of all her unqualified desire to help the French fight back,\\xe2\\x80\\x99 and so he gave her a number to call while in London, according to the book.\n\\xe2\\x80\\x98The number was for Nicolas Bodington, a senior officer in the independent French or F section of a new and controversial British secret service,\\xe2\\x80\\x99 she wrote.\n\\xe2\\x80\\x98The Special Operations Executive had been approved on July 19, 1940, the day that Hitler had made a triumphant speech at Reichstag in Berlin, boasting of his victories. In response, Winston Churchill had personally ordered SOE to \\xe2\\x80\\x9cset Europe ablaze\\xe2\\x80\\x9d through an unprecedented onslaught of sabotage, subversion, and spying.\\xe2\\x80\\x99\nWhen she arrived in London, it took her some time before she called the number, and Purnell noted that she was loathe to cause her mom \\xe2\\x80\\x98any more angst\\xe2\\x80\\x99 and was headed back to the U.S. However, she couldn\\xe2\\x80\\x99t get a ticket and met Bodington.\nHall snapped up the job Bodington offered, and, Purnell wrote, she \\xe2\\x80\\x98would be the first female F section agent and the first liaison officer of either sex.\\xe2\\x80\\x99\nShe and the other SOE officers were to build \\xe2\\x80\\x98up a Resistance network from scratch in a foreign land behind enemy lines,\\xe2\\x80\\x99 Purnell wrote, however, \\xe2\\x80\\x98no one had really done\\xe2\\x80\\x99 that before. The \\xe2\\x80\\x98early days were marked by repeated failure\\xe2\\x80\\x99 before Hall, according to the book.\nShe received a modicum of training, learned the basics of coding and \\xe2\\x80\\x98when she could exercise her license to kill.\\xe2\\x80\\x99 For Hall, her preferred method was what she dubbed the pills, \\xe2\\x80\\x98probably the L or Lethal tablets,\\xe2\\x80\\x99 which were \\xe2\\x80\\x98tiny rubber balls containing potassium cyanide\\xe2\\x80\\x99 that could be used in case she was tortured or to kill, according to the book.\\xc2\\xa0\nWhen Virginia Hall was born on April 6, 1906, espionage seemed the least likely path for the only daughter of one of Baltimore\\xe2\\x80\\x99s prominent families. Her mother, Barbara, hoped for what author Sonia Purnell called an \\xe2\\x80\\x98advantageous marriage\\xe2\\x80\\x99 to help the family\\xe2\\x80\\x99s dwindling fortune. Nicknamed \\xe2\\x80\\x98Dindy,\\xe2\\x80\\x99 Hall once sported a \\xe2\\x80\\x98bracelet\\xe2\\x80\\x99 of live snakes to school, described herself as \\xe2\\x80\\x98cantankerous and capricious,\\xe2\\x80\\x99 and was a natural leader who got elected class president, according to the book\\xc2\\xa0\\xe2\\x80\\x98A Woman of No Importance.\\' Above, Virginia Hall, right, with her father, Ned, center\\xc2\\xa0\nHall spent time at her family\\'s farm, called Boxhorn, above, in Maryland. This experience would serve her later on during the war when she had to live on farms in France. Hall was engaged at aged 19, but broke it off and first attended Radcliffe College (now part of Harvard) in 1924, and then transferred to Barnard College the following year, according to a new book called\\xc2\\xa0\\xe2\\x80\\x98A Woman of No Importance: The Untold Story of the American Spy Who Helped Win World War II\\xe2\\x80\\x99 by Sonia Purnell\\xc2\\xa0\nHall, above, craved a career and her ambition would take her from Barnard, where Purnell remarked she was \\xe2\\x80\\x98an average student,\\xe2\\x80\\x99 to live in Paris, a mecca for American expats like Gertrude Stein, Ernest Hemingway and F. Scott Fitzgerald, at aged 20. She studied at the Ecole Libre des Sciences Politiques, what is now the prestigious Sciences Po, and at the Konsular Akademie in Vienna\\xc2\\xa0\nAfter three years in Europe, Hall spoke French, German, Spanish, Italian and Russian. She was well-versed in its politics, had \\xe2\\x80\\x98a deep and abiding love of France,\\xe2\\x80\\x99 and as Adolf Hitler and Benito Mussolini were on the rise, \\xe2\\x80\\x98she was thus witness to the dark clouds of nationalism gathering across the horizon,\\xe2\\x80\\x99 Purnell wrote. On the left, Hall is seen with her older brother John, and, on the right, Hall during her teenage years sporting pigeons as a hat\\xc2\\xa0\nOn August 23, 1941, she left for France.\\xc2\\xa0\n\\xe2\\x80\\x98No one in London gave Agent 3844 more than a fifty-fifty chance of surviving even the first few days. For all Virginia\\xe2\\x80\\x99s qualities, dispatching a one-legged thirty-five-year-old desk clerk on a blind mission into wartime France was on paper an almost insane gamble,\\xe2\\x80\\x99 Purnell wrote.\\xc2\\xa0\nIn France, Hall first set up shop in Vichy in the so-called Free Zone, and set about establishing her bona fides for her cover, a reporter for the New York Post.\nThe \\xe2\\x80\\x98statuesque, flame-haired newcomer with an aristocratic bearing,\\xe2\\x80\\x99 Purnell wrote, was able to make inroads, and she became friends with Suzanne Bertillon, who despite working as a censor of foreign press for the Vichy government, helped Hall by setting up contacts throughout the country that provided her with information, which \\xe2\\x80\\x98proved vital for the British war effort,\\xe2\\x80\\x99 such as German troop movements.\nAfter Vichy, she moved to Lyon, where rumblings of rebellion were stirring. Hall also changed her hair, dyeing it light brown and wearing tweed suits.\n\\xe2\\x80\\x98She learned how to change her appearance within minutes depending on whom she was meeting,\\xe2\\x80\\x99 Purnell wrote. \\xe2\\x80\\x98Altering her hairstyle, wearing a wide-brimmed hat, putting on glasses, changing her makeup, wearing different gloves to hide her hands, or even inserting slivers of rubber into her mouth to puff out her cheeks: it all worked surprisingly well.\\xe2\\x80\\x99\n\\xe2\\x80\\x98With a little improvisation she could be three or four different women \\xe2\\x80\\x93 Brigitte, Virginia, Marie, or Germaine \\xe2\\x80\\x93 within the space of an afternoon.\\xe2\\x80\\x99\nRecruiting people for the Resistance, and, moreover, then waiting until action was called for was difficult and Purnell noted that Hall\\xe2\\x80\\x99s \\xe2\\x80\\x98early days in Lyon\\xe2\\x80\\x99 were \\xe2\\x80\\x98extremely rough.\\xe2\\x80\\x99\nThe SOE sent other agents into France - some had parachuted in - but the new arrivals would make the fateful decision to meet together at one place. The Vichy French police, who were working with the Nazis, arrested them all. Hall, who did not go to the gathering, was left with three other agents, and was working furiously to make up for lost ground, according to the book.\nHall was strict about her security protocols and did not have a boyfriend or take a lover, unlike some of her fellow male agents, which led to leaks and other disastrous consequences.\n\\xe2\\x80\\x98When she went into the field, I think she was quite used to be very self-sufficient, she didn\\xe2\\x80\\x99t need other people in the same way that a lot of the other agents did, which was their downfall,\\xe2\\x80\\x99 Purnell said.\nFrench dissidents also \\xe2\\x80\\x98talked loudly and proudly,\\xe2\\x80\\x99 and did things like \\xe2\\x80\\x98used their own names,\\xe2\\x80\\x99 Purnell noted in the book. (Later on in the war, there would be rivalry in the Resistance between the Communists and those who supported Charles de Gaulle, the leader of Free France, who was then in London.)\n\\xe2\\x80\\x98Everyone feared their neighbor\\xe2\\x80\\x99s ears,\\xe2\\x80\\x99 she wrote, noting that there were more than 1,500 denunciations a day.\n\\xe2\\x80\\x98She had once been careless in her life, hadn\\xe2\\x80\\x99t she, and she shot her foot off and I mean that very nearly ended her life and it ended a lot of her dreams and hopes. I think she really was determined that she would never be careless again and everything she did would be precise and rehearsed and practiced and planned and prepared,\\xe2\\x80\\x99 Purnell explained.\n\\xe2\\x80\\x98That\\xe2\\x80\\x99s how she survived and that\\xe2\\x80\\x99s how she succeeded.\\xe2\\x80\\x99\nIn Lyon, Hall was making one of her best contacts: Germaine Guerin, a 37-year-old \\xe2\\x80\\x9cburning brunette\\xe2\\x80\\x9d who partly owned a brothel that was frequented by \\xe2\\x80\\x98German officers, French police, Vichy officials, and industrialists,\\xe2\\x80\\x99 and who had access to important commodities such as gasoline and coal, according to the book.\n\\xe2\\x80\\x98Her clients never thought to doubt her motives let alone search her premises,\\xe2\\x80\\x99 Purnell wrote. \\xe2\\x80\\x98She agreed to make parts of her brothel and three other flats available as safe houses (heated by her illicit coal).\\xe2\\x80\\x99\nGuerin \\xe2\\x80\\x98was to become an unlikely pillar of Virginia\\xe2\\x80\\x99s entire Lyon operation and one of its most heroic agents.\\xe2\\x80\\x99\nThe women who worked at the brothel also stuck out their necks to get information into Hall\\xe2\\x80\\x99s hands \\xe2\\x80\\x93 they \\xe2\\x80\\x98spiked their clients\\xe2\\x80\\x99 drinks to loosen their tongues, and rifled their pockets for interesting papers to photograph when they slept,\\xe2\\x80\\x99 according to the book.\nHall \\'had a lot of rejection during her own lifetime - unbelievably cruel and misguided and awful,\\xe2\\x80\\x99 author Sonia Purnell told DailyMail.com. \\xe2\\x80\\x98She didn\\xe2\\x80\\x99t feel sorry for herself and she didn\\xe2\\x80\\x99t complain. She was just determined and had such courage and she just kept at it.\\xe2\\x80\\x99 Above, the Baltimore Sun ran a story in January 1934 about Hall\\'s accident in Turkey while she worked for the consulate. Hall accidentally shot herself in the foot, and doctors amputated her leg to save her life\nAfter Hall\\'s accident and recovery, she attempted to go back to work at the consulate but it was too soon, and in the summer of 1934, she returned to the U.S. Hall, pictured, then had \\xe2\\x80\\x98repair operations,\\xe2\\x80\\x99 and was fitted with a new prosthetic that \\xe2\\x80\\x98although modern by 1930s standard, it was clunky and held in place by leather straps and corsetry around her waist,\\xe2\\x80\\x99 Purnell wrote, and \\xe2\\x80\\x98despite being hollow, the painted wooden leg with aluminum foot\\xe2\\x80\\x99 weighed eight pounds\\xc2\\xa0\nSonia Purnell, left, told DailyMail.com it was a huge amount of detective work to write about Virginia Hall for her new book, \\xe2\\x80\\x98A Woman of No Importance: The Untold Story of the American Spy Who Helped Win World War II,\\xe2\\x80\\x99 right. \\xe2\\x80\\x98When you\\xe2\\x80\\x99re writing about a secret agent, they don\\xe2\\x80\\x99t make it easy for you, believe me,\\xe2\\x80\\x99 she said, and then laughed\nHall had successfully organized a Resistance circuit, and word got out about Marie Monin, her alias then, in Lyon. She was able to recruit many different people, such the owner of a lingerie shop, who took messages and signaled with how close or far a pair of mended stockings were in a window, and the elderly women who let the Resistance keep supplies at their antique shop, according to the book.\nAll knew that the \\xe2\\x80\\x98likely price of capture was death,\\xe2\\x80\\x99 Purnell wrote.\nHall was perhaps too successful \\xe2\\x80\\x93 the Nazis were on to the fact that there was a spy in Lyon coordinating people against them, albeit they initially thought it was a man. During a later phase of the war, Lyon and its people would pay the price for their insurgency.\nShe changed her code name from Marie to Isabelle to then Philomene, according to the book, but the Abwehr, German military intelligence, and the \\xe2\\x80\\x98Gestapo were hell-bent \\xe2\\x80\\x93 separately and in tandem \\xe2\\x80\\x93 on hunting down this notorious agent they knew to be somewhere in the city...\\xe2\\x80\\x99\nKlaus Barbie, \\xe2\\x80\\x99the Gestapo\\xe2\\x80\\x99s most notorious investigator \\xe2\\x80\\x93 who would within a year be awarded the Iron Cross (reputedly by Hitler himself) for torturing and slaughtering thousands of resistants \\xe2\\x80\\x93 was also taking a personal interest in Virginia.\n\\xe2\\x80\\x98The Limping Lady of Lyon was becoming the Nazis\\xe2\\x80\\x99 most wanted Allied agent in the whole of France,\\xe2\\x80\\x99 Purnell wrote, referring to Hall\\xe2\\x80\\x99s gait that was due to her false leg, which she called Cuthbert.\nThe heat got to be too much, and Hall eventually escaped from France to Spain through an arduous journey that included scaling with Cuthbert an 8,000-foot mountain pass in winter. She made it back to London in January 1943, according to the book.\nPurnell wrote: \\xe2\\x80\\x98She had set up vast networks, rescued numerous officers, provided top-grade intelligence, and kept the SOE flag flying through all the tumult. She had almost alone laid the foundations of discipline and hope for the great Resistance battles that were to come.\\xe2\\x80\\x99\nBut she wasn\\xe2\\x80\\x99t done. Despite the Nazis looking for her, Hall returned to France \\xe2\\x80\\x93 this time working for her country\\xe2\\x80\\x99s Office of Strategic Services. She drastically altered her appearance, donning a disguise of an older peasant woman, and even had her teeth ground down, according to the book.\n\\xe2\\x80\\x98The risk involved was just incredible really,\\xe2\\x80\\x99 Purnell said.\nFirst, Hall was to scout safe houses for other agents, but she then was tasked with recruiting guerrilla groups for sabotage. She ended up in Le Chambon-sur-Lignon, which is in a geographically isolated region that is now known for saving thousands of Jewish lives during the war. She would earn the moniker \\xe2\\x80\\x98Madonna of the Mountains,\\xe2\\x80\\x99 according to the book.\nAfter D-Day on June 6, 1944, when the Allies stormed Normandy in France, Resistance groups were crucial and \\xe2\\x80\\x98created serious military diversions that together with massive Allied bombardment prevented the Wehrmacht (German armed forces) from re-forming against the Allied forces father north and south,\\xe2\\x80\\x99 Purnell wrote.\n\\xe2\\x80\\x98The movies may sometimes give the impression that success on D-Day marked the end of the worst fighting, but across many areas of France, including Virginia\\xe2\\x80\\x99s, it created new challenges of its own. The remaining Germans \\xe2\\x80\\x93 and their French collaborators \\xe2\\x80\\x93 were edgy, afraid, and more brutal than ever.\\xe2\\x80\\x99\nHall\\xe2\\x80\\x99s sabotage missions were \\xe2\\x80\\x98among the more successful at the time,\\xe2\\x80\\x99 according to the book. She would win commendations for her bravery: a Member of the Order of the British Empire, and a Distinguished Service Cross.\n\\xe2\\x80\\x98What was amazing about Virginia was that she was behind enemy lines for the best part of three years and she survived. That was extraordinary,\\xe2\\x80\\x99 Purnell said.\nHowever, Purnell said that she thought Hall \\xe2\\x80\\x98felt embarrassed\\xe2\\x80\\x99 when people wanted to talk about what she did during the war. She wanted to remain undercover and went to work for the CIA. But she had a \\xe2\\x80\\x98tough life\\xe2\\x80\\x99 at the agency \\xe2\\x80\\x98because she didn\\xe2\\x80\\x99t conform to the 1950s kind of idea of the perfect women. She was almost embarrassing because she had done so much in the field behind enemy lines,\\xe2\\x80\\x99 Purnell said.\n\\xe2\\x80\\x98She took a lot of flak, but she took some ground as well and she made it possible for future generations to go further than she did.\\xe2\\x80\\x99\nHall met her husband, then Lieutenant Paul Goillot, in 1944 during the war. They were married in 1957, and stayed together until her death on July 8, 1982 at aged 76.\n\\xe2\\x80\\x98Constantly throughout her life she was kind of dismissed as a woman of no importance,\\xe2\\x80\\x99 Purnell said.\n\\xe2\\x80\\x98And yet, as we know, she ended up being a very important women indeed.\\xe2\\x80\\x99\nVirginia Hall, left, met her husband\\xc2\\xa0Paul Goillot, right, in 1944 in France.\\xc2\\xa0They were married in 1957, and stayed together until her death on July 8, 1982 at aged 76. Above, the couple in an undated photo when they were living in America. After the war, Hall worked for the CIA and the agency would fail, at times, to use her talents properly or promote her as they would a man \\xe2\\x80\\x93 to the point that Hall became the agency\\xe2\\x80\\x99s textbook example of discrimination, according to a new book \\xe2\\x80\\x98A Woman of No Importance\\'",
    "title": "Virginia Hall the one-legged, real-life James Bond that helped build Resistance network in France \\xc2\\xa0",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6899057/Virginia-Hall-one-legged-real-life-James-Bond-helped-build-Resistance-network-France.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}