{
    "authors": [],
    "date_download": "2019-04-03 04:12:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 04:00:23",
    "description": "By Meng Meng and David StanwaySHANGHAI, April 3 (Reuters) - French oil and gas major Total SA and U.S. company Tellurian Inc have signed deals supporting...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6880273%2FFrances-Total-signs-deals-Tellurians-Driftwood-LNG-project.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Meng Meng and David Stanway\nSHANGHAI, April 3 (Reuters) - French oil and gas major Total SA and U.S. company Tellurian Inc have signed deals supporting the development of the proposed $30 billion Driftwood liquefied natural gas (LNG) project, the two firms said on Wednesday.\nUnder a non-binding heads of agreement (HOA), Total will invest in Driftwood Holdings and will offtake 2.5 million tonnes per annum (mtpa) of LNG.\nThe HOA is for Total to make a $500 million equity investment in the integrated Driftwood project in Louisiana and to buy one mtpa of LNG from Driftwood.\nIn addition, the HOA specifies that both companies will enter into a binding sales and purchase agreement (SPA) for a further 1.5 mtpa of LNG from Tellurian Marketing\\'s LNG offtake volumes from the proposed Driftwood terminal.\nThe SPA is for the purchase of LNG on a free-on-board (FOB) basis for a minimum of 15 years, at a price based on Platts Japan Korea Marker (JKM).\nBoth companies also signed a common stock purchase agreement in which Total will buy nearly 20 million shares of Tellurian common stock for $200 million.\nIncluding Total\\'s original $207 million investment in Tellurian in 2017, Total\\'s aggregate investment in the Tellurian portfolio will amount to $907 million, Tellurian said in a press release.\nThe agreements are subject to relevant regulatory approvals and to a final investment decision on the Driftwood LNG project, which is expected to be made by Tellurian in the first half of this year.\n\"With this deal, we will have 10 million tonnes exposure in North America,\" said Total\\'s chief executive Patrick Pouyanne on the sidelines of the LNG2019 conference in Shanghai.\nIt will also be the French major\\'s first deal priced off JKM, which is a fast developing Asian benchmark for spot cargoes.\n\"JKM makes sense for our global portfolio,\" Pouyanne said.\nTellurian plans to make a final investment decision on its Driftwood LNG export project in the first half of 2019 for phase 1.\nThe project is expected to produce first LNG in 2023, with full operations expected in 2026.\nIn total, Driftwood will produce 27.6 mtpa of LNG or about 4 billion cubic feet per day (bcfd) of natural gas.\nThe FID for the second phase of the project is expected about 12 to 18 months after construction starts on phase 1, said Meg Gentle, chief executive of Tellurian. (Reporting by Meng Meng and David Stanway in SHANGHAI, writing by Jessica Jaganathan; editing by Richard Pullin)",
    "title": "France\\'s Total signs deals for Tellurian\\'s Driftwood...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6880273/Frances-Total-signs-deals-Tellurians-Driftwood-LNG-project.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}