{
    "authors": [],
    "date_download": "2019-04-08 07:43:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 07:40:30",
    "description": "BERLIN, April 8 (Reuters) - German exports and imports both fell more than expected in February, data showed on Monday, in the latest sign that Europe's...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6897887%2FWeak-trade-data-casts-doubt-Germanys-economic-strength.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BERLIN, April 8 (Reuters) - German exports and imports both fell more than expected in February, data showed on Monday, in the latest sign that Europe\\'s largest economy is likely to post meagre growth in the first quarter amid increased headwinds from abroad.\nGerman exporters are suffering from a slowing world economy, trade disputes and Brexit angst. Leading economic institutes last week slashed their forecast for 2019 growth and warned a long-term upswing had come to an end.\nThe Federal Statistics Office said seasonally adjusted exports were down by 1.3 percent on the month, the biggest drop in 12 months, while imports fell 1.6 percent.\nThe trade surplus edged up to 18.7 billion euros ($20.99 billion) from a revised 18.6 billion euros the previous month.\nA Reuters poll of economists had pointed to a 0.5 percent decrease in exports and a 0.7 percent decline in imports. The trade surplus was expected to narrow to 18.0 billion euros.\n\"There simply seem to be too many crises in global trade for the German export sector to defy all of them at the same time,\" Carsten Brzeski from ING said.\nHe pointed to the trade dispute between the United States and China, growing fears of a no-deal Brexit, a possible cooling of the Chinese economy and problems in other emerging markets.\nData released last weak showed German industrial orders fell by the biggest margin in more than two years in February. However, industrial output rose slightly more than expected in the same month as mild weather helped a surge in construction.\nGermany is in its 10th year of economic expansion, but narrowly skirted a recession at the end of last year and posted its weakest growth rate in five years in 2018.\nThe German government will update its growth forecast later this month. In January, Berlin said it expected the economy to grow by 1.0 percent this year.\n($1 = 0.8909 euros) (Reporting by Michael Nienaber Editing by Michelle Martin)",
    "title": "Weak trade data casts doubt on Germany\\'s economic strength",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6897887/Weak-trade-data-casts-doubt-Germanys-economic-strength.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}