{
    "authors": [
        "Sir Clive Woodward For The Daily Mail"
    ],
    "date_download": "2019-04-07 22:39:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 22:33:20",
    "description": "SIR CLIVE WOODWARD: The theme is people at the top not being qualified to make the most important decision: picking the man with the responsibility for the success or failure of their team.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Frugbyunion%2Farticle-6896567%2FWhat-England-Leicester-France-common-real-muddle.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/07/21/11978500-0-image-a-91_1554668758073.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Three of rugby\\'s great institutions have found themselves in a real muddle over their recruitment of a head coach.\nEngland, France and Leicester Tigers are all suffering from a lack of clarity around who is currently coaching them, and who will be next year.\nThe common theme is people at the top not being qualified or accountable to make the most important decision: picking the man with the responsibility for the success or failure of their team.\nThe process for replacing England coach Eddie Jones has become unnecessarily messy\nLet\\'s start with England, who seem in yet another mess over who will take the head coach job after the World Cup.\nAfter the 2015 World Cup, Twickenham identified Eddie Jones following his Japan side\\'s wonderful win over South Africa, and they successfully prised him from the Stormers.\nIt has been an extraordinary ride ever since and England have every chance of being successful some four years later. That said, on the eve of the World Cup, we have public commentary from stand-in chief executive Nigel Melville about how the RFU will replace Jones if things do not go to plan.\nIf I were Jones I\\'d go ballistic. They should back him before they review his position after the World Cup.\nRugby is becoming very short-term focused at the moment. All this talk of Warren Gatland taking the England job - what if Wales lose to Australia at the World Cup? Suddenly he isn\\'t a superstar coach, it\\'s as fickle as that.\nRFU chief executive Nigel Melville wants to lead the search for Jones\\' successor as coach\nThe RFU don\\'t have a stellar track record in hiring or firing coaches. Andy Robinson, Brian Ashton, Martin Johnson and Stuart Lancaster were all installed with no real co-ordinated process. There is a much bigger picture that you must look at when appointing the coach, which the RFU don\\'t seem to grasp because no one is remotely qualified to make these decisions.\nRob Andrew appointed Johnson, Ian Ritchie appointed Lancaster and Jones and it seems Melville wants to lead on the decision on the next coach, despite having zero qualifications to make this appointment.\\xc2\\xa0\nIncoming Bill Sweeney may not arrive from the British Olympic Association until the World Cup \\xe2\\x80\\x94 he should be completely involved when he starts. My advice to them all is calm down, reflect on what happens in Japan, there is no rush.\nThere seems to be a total lack of responsibility among these guys. They have to be accountable. If they won\\'t take any responsibility then they should not be involved.\nGeordan Murphy was parachuted in by Leicester but does not have the experience to be a No 1\nLeicester have similar problems. Who will put their hand up and say they made the decision to hire and fire Richard Cockerill, Aaron Mauger and Geordan Murphy?\nLike the RFU, what qualifications do those involved actually have to appoint a coach? I am a former Leicester player, former board member and a fan \\xe2\\x80\\x94 I would love to know who is making these coaching decisions, and why.\nTigers are in a hole and have brought in Mike Ford, who is an excellent coach, but it feels like they are clutching at straws. It\\'s an incredibly tough ask for him to turn everything round \\xe2\\x80\\x94 shown by their 52-20 defeat by Exeter. He is not the head coach.\nThat is Murphy, who was parachuted in when the Tigers sacked Matt O\\'Connor after one game of the season, a big call. He has never had the full responsibility of being in sole charge of a team of this magnitude.\\xc2\\xa0\nThe difference in skills between being an assistant and the main man is vast. Murphy is a good coach, but does not have the experience to be a No 1 \\xe2\\x80\\x94 he was not even given a pre-season to embed ideas.\nParachuting coaches in exposes them horribly. Of course they\\'ll take the job if it\\'s the opportunity of a lifetime, but when it doesn\\'t work out the people who put them in this position get off scot free.\nLeicester have one of the best back lines I have seen on paper, but they could well go down, which could be a disaster for England.\nThere is debate over whether a foreign coach should replace France boss Jacques Brunel\nFrance are in a similar mess. The FFR have said they are going to hold a referendum among all their clubs to ask whether there would be support for a foreign coach to replace incumbent Jacques Brunel. The answer to their problems is staring them in the face.\nI watched the Racing 92 v Toulouse Champions Cup quarter-final last weekend and saw two sets of great young coaches putting together two exceptional sides who contributed to a great spectacle.\nRacing have a coaching duo of Laurent Travers and Laurent Labit, and Toulouse have Ugo Mola. The teams put on a display I have not seen from any English club for a long time. It was a class above the Premiership.\nAll those coaches are backs too, who I\\'ve always thought make the best top men. Travers, Labit and Mola have good records and have earned the right to coach those teams.\nFrance are not short of top coaches \\xe2\\x80\\x94 they don\\'t necessarily need a top international big-hitter, just someone who understands the differences between the club and Test games.\nThe one nation that does this well is New Zealand. It is like a business, and former players, like Sean Fitzpatrick, regard themselves as passionate shareholders in the All Blacks. They will not allow a bad decision to be made.\nIt\\'s not one man\\'s whim, it\\'s a thorough process. This is how top businesses treat recruitment. If you were a shareholder of England, Leicester or France you wouldn\\'t accept the decision process. Still in rugby there are too many examples of the game living in the amateur era.",
    "title": "What do England, Leicester and France have in common? A real muddle",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/rugbyunion/article-6896567/What-England-Leicester-France-common-real-muddle.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}