{
    "authors": [],
    "date_download": "2019-04-02 11:15:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:55:24",
    "description": "By Medha Singh and Agamoni GhoshApril 2 (Reuters) - European shares were muted on Tuesday following their strongest two-day rally since January, as Brexit ...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6876721%2FEuropean-stocks-rally-stalls-Brexit-impasse-weighs.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Medha Singh and Agamoni Ghosh\nApril 2 (Reuters) - European shares were muted on Tuesday following their strongest two-day rally since January, as Brexit uncertainty clouded sentiment with Britain\\'s parliament deadlocked over its exit from the European Union.\nThe pan-European index was little changed at 0930 GMT, hovering near highs from September. Most European bourses were mixed but Britain\\'s exporter-heavy FTSE 100 was notably higher, helped by a weaker sterling.\nGlobal equities advanced on Monday, with STOXX posting its best gain in six weeks on encouraging manufacturing surveys out of China and the United States.\nThe strong data from two of the world\\'s largest economies followed concerns over slowing global growth that resurfaced after the U.S. Federal Reserve abandoned plans for interest rates hikes this year in a surprise move last month.\n\"Markets seem to be taking a breather as there\\'s really not a lot on the cards today,\" said Connor Campbell, analyst at Spreadex in London.\nMeanwhile, Britain was no nearer to resolving the chaos surrounding its exit from the EU bloc after parliament failed on Monday to find a majority of its own for any alternative to Prime Minister Theresa May\\'s divorce deal.\nMay is due to hold five hours of cabinet meetings with senior ministers on Tuesday to plan the government\\'s next moves.\nDomestically-exposed midcap FTSE 250 and Dublin\\'s ISEQ were dragged down by uncertainty over Britain\\'s EU exit.\n\"We expect PM May will put her deal in front of MPs for a fourth time. If the government cannot break the current impasse, it will have little choice but to seek a long extension,\" UBS analysts wrote in a note.\nHindering the pan-region index\\'s rise were declines in the telecom sector, the worst sectoral performer this year, and basic resources, which slipped after five sessions of gains.\nRolls-Royce slipped nearly 2 percent to the bottom of Britain\\'s blue-chip index on news that Singapore Airlines had grounded two Boeing 787-10 jets fitted with Rolls-Royce Trent 1000 TEN engines after checks found premature blade deterioration.\nPandora dropped 4 percent after Carnegie said the Danish jewellery maker\\'s growth in China could contract, not just slow in the first quarter.\nIn contrast, Wizz Air Holdings climbed 4 percent after low-cost airline forecast full-year profit in the upper half of target range.\nThis came a day after rival EasyJet\\'s shares sank after the airline warned that uncertainty surrounding Brexit was weakening demand for tickets and prices in Europe.\nNovartis AG shares fell 1 percent after a U.S. ruling that the Swiss drugmaker must face a government lawsuit accusing it of paying millions of dollars in kickbacks to doctors so they would prescribe its drugs.\nTyre-maker Pirelli rose 1.8 percent after the company said it saw a positive impact of 107 million euros in the first half of 2019 from recognition of tax credits in Brazil.\nGrenke AG rose 0.5 percent after the financial services company reported an increase of 22 percent in new businesses in the first quarter. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru; Editing by Andrew Cawthorne and Ed Osmond)",
    "title": "European stocks\\' rally stalls, Brexit impasse weighs",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6876721/European-stocks-rally-stalls-Brexit-impasse-weighs.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}