{
    "authors": [],
    "date_download": "2019-04-08 09:14:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 09:40:33",
    "description": "By Richard LoughPARIS, April 8 (Reuters) - Europe needs to decide on a digital tax and should lead the way if there is insufficient consensus globally, the...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6898239%2FEUs-Vestager-says-Europe-lead-way-digital-tax.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Richard Lough\nPARIS, April 8 (Reuters) - Europe needs to decide on a digital tax and should lead the way if there is insufficient consensus globally, the EU competition commissioner Margrethe Vestager, said on Monday.\nThere is still disagreement among EU members over how to implement a so-called \"GAFA tax\" - named after Google, Apple, Facebook and Amazon - to ensure the global internet giants pay a fair share of taxes on their massive business operations in Europe.\nFrance has been driving hard for such a tax, but at a meeting of EU finance meetings over the weekend, Sweden, Finland, Ireland and Denmark blocked a draft EU-wide GAFA tax proposal, officials said.\n\"We are becoming an increasingly digital world and it will be a huge problem if we do not find a way to raise (digital) taxes,\" Vestager told France Inter radio.\nVestager, who is widely talked about as a candidate for the European Commission presidency when Jean-Claude Juncker\\'s term expires in November, said European countries first needed a deal which could lead to a EU-wide harmonised tax.\n\"The best thing is a global solution. But if we want to obtain results in a reasonable period of time, Europe must take the lead,\" the commissioner added.\nLawmakers in France\\'s National Assembly, France\\'s lower house of Parliament, will on Monday begin debating a draft national GAFA tax law. The bill proposes a 3 percent tax on digital advertising and other revenues of tech firms with worldwide revenues of more than 750 million euros ($842 million).\nVestager, a former Danish economy minister, has a high profile in Brussels for attacking tax avoidance and monopoly powers among U.S. multinationals, and is seen as a contender to be the next Commission president.\nShe hasn\\xc2\\xb4t announced a public bid for the job, but if she does she would likely need the backing of French President Emmanuel Macron.\nAsked if she was interested in the Commission presidency, she said: \"I take a lot of interest in the future of Europe. My point is that before we decide on any kind of new face for the Commission, we really need to know what we want to do.\"\nInternet giants are coming under increasing pressure from regulators globally. Separately on Monday, Britain proposed new online safety laws that would slap penalties on social media companies and technology firms if they fail to protect their users from harmful content. ($1 = 0.8908 euros) (Reporting by Richard Lough and Simon Carraud; Editing by Susan Fenton)",
    "title": "EU\\'s Vestager says Europe must lead the way with a...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6898239/EUs-Vestager-says-Europe-lead-way-digital-tax.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}