{
    "authors": [],
    "date_download": "2019-04-12 03:47:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 04:07:28",
    "description": "Chinese Premier Li Keqiang will meet leaders from eastern and central Europe in Croatia on Friday to talk business, fresh from a key summit with EU where he...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fafp%2Farticle-6914529%2FChina-courts-eastern-Europe-key-EU-summit.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/12/04/wire-12176882-1555038451-595_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Dubrovnik, lately famous for being a \\'Game of Thrones\\' location, is the backdrop for Chinese efforts to woo eastern Europeans\nChinese Premier Li Keqiang will meet leaders from eastern and central Europe in Croatia on Friday to talk business, fresh from a key summit with EU where he pledged opening up his country\\'s economy.\nThe coastal city of Dubrovnik is hosting the eighth annual \"16+1 cooperation\" -- an economic platform for Beijing\\'s investments in 11 eastern European Union states and five Western Balkan countries.\nThe grouping has been eyed cautiously in western European capitals as an attempt to \"divide and rule\" the bloc, a goal Li has denied.\nIn an article published in Croatian dailies ahead of the gathering, the Chinese premier tried to paint the summit in a cheery light:\n\"When we put 17 multicolour countries together we get a colour richer than a rainbow,\" he wrote in the article titled \"Multicolour countries, spacious future\".\n\"If we build a rainbow bridge through Asia and Europe, we will achieve a nice future cooperation.\"\nChina\\'s record on follow-through with investment promises is mixed\nEastern Europe is a core component of Beijing\\'s vast \"Belt and Road\" project, valued at up to $1 trillion and aimed at constructing land and sea links to allow Chinese exports to flow westward.\nChina has previously announced a $10 billion credit line and $3 billion investment fund for the 16-country region.\nSo far its record on follow-through is mixed, with some major construction projects under way while other promised investments have been delayed or scrapped.\nFor instance, building on one of 16+1\\'s flag-ship projects -- a railway from Belgrade to Budapest -- has just started in Serbia but is held up by snags in Hungary, ultimately making scant progress five years after it was announced.\n- \\'Pilot project\\' -\nThis year\\'s summit comes just three days after a top EU-China meeting, attended by Li, held as Brussels demands more balanced economic ties with a country it recently labelled as a \"systemic rival\".\nIn Brussels on Tuesday the Asian giant pledged to push further to open its economy and deepen ties with the bloc.\nEU Council president Donald Tusk hailed Beijing\\'s new commitments as a \"breakthrough\" with both sides committed to globalisation and pursuing international rules.\nBrussels and Beijing in a document called for \"broader and more facilitated, non-discriminatory market access,\" in wording the Europeans saw as a Chinese concession.\nThe EU is increasingly unhappy that markets in Europe are wide open to Chinese companies, while the equivalent is not the case in China.\nWhile the EU\\'s 15-trillion-euro ($16.9 trillion) market gives it significant economic clout, the bloc struggles to maintain unity among its 28 members on issues of foreign policy, allowing China to pursue one-on-one deals with individual countries.\nEU leaders liked the bit about \\'non-discriminatory market access\\'\nSome EU powers, such as France and Germany, are growing increasingly concerned with China\\'s Belt and Road ambitions, especially after populist-led Italy recently became the first G7 member to join the scheme.\nIn 2018, China was the second largest destination for European exports.\nThe Chinese trade balance is largely in surplus with the bloc at 184 billion euros, according to Brussels figures.\nDuring the first visit of a Chinese premier to Croatia, Li on Thursday visited the site where a Chinese firm started construction on a 280-million-euro bridge on the Adriatic coast.\nIt is the first significant Chinese project in Croatia and funded by the EU.\n\"This bridge is a pilot project for both \\'16+1 cooperation\\' and cooperation between China and EU,\" Li said while visiting the bridge\\'s site on Thursday.\nAbout 1,000 businessmen including some 400 Chinese will participate at a business forum held alongside the summit in Dubrovnik.",
    "title": "China courts eastern Europe after key EU summit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/afp/article-6914529/China-courts-eastern-Europe-key-EU-summit.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}