{
    "authors": [],
    "date_download": "2019-04-03 22:23:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 22:10:34",
    "description": "Marco Verratti scored a rare goal for Paris Saint-Germain as they beat Nantes 3-0 at home to reach the French Cup final on Wednesday, with a fifth consecutive title in their sights.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Ffootball%2Farticle-6883207%2FParis-Saint-Germain-3-0-Nantes-Kylian-Mbappe-scores-Coupe-France-semi-final-win.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/03/22/11829344-0-image-a-10_1554326350077.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Marco Verratti scored a rare goal for Paris Saint-Germain as they beat Nantes 3-0 at home to reach the French Cup final on Wednesday, with a fifth consecutive title in their sights.\nThe midfielder, who also found the net for Italy last week, opened the scoring for the Cup holders in the first half with his first PSG goal of the season.\nKylian Mbappe scored a penalty and Daniel Alves found the net with a delicate lob to wrap up victory in the closing stages.\nKylian Mbappe scored as Paris Saint-Germain booked their place in the Coupe de France final\nMbappe was on target from the penalty spot on 85 minutes to make it 2-0 to the French giants\nThe World Cup winner dances with team-mate\\xc2\\xa0Presnel Kimpembe after scoring\nMbappe was denied from the spot by Nantes keeper Ciprian Tatarusanu earlier in the match before the visitors were reduced to 10 men after Kalifa Coulibaly was sent off for a second yellow card in the 71st minute.\nPSG, who lost Marquinhos to a muscle injury, will face Stade Rennais, who beat Olympique Lyonnais 3-2 on Tuesday, in the April 27 showdown at the Stade de France.\nThe Ligue 1 leaders have not conceded a single goal on their way to the final.\nWith Neymar watching from the stands, Verratti unleashed a low diagonal shot from outside the box on 29 minutes to put the home side ahead.\nIt was his second goal in eight days after he scored in Italy\\'s 6-0 victory over Liechtenstein in a Euro 2020 qualifier last Tuesday.\nMbappe beat Tatarusanu from the penalty spot after a Nicolas Pallois handball, but referee Francois Letexier had it retaken due to players encroaching into the box.\nTatarusanu blocked the second attempt, but he was powerless with Mbappe\\'s penalty in the 83rd minute after Alves was brought down by Diego Carlos.\nAlves wrapped up an emphatic win when he lobbed Tatarusanu from the edge of the box two minutes into added time.\nThe sides will meet again at the Parc des Princes in Ligue 1 in two weeks.",
    "title": "Paris Saint-Germain 3-0 Nantes: Kylian Mbappe scores in Coupe de France semi-final win",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/football/article-6883207/Paris-Saint-Germain-3-0-Nantes-Kylian-Mbappe-scores-Coupe-France-semi-final-win.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}