{
    "authors": [],
    "date_download": "2019-04-02 15:54:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 15:55:25",
    "description": "DUBLIN, April 2 (Reuters) - Ireland will not countenance checks on its exports at EU ports following any no-deal Brexit as a result of its plan to keep an...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6877843%2FIreland-wont-countenance-checks-exports-EU-ports.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "DUBLIN, April 2 (Reuters) - Ireland will not countenance checks on its exports at EU ports following any no-deal Brexit as a result of its plan to keep an open border with Northern Ireland, Foreign Minister Simon Coveney said on Tuesday.\nIreland\\'s 500 km (350 mile) border with British-governed Northern Ireland will be the UK\\'s only land frontier after Brexit. The question of how to retain seamless cross-border trade has been a major hurdle in efforts to ensure the UK quits the bloc in an orderly fashion.\nThat becomes an even more difficult task in a no-deal Brexit as Dublin has also pledged to maintain the integrity of the EU\\'s single market, where goods move freely around the bloc without the need for checks. The bulk of Irish exports to the continental EU are shipped via the UK.\n\"We have to find a way of ensuring that we protect the single market\\'s integrity and that we avoid physical infrastructure on the (Irish) border,\" Coveney told parliament ahead of meetings between Prime Minister Leo Varadkar and the leaders of France and Germany this week.\n\"Ireland is not going to allow a situation where the UK leaving the EU without a deal drags Ireland out of the single market with it. What I mean by that is checks in EU ports on all Irish products, that is not a runner and would cause significant damage to our economy so we will not allow it.\"\n\"COMPLEX CHALLENGE\"\nEU sources told Reuters in February that Dublin would soon have to come up with a plan to ensure the integrity of the single market or face checks on its own goods coming into the rest of the bloc, if they are also allowed to move freely to and from a country that is no longer a member.\n\"That is something that we do not have an agreed plan on but we are working this week and presumably next week on, if we need to, in the context of a no-deal Brexit,\" Coveney said, referring to meetings with the EU Commission he said had begun last week.\n\"That is a complex challenge and we always said it would be. And we always said also that it would involve difficult conversations with the European Commission and they are happening now.\"\nThe EU warned on Tuesday that Britain could be heading for a potentially disorderly no-deal exit in just 10 days time as Prime Minister Theresa May met with ministers to thrash out ways to break the deadlock. The UK parliament has three times rejected her divorce deal with the EU.\nIreland has for months refused to even countenance contingency plans along its border with Northern Ireland in a no-deal Brexit, saying there would have to be \"very difficult conversations\" over how it would be managed if Britain leaves without a deal.\nBritain and Ireland fear the installation of physical customs infrastructure on the border could reignite largely dormant sectarian tensions and prove a tempting target for militants seeking a united Ireland. (Reporting by Graham Fahy and Padraic Halpin; Editing by Gareth Jones)",
    "title": "Ireland won\\'t countenance checks on its exports at EU...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6877843/Ireland-wont-countenance-checks-exports-EU-ports.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}