{
    "authors": [],
    "date_download": "2019-04-04 16:55:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 17:10:30",
    "description": "BERLIN, April 4 (Reuters) - The new Bauhaus museum opens its doors to the public for the first time in the east German city of Weimar on Saturday after...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6887049%2FGermanys-new-Bauhaus-museum-set-interactive-opening.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Advertisement\nBERLIN, April 4 (Reuters) - The new Bauhaus museum opens its doors to the public for the first time in the east German city of Weimar on Saturday after three years of construction, giving admirers of the world-famous \"form follows function\" aesthetic a new place of pilgrimage.\nAn inauguration weekend, with free entry and various concerts and spectacles, will mark the peak of a year during which hundreds of events across Germany are commemorating the 100th birthday of the Bauhaus movement, associated with clean and functional design.\n\"Bauhaus has influenced design all over the world,\" said Ulrike Bestgen, the museum\\'s director, adding that Bauhaus pioneers dealt with urgent issues of their times, like housing shortages which are still relevant today.\nThree light and sound installations are set to interact with the new building, which, designed in white and grey by Berlin architect and long-time Bauhaus teacher Heike Hanada, itself recalls the minimalist sobriety of the original style.\nThe school began in 1919 in the aftermath of World War One. Bauhaus - German for \"building house\" - pioneered a new restraint as a reaction against the decorative frills of the pre-war era that now seemed frivolous.\nThe art school later moved from Weimar to Dessau, also in the east, where - once Hitler\\'s Nazis moved into the local townhall - the Bauhaus was shut down.\nThat was in 1933, the year in which Hitler came to power, bringing an end to the \"Weimar Republic\", a short period of democracy between two World Wars in Germany which also started in 1919 and, like Weimar\\'s Bauhaus school, ended 14 years later. (Reporting by Barbara Woolsey and Tassilo Hummel, Editing by Ed Osmond)",
    "title": "Germany\\'s new Bauhaus museum set for interactive opening",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6887049/Germanys-new-Bauhaus-museum-set-interactive-opening.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}