{
    "authors": [],
    "date_download": "2019-04-10 13:19:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:40:32",
    "description": "BRUSSELS, April 10 (Reuters) - France and Italy are divided over policy towards Libya despite the official position of EU unity stated by the bloc's...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6907113%2FEU-parliament-head-says-Europe-divided-Libya.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "BRUSSELS, April 10 (Reuters) - France and Italy are divided over policy towards Libya despite the official position of EU unity stated by the bloc\\'s foreign policy chief, the head of the European Parliament said on Wednesday.\nParliament President Antonio Tajani, who is Italian, urged EU countries to speak with a single voice on the renewed crisis in Libya, where rival forces are fighting for control of the capital Tripoli.\nHe also mentioned the role of France and Britain in the overthrow of Libya\\'s former ruler Muammar Gaddafi in 2011, a move he said was a mistake that had generated chaos.\n\"We need more unity, we need to speak with only one voice as Europeans, but unfortunately Europeans are divided on this,\" he told reporters.\nBut France and Italy both had \"diverging interests,\" Tajani he said.\nFrance, which has oil assets in eastern Libya, has provided military assistance in past years to Khalifa Haftar in his eastern stronghold, Libyan and French officials say. .\nItaly, the former colonial power and a big player in Libya\\'s oil sector, has supported the U.N.-backed Prime Minister Fayez al-Serraj.\nEU foreign affairs chief Federica Mogherini said on Monday the bloc was united in calling for a truce and a return to diplomacy. (Reporting by Francesco Guarascio; Editing by Angus MacSwan)",
    "title": "EU parliament head says Europe divided over Libya",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6907113/EU-parliament-head-says-Europe-divided-Libya.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}