{
    "authors": [
        "Associated Press"
    ],
    "date_download": "2019-04-04 19:53:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 20:06:18",
    "description": "What to watch in the leading soccer leagues in Europe this weekend:ITALYJuventus will clinch a record-extending eighth straight Serie A title if it beats AC...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fap%2Farticle-6887775%2FWhat-watch-leading-soccer-countries-Europe.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/20/wire-11871794-1554405146-987_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "What to watch in the leading soccer leagues in Europe this weekend:\nITALY\nJuventus will clinch a record-extending eighth straight Serie A title if it beats AC Milan on Saturday and Napoli loses to Genoa a day later.\nNapoli\\'s unexpected loss at Empoli on Wednesday will likely have the effect of moving up Juve\\'s celebration.\nJuventus leads Napoli by 18 points with eight rounds remaining and the Bianconeri hold the tiebreaker, too.\nFourth-place Milan, however, is desperate to end a three-match winless streak and revive its hopes of qualifying for the Champions League.\nFILE - In this Wednesday, Nov. 7, 2018 file photo, Juventus forward Cristiano Ronaldo celebrates after scoring his side\\'s opening goal during the Champions League group H soccer match between Juventus and Manchester United at the Allianz stadium in Turin, Italy, Wednesday, Nov. 7, 2018. Perhaps those perfectly sculpted abdominal muscles that Cristiano Ronaldo constantly shows off on social media are not just for vanity purposes. Ronaldo\\'s well-documented fitness has enabled him to stay remarkably healthy throughout his glittered career. With the Juventus striker currently working his way back from a minor right thigh muscle issue, it\\'s worth remembering how few matches he has missed due to injury. Before his injury, Ronaldo played in 36 of Juve\\'s 39 matches in all competitions this season _ starting 34 of them. The only times he didn\\'t play were because coach Massimiliano Allegri wanted to rest him, or because he was suspended. (AP Photo/Antonio Calanni, File)\nWith Mauro Icardi having returned from his contract standoff, third-place Inter Milan appears more at ease entering its game Sunday against thriving Atalanta, which is fifth and only four points from the Champions League places.\nAlso this weekend, struggling Roma visits Sampdoria and Lazio hosts Sassuolo.\n- By Andrew Dampf\nGERMANY\nBorussia Dortmund visits Bayern Munich on Saturday for a game that could decide which team lifts the Bundesliga \"salad bowl\" trophy at the end of the season.\nDortmund leads Bayern by two points thanks to the Bavarian powerhouse\\'s 1-1 draw at Freiburg and two very late goals from Paco Alcacer in Dortmund\\'s 2-0 win over Wolfsburg last weekend. Seven rounds remain after this weekend.\nBayern, which is chasing a record-extending seventh consecutive title, was pushed to the limit by second-division Heidenheim in the German Cup on Wednesday before Robert Lewandowski came to the side\\'s rescue in a 5-4 win. The side played most of the game with 10 men, so tiredness may also be a factor against Dortmund.\nHowever, Dortmund has problems in defense with Achraf Hakimi out for the rest of the season with a broken foot, and Abdou Diallo and Lukasz Piszczek both doubtful. Raphael Guerreiro is likely to fill in at left back, while the side welcomes back captain Marco Reus following the birth of his first child.\nBayern is hoping goalkeeper Manuel Neuer and defender David Alaba are back in time.\n- By Ciaran Fahey\nSPAIN\nAtletico Madrid has to seize its last chance to challenge for the Spanish league title when it visits leader Barcelona on Saturday.\nAfter reducing the gap by two points in the previous round, Atletico can get within five points of the lead with a win at Camp Nou Stadium.\nBarcelona needed two late goals to salvage a draw at Villarreal on Tuesday but remains unbeaten in 15 matches in all competitions and its last league loss was back in November.\nAtletico is coming off two straight victories but hasn\\'t won at the Camp Nou in 18 consecutive matches, since 2006. Atletico\\'s last win against Barcelona in all competitions was in 2016 in the Champions League.\nThird-place Real Madrid, five points behind Atletico and with little to play for the rest of the season, will try to rebound from a league loss at Valencia -the team\\'s first since the return of Zinedine Zidane- when it hosts Eibar on Saturday.\n- By Tales Azzoni\nENGLAND\nChasing an unprecedented quadruple of trophies, Manchester City looks to reach the FA Cup final but could be replaced at the top of the Premier League by Liverpool before the weekend has begun.\nSecond-place Liverpool is one point behind City heading into its away match against Southampton on Friday. It is one of the toughest of Liverpool\\'s remaining six games, with Southampton recently finding some form in its fight to avoid relegation.\nCity isn\\'t in Premier League action because it faces Brighton on Saturday in the first of this weekend\\'s FA Cup semifinals at Wembley Stadium. The other semifinal match is between Wolverhampton Wanderers and Watford on Sunday.\nAlso in the league, Arsenal can move into third place, above fierce rival Tottenham, by beating Everton on Sunday. Tottenham, which doesn\\'t play this weekend, could even be bumped out of the top four as fifth-place Chelsea hosts out-of-form West Ham on Monday.\nThird-place Tottenham is one point clear of both Arsenal and Chelsea.\n- By Steve Douglas\nFRANCE\nWith a 20-point lead in the French league, Paris Saint-Germain is just two wins away from a sixth title in seven years.\nPSG could even wrap up the title on Sunday if it beats Strasbourg and second-place Lille fails to win at Reims.\nDespite the absence of several key players because of injury, including Neymar, Edinson Cavani and Angel Di Maria, the defending champions have showed no sign of slowing down since their disappointing exit from the Champions League last month.\nPSG, which in any case will be guaranteed of the title with a win over Lille on April 14, qualified for a fifth straight French Cup final in midweek ahead of Sunday\\'s game at the Parc des Princes.\nBehind the runaway leader, Lille and Lyon are involved in a tight race for the second automatic Champions League spot. Lille faces a tough trip to Champagne while Lyon takes on Dijon at home in need of a good result to stay in contact with its northern rival.\nWith eight matches left to play, Lille holds a four-point lead over Lyon.\n- By Sam Petrequin\n___\nMore AP soccer: https://apnews.com/apf-Soccer and https://twitter.com/AP_Sports\nMunich\\'s Robert Lewandowski,left, celebrates his side\\'s third goal during the German Soccer Cup match between FC Bayern Munich and 1. FC Heidenheim in Munich, Germany, Wednesday, April 3, 2019. (AP Photo/Matthias Schrader)",
    "title": "What to watch in the leading soccer countries in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/ap/article-6887775/What-watch-leading-soccer-countries-Europe.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}