{
    "authors": [],
    "date_download": "2019-04-11 13:49:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 13:05:35",
    "description": "By Tom WilsonLONDON, April 11 (Reuters) - Airline stocks helped European shares advance on Thursday after European Union leaders gave Britain another six...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6911693%2FAirline-stocks-lift-European-equities-Brexit-delay.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Tom Wilson\nLONDON, April 11 (Reuters) - Airline stocks helped European shares advance on Thursday after European Union leaders gave Britain another six months to leave the bloc, while sterling simply shrugged.\nGains for airlines from easyJet to Lufthansa helped European indexes gain 0.2 percent, with the EU\\'s Brexit extension to Oct. 31 clearing some of the uncertainty previously clouding the key summer holiday period.\nThe summit deal in Brussels, struck in the early hours of Thursday, means that Britain will not crash out of the bloc on Friday without a treaty - though it offers scant clarity on when, how or even if Brexit will happen.\nMarkets in London and Frankfurt ticked up and Paris outperformed as luxury stocks also gained ground, even with concern over protectionism rumbling and markets digesting central bank warnings over slowing growth.\nFutures indicate that Wall Street was set to open higher, a turnaround for global equities after a disappointing day in Asia, where four consecutive days of gains ground to a halt.\nThe dollar and euro held steady.\nEquities and other risky assets have been volatile this year, while bonds have rallied over worries of a slowdown in the United States and other major economies, including the euro zone. Many central banks have taken a dovish stance, pivoting away from moves towards interest rate increases.\nThe Federal Reserve will likely leave U.S. rates unchanged this year, minutes from its policy meeting last month showed, given risks to the U.S. economy from financial conditions and protectionist trade policies.\nThe European Central Bank maintained its loose policy stance on Wednesday, highlighting threats to global growth and raising the prospect of more support being pumped into the struggling euro zone economy.\nLooming in the background has been concern over a retreat to protectionism, with U.S. President Donald Trump threatening new tariffs on EU while the Sino-U.S. trade dispute rumbles on.\nThe world\\'s two biggest economies have largely agreed on a mechanism to police any trade agreement they reach, including establishing new \"enforcement offices\", U.S. Treasury Secretary Steven Mnuchin said, with talks due to resume on Thursday.\n\"We do expect U.S. growth to remain relatively tepid this year compared to what we saw last year, and it will probably lose further momentum as we head towards the end of the year,\" said Chris Scicluna, head of economic research at Daiwa Capital Markets\nMSCI\\'s world equity index, which tracks shares in 47 countries, hovered around this week\\'s six-month highs.\nEuropean trading was thin, a trend likely to continue during upcoming disrupted trading weeks in major markets. Easter lies ahead and Japan is due for a 10-day break from late April to mark the ascension of its new emperor.\nSTERLING STEADY\nMajor currencies struggled, with the dollar hanging near two-week lows and the euro unmoved.\nBut most notably sterling was unchanged below $1.31, remaining within the trading range it has held to during the past month or so.\nMarkets now see less chance Britain will crash out of the EU, so the focus of traders will turn - for the coming months at least - to the underlying state of the British economy, said Thu Lan Nguyen, FX strategist at Commerzbank in Frankfurt.\n\"People have been focused on Brexit ... In the short-term, maybe these investors or traders will look more at the economic fundamentals,\" she said.\nRising U.S. crude stocks dragged oil lower, though prices found a floor as OPEC-led cuts and plunging Venezuelan output tightened global supplies.\nInternational benchmark Brent futures stood at $71.25 a barrel around midday, down 0.9 percent from their last close.\nFor Reuters Live Markets blog on European and UK stock markets, please click on: (Reporting by Tom Wilson, editing by Larry King)",
    "title": "Airline stocks lift European equities after Brexit delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6911693/Airline-stocks-lift-European-equities-Brexit-delay.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}