{
    "authors": [
        "Joe Strange For Mailonline"
    ],
    "date_download": "2019-04-04 13:26:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:46:15",
    "description": "Daniel Bravo's words sparked outrage among TV viewers just 24 hours after Juventus striker Moise Kean was subjected to vile racist taunts during his side's win at Cagliari.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fsport%2Fsportsnews%2Farticle-6885973%2FEx-France-star-Daniel-Bravo-says-Nuno-Da-Costa-goal-not-bad-black-guy.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/04/12/11855766-0-image-a-7_1554378228004.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "Another football race row erupted in France on Wednesday evening when a TV pundit described a goal as being \\'not bad for a black guy\\'.\nFormer France international Daniel Bravo was working for beIN Sports when he made the controversial remark about Nuno Da Costa\\'s strike against Reims.\nHis words sparked outrage among viewers just 24 hours after Juventus striker Moise Kean was subjected to vile racist taunts during his side\\'s win at Cagliari.\\xc2\\xa0\\xc2\\xa0\nDaniel Bravo poses with Nuno Da Costa after apologising for his controversial comment\nDa Costa scored twice for Strasbourg on Wednesday, including this penalty to make it 4-0\nBravo, who made 13 appearances for France and played for likes of PSG, Monaco and Nice as a midfielder, went to find Da Costa after the final whistle.\nHe said sorry for his comment, which came after Da Costa had opened the scoring in Strasbourg\\'s 4-0 victory at the Meinau Stadium.\nThe 28-year-old was quick to accept Bravo\\'s apology and immediately took to Twitter to share a photo of himself shaking hands with the commentator.\nAlongside the image, Da Costa wrote: \\'No worries, a slip of the tongue happens, he works too much! @beinsports_EN stop the games in the middle of the week please.\\'\\xc2\\xa0\nBravo, pictured playing for Monaco in 1983, earned 13 caps for France and also played for PSG\nDa Costa (left) battles for the ball during Strasbourg\\'s Ligue 1 victory\\xc2\\xa0at the Meinau Stadium\nbeIN SPORTS also issued an apology. In a statement they said: \\'beIN SPORTS and its consultant apologise for the remarks made during the Strasbourg-Reims match, which can be considered shocking and are counter to the values advocated by the channel and its editorial staff.\n\\'beIN SPORTS recalls that it fights against all forms of discrimination, in particular racism, and promotes diversity, equality and respect through all its broadcasts.\\'\nThe incident came just a day after Leonardo Bonucci controversially claimed that his Juventus team-mate Kean was partly to blame for the racist abuse he suffered on Tuesday night.\\xc2\\xa0\nThe Italian defender has since backtracked on his comments, saying his his \\'words have been clearly misunderstood\\'.\\xc2\\xa0\nJuventus striker Moise Kean was racially abused by Cagliari supporters on Tuesday night\\xc2\\xa0\nLeonardo Bonucci has backtracked over his comments made about team-mate Kean\n\\xc2\\xa0",
    "title": "Ex-France star Daniel Bravo says Nuno Da Costa goal was \\' not bad for a black guy\\'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/sport/sportsnews/article-6885973/Ex-France-star-Daniel-Bravo-says-Nuno-Da-Costa-goal-not-bad-black-guy.html"
}