{
    "authors": [
        "Ross Ibbetson For Mailonline"
    ],
    "date_download": "2019-04-05 15:23:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 15:43:04",
    "description": "French Interior Minister Christophe Castaner told a Paris press conference the government had ruled out repatriating ISIS jihadists and their families from Syria after backlash from the public.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fnews%2Farticle-6890979%2FFrance-not-ISIS-jihadis-families-following-furious-backlash.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/05/15/11907342-0-image-a-8_1554474581523.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "France has ruled out repatriating\\xc2\\xa0jihadists and their families from Syria following furious backlash at reports 250 of them would be allowed to return.\nInterior Minister Christophe Castaner told a press conference in Paris on Friday: \\'No communal repatriation was under consideration to be carried out.\\'\nIt had been reported that in early March the government was prepared to bring home around 250 men, women and children from the former \\'caliphate,\\' which brought widespread public backlash.\\xc2\\xa0\nFrance and other European nations are considering how to deal with the thousands of foreigners, many of whom are being held by the Kurdish-led Syrian Democratic Forces which led the final push against IS.\\xc2\\xa0\nWomen queue to collect items of delivered aid at the al-Hol refugee camp in al-Hasakeh province in northeastern Syria in January\nFrench Interior Minister Christophe Castaner speaks during a press conference at the Ministry of Interior in Paris on Friday\nA foreign woman, living in al-Hol camp which houses relatives of Islamic State group members, looks back in the camp in al-Hasakeh governorate in northeastern Syria last month\nThe issue is extremely sensitive in France, where a deadly 2015 attack on the capital claimed by IS killed 130 people and set off a wave of other deadly assaults since then.\\xc2\\xa0\nCastaner said: \\'It\\'s logical that our services considered all hypotheses. This was one of the hypothesis they prepared.\\'\nHowever, he reiterated that France would nonetheless study bringing back children of jihadist fighters on a \\'case-by-case basis\\'.\\xc2\\xa0\nHe denied Liberation\\'s claim that France\\'s policy with regards to fighters in Syria was being dictated by public opinion.\nLast month, French authorities for the first time brought home five orphaned children of French jihadists\\' from camps in northeast Syria.\nAccording to the UN children\\'s agency UNICEF, around 3,000 foreign children from 43 countries are housed at the Al-Hol camp in Syria alone, which has taken in most of the people fleeing IS\\'s self-proclaimed \\'caliphate\\' in recent weeks.\nA member of the Syrian Democratic Forces stands before veiled foreign women in al-Hol camp where thousands are being held after they fled ISIS last stand at Baghouz\nUnidentified women, reportedly wives of a suspected ISIS fighter, cover their faces as they walks at Roj refugees camp in Hasakah, northeast of Syria last month\nA woman suspected of being the wife of a jihadists walks with her children at a camp in northeastern Syria where thousands are being held - many of them foreign nationals\nUp to 1,700 French nationals are thought to have travelled to Iraq and Syria to fight with the jihadists between 2014 and 2018, according to government figures. Around 300 are believed to have died in combat.\nKurdish officials have warned they do not have the resources to hold all the captured fighters indefinitely, and Washington is also urging its allies in the anti-IS coalition to take home their citizens.\nBut repatriation is a politically fraught issue, and governments fear they may not have enough evidence to convict IS members who claim they did not fight.",
    "title": "France will not take back ISIS jihadis and their families following furious backlash",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/news/article-6890979/France-not-ISIS-jihadis-families-following-furious-backlash.html"
}