{
    "authors": [],
    "date_download": "2019-04-11 18:26:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 18:10:37",
    "description": "By Andrea Mandala and Stephen JewkesMILAN, April 11 (Reuters) - Italian payment group Nexi's initial public offering has been priced at 9 euros per share in...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6912887%2FBanks-9-euro-share-price-Italys-Nexi-IPO--sources.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Andrea Mandala and Stephen Jewkes\nMILAN, April 11 (Reuters) - Italian payment group Nexi\\'s initial public offering has been priced at 9 euros per share in a 2 billion euro deal set to be one of Europe\\'s biggest IPOs this year, sources close to the process said.\nThe price was set by the banks working on the listing and is subject to approval by a Nexi board meeting later on Thursday. It was at the bottom end of a price range that had narrowed to between 9.0 euros and 9.5 euros.\nThe offer will give the company a market value of around 5.7 billion euros ($6.4 billion) ahead of its market debut on Tuesday.\nNexi declined to comment.\nThe initial price range had been set in March at between 8.50 and 10.35 euros per share.\nControlled by private equity firms Bain Capital, Advent and Clessidra, Nexi is an incumbent in the fast-growing payments business which faces competition from newcomers tapping new technologies for alternative payment methods.\nThe private equity owners will reduce their combined 94 percent holding to 56.5 percent by listing existing shares.\nNexi, which plans to list up to 43.2 percent of its capital, is also selling new shares in the offer to the tune of 700 million euros.\nIt will use proceeds from the share sale to cut debt to a projected 1.7 billion euros after deducting the costs of the IPO and the capital increase.\n($1 = 0.8880 euros) (Reporting by Andrea Mandal\\xc3\\xa0 and Stephen Jewkes, writing by Andrea Mandal\\xc3\\xa0. Editing by Jane Merriman)",
    "title": "Banks put 9 euro/share price on Italy\\'s Nexi IPO - sources",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6912887/Banks-9-euro-share-price-Italys-Nexi-IPO--sources.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}