{
    "authors": [
        "Press Association"
    ],
    "date_download": "2019-04-02 10:57:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:38:20",
    "description": "A snapshot of figures showed more than 90,000 people were locked up in England and Wales, Scotland and Northern Ireland.",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Fpa%2Farticle-6876645%2FUK-highest-prison-population-western-Europe.html.json",
    "image_url": "https://i.dailymail.co.uk/1s/2019/04/02/10/wire-11757608-1554197903-608_636x382.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "The UK has the highest prison population in western Europe, a new report has found.\nA snapshot of figures showed more than 90,000 people were locked up in England and Wales, Scotland and Northern Ireland.\nOf more than 40 administrations included in the analysis, only Russia had more inmates, with just over 600,000.\nInfographic: 12 countries with prison overcrowding. https://t.co/uHXvVqNogc \\xe2\\x80\\x94 Council of Europe (@coe) April 2, 2019\nThe UK has had the highest prison population in the EU every year since 2008 at least, according to the Council of Europe\\xe2\\x80\\x99s annual penal statistics.\nIt said there were 84,373 inmates in England and Wales at the end of 2017, including a small number of individuals in immigration detention.\nOverall imprisonment rates in Europe fell by 6.6% between 2016 and 2018 - from 109.7 to 102.5 inmates per 100,000 inhabitants- according to #CoE Annual Penal Statistics published today. https://t.co/4rBRXoRnbk \\xe2\\x80\\x94 Council of Europe (@coe) April 2, 2019\nPoland had the next highest total, with\\xc2\\xa073,822, followed by France and Germany, with\\xc2\\xa069,596 and\\xc2\\xa064,193 respectively. Dates for the figures varied by country.\nA new report on prison populations in Europe has been published (Paul Faith/PA)\nScotland had 7,440 prisoners at the end of January 2018, while there were 1,453 in Northern Ireland, according to the report.\nTen countries with highest rates of imprisonment in Europe.https://t.co/SiiV5bE06n info https://t.co/rPTbflu0Tm \\xe2\\x80\\x94 Council of Europe (@coe) April 2, 2019\nThe number of inmates in England and Wales, which has nearly doubled in 25 years, has come under the spotlight after a safety crisis swept through much of the estate.\nMinisters are considering scrapping sentences of six months or less for some offences in an effort to drive down re-offending rates and relieve pressure on crowded jails.",
    "title": "UK `has highest prison population in western Europe\\xc2\\xb4",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/pa/article-6876645/UK-highest-prison-population-western-Europe.html"
}