{
    "authors": [],
    "date_download": "2019-04-11 12:16:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 11:35:33",
    "description": "PARIS, April 11 (Reuters) - French energy giant Total has merged its Direct Energie and Total Spring retail subsidiaries to become France's biggest...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6911381%2FEnergy-group-Total-targets-growth-merged-retail-electricity-units-France.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 11 (Reuters) - French energy giant Total has merged its Direct Energie and Total Spring retail subsidiaries to become France\\'s biggest alternative electricity supplier, as it takes on former monopolies EDF and Engie.\nA spokeswoman said the merged subsidiaries would become known as Total Direct Energie and would have a client base of around 4 million in France, with an aim of doubling that by 2022. This would give Total 15 percent of that market.\nState-controlled utility EDF remains the dominant force in the French retail power market with around 28.4 million residential and non-residential clients, while alternative suppliers have 9.3 million as of the end of last year, according to data from French energy market regulator CRE data.\nThe CRE says EDF is losing around 100,000 clients every month to alternative energy providers.\nTotal is expanding in the retail electricity and gas market and plans become a so-called \\'integrated\\' player, operating gas-fired, wind, solar and hydro power generation capacity, while also selling power directly to retail clients.\nThe spokeswoman said the company will initially focus on the French market where it has expanded rapidly following its acquisitions of Belgium\\'s Lampiris in 2016, and Direct Energie last year for $1.7 billion.\nTotal has said it would also look at expanding in other European retail electricity markets once it has consolidated its position in France. It has a small presence in the Belgian, Netherlands, Spanish and British retail power markets. (Reporting by Bate Felix; Editing by Sudip Kar-Gupta)",
    "title": "Energy group Total targets growth with merged retail...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6911381/Energy-group-Total-targets-growth-merged-retail-electricity-units-France.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}