{
    "authors": [],
    "date_download": "2019-04-04 10:43:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 10:40:26",
    "description": "By Medha Singh and Agamoni GhoshApril 4 (Reuters) - A rally in European shares stalled on Thursday near the eight-month high reached the previous day, with...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6885633%2FEuropean-stocks-pause-strong-run-bank-merger-focus.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Medha Singh and Agamoni Ghosh\nApril 4 (Reuters) - A rally in European shares stalled on Thursday near the eight-month high reached the previous day, with banking mergers in focus while investors awaited more developments in U.S.-China trade talks.\nAt 0920 GMT, the pan-European STOXX 600 index was down 0.35 percent, having risen more than 3 percent in the past four sessions on hopes that a U.S.-China trade deal could be imminent after both sides reported progress.\nMost major bourses in the region were in the red; only Spain eked out gains.\nCommerzbank shares rose about 3 percent as the race to acquire the German lender heated up. Two people with knowledge of the matter told Reuters that UniCredit could explore a merger with Commerzbank if talks with Deutsche Bank fall through.\nBut they said UniCredit would not crash the Commerzbank-Deutsche talks, and UniCredit\\'s focus for now was on its turnaround plan.\nThe news could rekindle expectations of further consolidation in the battered European banking sector, which has underperformed the STOXX 600 this year.\n\"UniCredit is probably the best acquirer for a bank like Commerzbank because it has a good restructuring track record in Germany,\" KBW analysts wrote in a note.\n\"But in theory it could be complicated, particularly from the capital point of view.\"\nDampening sentiment was data out of Germany that showed an unexpected drop in industrial orders in February, hit by a slump in foreign demand. Germany\\'s leading economic institutes also cut their forecasts for 2019 growth by more than half on Thursday.\nLosses in heavyweight BP and Shell weighed down the oil and gas sector, while basic resources stocks slipped after seven straight sessions of gains.\nSharp falls in financial stocks Lloyds, Direct Line and St James\\'s Place, which traded ex-dividend, also weighed down Britain\\'s FTSE 100.\nThe exporter-heavy index also continued to be pressured by a rise in sterling, boosted by hopes of progress or at least a longer Brexit delay as Prime Minister Theresa May seeks a joint approach with opposition leader Jeremy Corbyn to end a parliamentary deadlock.\nSaga Plc shares crashed nearly 30 percent, on course for their worst daily performance, after the over-50s tourism and insurance firm forecast lower annual underlying pretax profit and cut its dividend as it struggles to keep up in a competitive motor and home insurance sector.\nSteel maker Thyssenkrupp fell nearly 3 percent as workers demanded substantial guarantees for jobs and plants even if a planned joint venture with India\\'s Tata Steel falls apart.\nThe French supermarket chain Casino fell about 5 percent, hit by a Morgan Stanley downgrade, a day after Moody\\'s cut its credit rating on growing concerns about the firm\\'s debt.\nAmong bright spots, UDG Healthcare led gains on the STOXX 600 and the UK\\'s midcap index after Barclays upgraded the stock to \"overweight\" from \"equal weight\".\nShares in British home repairs provider HomeServe Plc also advanced after forecasting full-year adjusted pretax profit at the upper end of market expectations. (Reporting by Medha Singh and Agamoni Ghosh in Bengaluru, additional reporting by Helen Reid; Editing by Kevin Liffey)",
    "title": "European stocks pause after strong run with bank merger...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6885633/European-stocks-pause-strong-run-bank-merger-focus.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}