{
    "authors": [],
    "date_download": "2019-04-04 18:22:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 18:35:30",
    "description": "PARIS, April 4 (Reuters) - Italy's Deputy Prime Minister, Matteo Salvini, on Thursday praised the collaboration with France's interior minister over...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6887409%2FItalys-Salvini-sync-French-migrants-meet-Le-Pen.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "PARIS, April 4 (Reuters) - Italy\\'s Deputy Prime Minister, Matteo Salvini, on Thursday praised the collaboration with France\\'s interior minister over immigration issues, in a sharp change of tone after months of acrimonious exchanges between Italy and France.\nTies between the two traditional allies had grown increasingly tense since Salvini\\'s decision to close Italian ports to migrant ships last year, culminating with France briefly recalling its ambassador to Rome in February.\n\"On these topics, I found myself absolutely in sync with Minister (Christophe) Castaner,\" Salvini told reporters on the sidelines of a G7 meeting of interior ministers in Paris, citing illegal immigration and counter-terrorism in particular.\nHowever, Salvini - leader of the far-right League party, and who is also in charge of Italy\\'s interior ministry - said nationalist leader Marine Le Pen remained his main ally in France and that he would meet her in Paris on Friday.\nAsked about his relationship with President Emmanuel Macron, who has vowed to fight nationalists in upcoming European parliament elections, Salvini said: \"I have never met Macron. We have different histories, different interests.\" (Reporting by Michel Rose, Editing by Sarah White)",
    "title": "Italy\\'s Salvini now \"in sync\" with French over...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6887409/Italys-Salvini-sync-French-migrants-meet-Le-Pen.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}