{
    "authors": [],
    "date_download": "2019-04-03 14:48:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 15:05:26",
    "description": "By Padraic HalpinDUBLIN, April 3 (Reuters) - Ireland will defer a revaluation of its national property tax by a year and extend controls on residential...",
    "filename": "https%3A%2F%2Fwww.dailymail.co.uk%2Fwires%2Freuters%2Farticle-6882121%2FIreland-defers-property-tax-review-lid-housing-costs.html%3Fns_mchannel%3Drss%26ns_campaign%3D1490%26ito%3D1490.json",
    "image_url": "https://i.dailymail.co.uk/i/pix/m_logo_636x382px.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.dailymail.co.uk",
    "text": "By Padraic Halpin\nDUBLIN, April 3 (Reuters) - Ireland will defer a revaluation of its national property tax by a year and extend controls on residential rents in areas where they are growing rapidly until 2021 in a bid to keep a lid on rising housing costs.\nIrish house prices have almost doubled since the government introduced a tax based on the market value of residential properties in 2013, and it postponed an initial revaluation by three years in 2016 to ensure bills remained frozen.\nBy opting to move that date out further to November 2020, the government likely pushed it beyond the next parliamentary election, with an agreement keeping the minority administration in power due to expire early next year.\nBut Finance Minister Paschal Donohoe said he was determined to retain and reform the tax, and that following consultation with parliament hoped the changes in its application would result in manageable increases, for a minority of taxpayers.\n\"It\\'s here, it\\'s here to stay, but moments of change like this have been difficult elsewhere and I want to be sure we get this change right,\" Donohoe told reporters on Wednesday, referencing a property tax in the United Kingdom which is still based on values in 1990s.\nWhile house prices are 18 percent below the peak hit at the height of a property bubble just over a decade ago, rents have long surpassed their previous high and in Dublin are 25 percent up on levels seen in the Celtic Tiger boom years of the 2000s.\nIreland imposed temporary controls in 2016 to limit annual rent increases to 4 percent, initially in the two largest cities of Dublin and Cork before other major cities. Areas surrounding the capital later qualified.\nDeputy Prime Minister Simon Coveney said on Tuesday that the government had decided to extend the so-called rent pressure zones until 2021 and would outline changes to the qualification criteria outside Dublin in coming days.\nAverage rents still rose by 6.9 percent year-on-year in the final three months of 2018, a similar rate to when the controls were introduced three years earlier. (Reporting by Padraic Halpin Editing by David Holmes)",
    "title": "Ireland defers property tax review to keep lid on...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailymail.co.uk/wires/reuters/article-6882121/Ireland-defers-property-tax-review-lid-housing-costs.html?ns_mchannel=rss&ns_campaign=1490&ito=1490"
}