{
    "authors": [
        "Shiri Habib-Valdhorn",
        "R N"
    ],
    "date_download": "2019-04-01 16:09:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 17:29:00",
    "description": "Revenue from Ajovy, which won FDA approval in September 2018, was just $3 million last year but is expected to grow to $150 million this year.",
    "filename": "https%3A%2F%2Fen.globes.co.il%2Fen%2Farticle-Teva-migraine-drug-Ajovy-wins-European-approval-1001280547.json",
    "image_url": "https://imagesen.globes.co.il/images/NewGlobes/big_image_800/2019/AJOVY-I-800x392-e.2019127T150342.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "en.globes.co.il",
    "text": "\\r\n\\r\nAjovy (fremanezumab), Teva Pharmaceutical Industries Ltd. (NYSE: TEVA; TASE: TEVA) branded injectable drug for treatment of migraines, has received European Commission approval for marketing in the 28 EU member countries, plus Iceland, Norway, and Lichtenstein. The approval was more good news for Teva, after a report today that the European Patent Office had ratified a patent protecting Copaxone, Teva\\'s original drug for treatment of multiple sclerosis, in 40-milligram dosages.\n\\r\n\\r\n\\r\n\\r\n\\r\nAjovy has been developed for adults who suffer from migraines at least four days a month. Teva says that the drug, which is a monoclonal antibody, is the only anti-CGRP drug that has been approved for marketing. The company asserts that its drug offers quarterly and monthly dosage options for preventing migraine headaches. The drug was approved for marketing in the US several months ago. Teva obtained Ajovy as part of its acquisition of Labrys in 2014, the first acquisition led by then-CEO Erez Vigodman. The drug achieved positive results in clinical trials in 2017 in treatment of both chronic and acute migraines.\nTeva European Commercial EVP Richard Daniell said, \"Migraine can have a significant impact on the day-to-day life of patients, with some experiencing 15 headache days per month. It is our hope that Ajovy will provide patients and European healthcare professionals with a preventive treatment that offers patients more migraine free days, as well as greater flexibility in managing this unpredictable disease.\n\"The approval of fremanezumab is also an important step in our focus on biopharmaceuticals, the next generation of innovative medicines, coupled with our ongoing commitment to developing treatments for disorders of the central nervous system (CNS).”\nRevenue from Ajovy, which won FDA approval in September, was just $3 million in 2018 but is expected to grow to $150 million this year.\nPublished by Globes, Israel business news - en.globes.co.il - on April 1, 2019\n© Copyright of Globes Publisher Itonut (1983) Ltd. 2019",
    "title": "Teva migraine drug Ajovy wins European approval",
    "title_page": null,
    "title_rss": null,
    "url": "https://en.globes.co.il/en/article-Teva-migraine-drug-Ajovy-wins-European-approval-1001280547"
}