{
    "authors": [
        "Shiri Habib-Valdhorn",
        "R N"
    ],
    "date_download": "2019-04-01 11:43:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 12:10:00",
    "description": "The European Patent Office's decision leaves the patent on multiple sclerosis treatment Copaxone 40mg valid until 2030.",
    "filename": "https%3A%2F%2Fen.globes.co.il%2Fen%2Farticle-Tevas-Copaxone-patent-upheld-in-Europe-1001280429.json",
    "image_url": "https://imagesen.globes.co.il/images/NewGlobes/big_image_800/2015/h00_05-575.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "en.globes.co.il",
    "text": "\\r\n\\r\nWhile in the US, Teva Pharmaceutical Industries Ltd.\\'s (NYSE: TEVA; TASE: TEVA) original multiple sclerosis treatment Copaxone is already battling it out with generic competitors with its main dosage (40mg), in Europe there is still no generic competition, and a decision by the European Patent Office (EPO) should delay it further. Teva announce today that a three-member panel of the EPO Opposition Division upheld the patent (EP 2 949 335) covering its Copaxone 40mg product in Europe. The Opposition Division will issue its written underlying rationale on the decision within a few months.\nTeva has already obtained preliminary injunction orders on the basis of the patent to prevent the commercialization of generic versions of the product in Belgium, Denmark and Slovakia.\n\\r\n\\r\n\\r\n\\r\n\\r\nEuropean sales of Copaxone amounted to $535 million in 2018, down from the $595 million recorded in 2017. For years, Copaxone was Teva\\'s cash cow, its biggest selling and most profitable product. It met with generic competition in the US, its main market, several years ago, but Teva managed to transfer most patients from the 20mg dosage to 40mg, which diminished the impact of competition. In late 2017, however, generic competition began in the higher dosage as well, and since then, as expected, Copaxone\\'s contribution to Teva\\'s results has declined and its price has been eroded.\nAs mentioned, there is no generic competition with Copaxone yet. The EPO\\'s decision means that the patent protecting Copaxone 40mg is valid until 2030, although Teva\\'s competitors can appeal against the decision.\nRichard Daniell, executive vice president Teva Europe, said, “We are pleased that the EPO agreed with Teva’s stance on the patent for Copaxone 40mg. Teva will continue to robustly defend the validity of the intellectual property portfolio protecting Copaxone 40mg.\n\"We believe in the value of Copaxone, a treatment that has been studied extensively for more than 20 years and has 2.5 million years of patient experience. We remain strongly committed in the field of neurosciences and are privileged to improve people’s lives in the field of multiple sclerosis”.\nPublished by Globes, Israel business news - en.globes.co.il - on April 1, 2019\n© Copyright of Globes Publisher Itonut (1983) Ltd. 2019",
    "title": "Teva\\'s Copaxone patent upheld in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://en.globes.co.il/en/article-Tevas-Copaxone-patent-upheld-in-Europe-1001280429"
}