{
    "authors": [],
    "date_download": "2019-04-06 17:19:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 16:59:58",
    "description": "Los pasaportes que emite Reino Unido ya no incluyen las palabras Uni\\xc3\\xb3n Europea en su portada, seg\\xc3\\xban ha informado el Ministerio del Interior, que trabajaba con la hip\\xc3\\xb3tesis de que el Brexit se podr\\xc3\\xada producir el 29 de marzo.",
    "filename": "https%3A%2F%2Fwww.telecinco.es%2Finformativos%2Finternacional%2FReino-Unido-pasaportes-Union-Europea_0_2734200055.html.json",
    "image_url": "https://album.mediaset.es/eimg/2019/04/06/t2MnarUt5hnTrjrRX95qx1.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.telecinco.es",
    "text": "Informativos Telecinco / Agencias\nLos pasaportes que emite Reino Unido ya no incluyen las palabras Uni\\xc3\\xb3n Europea en su portada, seg\\xc3\\xban ha informado el Ministerio del Interior, que trabajaba con la hip\\xc3\\xb3tesis de que el Brexit se podr\\xc3\\xada producir el 29 de marzo.\nLa fecha de inicio de emisi\\xc3\\xb3n de los pasaportes con la leyenda \"Uni\\xc3\\xb3n Europea\" fue el 30 de marzo, pero \"no podr\\xc3\\xa1s elegir si incluir\\xc3\\xa1 las palabras Uni\\xc3\\xb3n Europea\", seg\\xc3\\xban Interior. La decisi\\xc3\\xb3n no ha gustado a las personas que han solicitado el pasaporte con la intenci\\xc3\\xb3n de conservar el documento como s\\xc3\\xadmbolo de la pertenencia de Reino Unido a la UE.\n\"Me ha sorprendido porque a\\xc3\\xban no nos hemos salido de la UE. Daba por hecho que el pasaporte ser\\xc3\\xada como los antiguos. Es el primer signo concreto de que nos marchamos de la UE\", ha declarado Susan Hindle Barone, cuyo flamante pasaporte ya no incluye el nombre del bloque comunitario, informa el diario brit\\xc3\\xa1nico 'The Guardian'.\nEn respuesta a su mensaje en Twitter, otra ciudadana, Catherine Sutherland, ha publicado que no comprende que Interior pueda hacerlo si Reino Unido sigue en la UE.\nLa explicaci\\xc3\\xb3n del Ministerio del Interior es que forma parte de un plan en dos fases que culminar\\xc3\\xa1 con la emisi\\xc3\\xb3n de los antiguos pasaportes azules y dorados \"a finales de 2019\". Este formato se implant\\xc3\\xb3 hace m\\xc3\\xa1s de un siglo, pero fue modificado para asemejarse al resto de pasaportes de la UE.\nQuiz\\xc3\\xa1s tambi\\xc3\\xa9n te interese:",
    "title": "Reino Unido ya emite pasaportes sin la identificaci\\xc3\\xb3n de la Uni\\xc3\\xb3n Europea en la portada",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.telecinco.es/informativos/internacional/Reino-Unido-pasaportes-Union-Europea_0_2734200055.html"
}