{
    "authors": [],
    "date_download": "2019-04-11 19:55:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.antimusic.com%2Fnews%2F19%2FApril%2F11The_Darkness_Announce_UK_And_European_Tour.shtml.json",
    "image_url": "https://www.antimusic.com/_img/19/April/11/TheDarkness.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.antimusic.com",
    "text": "The Darkness Announce UK And European Tour\n(hennemusic) The Darkness have announced dates for a fall tour of the UK and shows across Europe in support of their forthcoming album, \"Easter Is Cancelled.\"\nDue October 4, the band\\'s sixth record marks the follow-up to 2017\\'s \"Pinewood Smile\", which was a Top 10 project in their native UK. An 18-show UK and Ireland trek will begin in Belfast on November 26 and wrap up with a December 20 gig in London before the group takes a break for the seasonal holidays; they\\'ll return to live action for a month-long series of European concerts that will begin in Strasbourg, France on January 25.\n\"Easter Is Cancelled sees the four maestros embark upon their most ambitious quest to date with their musical opus soon to be thrust into the ear canals of rock fans around the globe, and a tour that will quite literally resurrect the souls of all who attend,\" says the band. \"Join The Darkness in their mission to take back control from the fools and liars who purport to lead us, and instead march forwards into the sunlit uplands of inclusivity, togetherness and rock\\'n\\'roll fellowship.\" See the dates and tour promo video here.\nhennemusic is an official news provider for antiMusic.com.\nCopyright hennemusic - Excerpted here with permission.\nRelated Stories\nThe Darkness Stream Live Version Of \\'Christmas Time\\'\nThe Darkness Stream Song From Live At Hammersmith\nThe Darkness Stream Tracks From Live At Hammersmith\nThe Darkness Release Animated \\'Happiness\\' Video\nThe Darkness Release \\'Southern Trains\\' Music Video\nThe Darkness Release \\'All The Pretty Girls\\' Video\nThe Darkness Stream New Song \\'All The Pretty Girls\\'\nThe National Release \\'The System Only Dreams in Total Darkness\\' Video\nBetween The Buried And Me Release \\'Turn On The Darkness\\'\nMore The Darkness News\nShare this article",
    "title": "The Darkness Announce UK And European Tour",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.antimusic.com/news/19/April/11The_Darkness_Announce_UK_And_European_Tour.shtml"
}