{
    "authors": [
        "Francois Quairel"
    ],
    "date_download": "2019-04-03 09:01:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "De l\\'Allemagne au Vietnam, force est de constater que le DAB+ s\\'impose doucement mais surement. La technologie s\\'impose aussi comme une r\\xc3\\xa9ponse aux GAFA garantissant un anonymat et une gratuit\\xc3\\xa9 d...",
    "filename": "https%3A%2F%2Fwww.lalettre.pro%2FDAB-le-point-sur-le-deploiement-en-Europe_a19164.html.json",
    "image_url": "https://www.lalettre.pro/photo/art/grande/32240878-30090603.jpg?v=1554217916",
    "language": null,
    "localpath": null,
    "source_domain": "www.lalettre.pro",
    "text": "\\t\\t\\t\\t\\t En Belgique, l\\xe2\\x80\\x99organisation de d\\xc3\\xa9fense des consommateurs souhaite \\xc3\\xa9galement le retrait du commerce d\\xe2\\x80\\x99appareils exclusivement FM, qui deviendront obsol\\xc3\\xa8tes \\xc3\\xa0 terme. \\xc3\\x80 partir du moment o\\xc3\\xb9 l\\xe2\\x80\\x99on vend encore aujourd\\xe2\\x80\\x99hui des appareils radio ne captant exclusivement que la FM, \"il serait inacceptable de devoir les ramener au parc \\xc3\\xa0 conteneurs dans quelques ann\\xc3\\xa9es\" juge l\\'organisation. Aux Pays-Bas, les \\xc3\\xa9tudes d\\xe2\\x80\\x99\\xc3\\xa9coute des auditeurs incluront maintenant l\\xe2\\x80\\x99\\xc3\\xa9coute num\\xc3\\xa9rique en DAB+ et en ligne. En Pologne, des tests du syst\\xc3\\xa8me de notification d\\'urgence du minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur et de l\\'administration utilisant le syst\\xc3\\xa8me num\\xc3\\xa9rique T-DAB + de la radio polonaise sont en cours. On connait l\\xe2\\x80\\x99importance de pr\\xc3\\xa9venir la population en cas de grave crise et la radiodiffusion est le vecteur d\\xe2\\x80\\x99alerte le plus robuste.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "le point sur le d\\xc3\\xa9ploiement en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lalettre.pro/DAB-le-point-sur-le-deploiement-en-Europe_a19164.html"
}