{
    "authors": [],
    "date_download": "2019-04-08 11:32:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Sur RMC, d\\xc3\\xa8s ce 8 avril, \\xc3\\x89ric Brunet avec son \\xc3\\xa9mission \"Radio Brunet\" traque le gaspillage de l\\xe2\\x80\\x99argent public. Car selon lui, certains \\xc3\\xa9lus ont pris la mauvaise habitude de gaspiller l\\xe2\\x80\\x99argent de...",
    "filename": "https%3A%2F%2Fwww.lalettre.pro%2FEric-Brunet-lance-la-Coupe-de-France-du-gaspillage-d-argent-public_a19210.html.json",
    "image_url": "https://www.lalettre.pro/photo/art/grande/32425679-30228536.jpg?v=1554631538",
    "language": null,
    "localpath": null,
    "source_domain": "www.lalettre.pro",
    "text": "\\t\\t\\t\\t\\t \\xc3\\x80 cette occasion, \\xc3\\x89ric Brunet lance \"Merci les Fran\\xc3\\xa7ais\" : la Coupe de France du gaspillage de l\\xe2\\x80\\x99argent public. Le but est simple : recueillir des t\\xc3\\xa9moignages et photos rendant compte du gaspillage des imp\\xc3\\xb4ts pay\\xc3\\xa9s par les Fran\\xc3\\xa7ais sur le plan national ou local. Jusqu\\'au 19 avril, les auditeurs envoient via le site RMC.fr et l\\xe2\\x80\\x99appli RMC, leurs t\\xc3\\xa9moignages et photos mentionnant un gaspillage d\\xe2\\x80\\x99argent public. Chaque jour, \\xc3\\x89ric Brunet pr\\xc3\\xa9sentera certains de ces cas concrets, de 12h \\xc3\\xa0 14h sur RMC. Du 22 au 26 avril, les 5 cas de gaspillages les plus cit\\xc3\\xa9s par les auditeurs seront soumis aux votes pour \\xc3\\xa9lire celui qui m\\xc3\\xa9rite cette \"Coupe de France du gaspillage de l\\xe2\\x80\\x99argent public\". Tous les jours, \\xc3\\x89ric Brunet recevra dans son \\xc3\\xa9mission un auditeur ou l\\xe2\\x80\\x99\\xc3\\xa9lu de la commune concern\\xc3\\xa9e, pour pr\\xc3\\xa9senter un des 5 gaspillages finalistes.\nLe lundi 29 avril, le gaspillage pl\\xc3\\xa9biscit\\xc3\\xa9 par les votes des auditeurs de RMC sera d\\xc3\\xa9voil\\xc3\\xa9 en direct par \\xc3\\x89ric Brunet dans une \\xc3\\xa9mission sp\\xc3\\xa9ciale. Et en mai, \"Radio Brunet\" se d\\xc3\\xa9localisera dans la ville du gaspillage laur\\xc3\\xa9at.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Eric Brunet lance la Coupe de France du gaspillage d\\xe2\\x80\\x99argent public",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lalettre.pro/Eric-Brunet-lance-la-Coupe-de-France-du-gaspillage-d-argent-public_a19210.html"
}