{
    "authors": [],
    "date_download": "2019-04-04 06:22:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Apr\\xc3\\xa8s le podcast #PassionConstitution lanc\\xc3\\xa9 en novembre dernier, Olivier Duhamel revient avec une nouvelle s\\xc3\\xa9rie originale produite par Europe 1 Studio intitul\\xc3\\xa9e \"Nos Pr\\xc3\\xa9sidents dans la tourmente\"...",
    "filename": "https%3A%2F%2Fwww.lalettre.pro%2FNos-Presidents-dans-la-tourmente-la-nouvelle-serie-originale-d-Europe-1-Studio_a19178.html.json",
    "image_url": "https://www.lalettre.pro/photo/art/grande/32277812-30109864.jpg?v=1554300557",
    "language": null,
    "localpath": null,
    "source_domain": "www.lalettre.pro",
    "text": "\\t\\t\\t\\t\\t Depuis quelques mois, le pr\\xc3\\xa9sident Macron fait face \\xc3\\xa0 une crise sociale et politique intense, celle des \\xc2\\xab gilets jaunes \\xc2\\xbb. Sous la V\\xc3\\xa8me R\\xc3\\xa9publique, d\\xe2\\x80\\x99autres chefs d\\xe2\\x80\\x99Etat ont eux aussi \\xc3\\xa9t\\xc3\\xa9 confront\\xc3\\xa9s \\xc3\\xa0 la d\\xc3\\xa9fiance du peuple. Comment sont-ils sortis de la crise ? Comment les institutions les ont aid\\xc3\\xa9s \\xc3\\xa0 rester au pouvoir malgr\\xc3\\xa9 les tensions ? Avec cette deuxi\\xc3\\xa8me saison articul\\xc3\\xa9e en 8 \\xc3\\xa9pisodes d\\xe2\\x80\\x99environ 20 minutes, Olivier Duhamel remonte le temps et revient sur les tourmentes travers\\xc3\\xa9es par les pr\\xc3\\xa9sidents de la V\\xc3\\xa8me R\\xc3\\xa9publique. En m\\xc3\\xaalant r\\xc3\\xa9cits et analyses, agr\\xc3\\xa9ment\\xc3\\xa9s des archives d\\xe2\\x80\\x99Europe 1, le politologue qui officie chaque samedi sur l\\xe2\\x80\\x99antenne d\\xe2\\x80\\x99Europe 1 dans Mediapolis d\\xc3\\xa9crypte les dessous de la V\\xc3\\xa8me R\\xc3\\xa9publique.\nUne nouvelle saison \\xc3\\xa0 d\\xc3\\xa9couvrir en int\\xc3\\xa9gralit\\xc3\\xa9 ce mercredi 3 avril 2019 sur Europe1.fr, Apple Podcasts, Soundcloud et toutes les plateformes d\\xe2\\x80\\x99\\xc3\\xa9coute habituelles.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "la nouvelle s\\xc3\\xa9rie originale d\\xe2\\x80\\x99Europe 1 Studio",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lalettre.pro/Nos-Presidents-dans-la-tourmente-la-nouvelle-serie-originale-d-Europe-1-Studio_a19178.html"
}