{
    "authors": [
        "Olivier Malcurat"
    ],
    "date_download": "2019-04-05 12:16:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "25 ans apr\\xc3\\xa8s la premi\\xc3\\xa8re \\xc3\\xa9dition, Radio France poursuit son engagement aux c\\xc3\\xb4t\\xc3\\xa9s de Sidaction, car la lutte contre le VIH/sida n\\xe2\\x80\\x99est pas termin\\xc3\\xa9e. France Inter franceinfo, France Bleu, Franc...",
    "filename": "https%3A%2F%2Fwww.lalettre.pro%2FRadio-France-partenaire-de-la-25e-edition-du-Sidaction_a19202.html.json",
    "image_url": "https://www.lalettre.pro/photo/art/grande/32336810-30165603.jpg?v=1554399276",
    "language": null,
    "localpath": null,
    "source_domain": "www.lalettre.pro",
    "text": "\\t\\t\\t\\t\\t Dans le cadre de cet engagement, Radio France met \\xc3\\xa0 disposition ses moyens techniques et humains pour l\\xe2\\x80\\x99enregistrement d\\xe2\\x80\\x99un message de mobilisation de Line Renaud et Jean-Paul Gaultier, parrain de cette \\xc3\\xa9dition. Ce message, diffus\\xc3\\xa9 sur les antennes du groupe, sera mis \\xc3\\xa0 disposition de l\\xe2\\x80\\x99ensemble des partenaires radios du Sidaction. A l\\xe2\\x80\\x99instar d\\xe2\\x80\\x99Olivia Gesbert, Antoine de Caunes et Jean-Francois Achilli, porte-paroles de la campagne 2019 pour Radio France, journalistes et animateurs du groupe donneront la parole aux acteurs de terrain, personnes vivant avec le VIH/sida, chercheurs ou encore associations soutenues par Sidaction. Un large \\xc3\\xa9cho \\xc3\\xa0 l\\xe2\\x80\\x99op\\xc3\\xa9ration sera \\xc3\\xa9galement fait sur toutes les antennes num\\xc3\\xa9riques des cha\\xc3\\xaenes pour informer et sensibiliser le public \\xc3\\xa0 cette cause, et rappeler que le virus du sida est toujours l\\xc3\\xa0.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Radio France partenaire de la 25e \\xc3\\xa9dition du Sidaction",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lalettre.pro/Radio-France-partenaire-de-la-25e-edition-du-Sidaction_a19202.html"
}