{
    "authors": [
        "Diario De Almeria",
        "N",
        "Redacci N N"
    ],
    "date_download": "2019-04-03 02:56:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:25:14",
    "description": "Esta nueva edici\\xc3\\xb3n las Jornadas sobre la Uni\\xc3\\xb3n Europea constan de cuatro m\\xc3\\xb3dulos que abordan aspectos fundamentales del proceso de construcci\\xc3\\xb3n europea en su etapa actual, as\\xc3\\xad como los grandes desaf\\xc3\\xados a los que se enfrenta en un futuro pr\\xc3\\xb3ximo",
    "filename": "https%3A%2F%2Fwww.diariodealmeria.es%2Falmeria%2FUAL-acoge-Union-Europea-debate_0_1342066154.html.json",
    "image_url": "https://www.diariodealmeria.es/2019/04/02/almeria/Medio-centenar-alumnos-participantes_1342076188_97353826_626x472.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.diariodealmeria.es",
    "text": "Alrededor de 50 estudiantes en su mayoría de las diferentes titulaciones de la Facultad de Derecho -Grado de Derecho, de Administración Pública y el doble Grado en Derecho y Dirección de Empresas- están participando en la undécima edición de las Jornadas sobre la Unión Europea que se está desarrollando a lo largo de esta semana en la Sala de Grados de la Escuela de Ingeniería.\nBajo el título ‘El estado de la Unión Europea a debate’, se ha divido en cuatro módulos que abordan aspectos fundamentales del proceso de construcción europea en su etapa actual, así como los grandes desafíos a los que se enfrenta en un futuro próximo. El curso está dirigido por las profesoras Eva Díez y Alba Paños, que pertenecen a las áreas de Derecho Internacional Público y Derecho Civil, respectivamente. La inauguración del curso ayer lunes, 1 de abril, contó con ponencias sobre la crisis de la democracia en Europa, las estrategias de seguridad en el ámbito de la UE, sus políticas de igualdad y el asilo en la Unión Europea.\nEste martes, 2 de abril, la jornada se ha dedicado a las iniciativas y programas de la UE para fomentar la movilidad internacional en la Universidad de Almería, particularmente a través de conocido programa Erasmus, así como la nueva iniciativa de la UE, destinada a los jóvenes, ‘Cuerpo Europeo de Solidaridad’.\nMañana miércoles, 3 de abril, el curso se centrará en el análisis jurídico del papel importante que ocupa la política de protección de los consumidores de la UE, atendiendo a la relevante jurisprudencia que emana de la máxima autoridad judicial europea: el Tribunal de Justicia de la UE, con sede en Luxemburgo. David Villagrá, juez decano de Almería y la profesora titular de la UAL, María José Cazorla, serán los encargados tratar este tema.\nYa el jueves, último día de curso, se abordarán las repercusiones que las decisiones de la UE en el marco de sus políticas relativas al medio ambiente, la agricultura y los fondos europeos tienen para Almería y su provincia. Se analizarán, en primer lugar, los desafíos ambientales a cargo de Abel La Calle, abogado y profesor de la UAL; en segundo lugar, la situación de la horticultura almeriense en el marco de la PAC, a cargo de Luis Miguel Fernández, gerente de Coexphal y profesor de la UAL. Por último, en tercer lugar, se profundizará sobre los fondos comunitarios como motor de empleo y crecimiento, por parte de Pablo García, arquitecto y autor del libro ‘Almería, creciendo con Europa’.",
    "title": "La UAL acoge el curso \\xe2\\x80\\x98El estado de la Uni\\xc3\\xb3n Europea a debate\\xe2\\x80\\x99",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.diariodealmeria.es/almeria/UAL-acoge-Union-Europea-debate_0_1342066154.html"
}