{
    "authors": [
        "Diario De Almeria",
        "N",
        "Almería"
    ],
    "date_download": "2019-04-10 22:19:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 21:03:58",
    "description": "El ejidense David S\\xc3\\xa1nchez sigue haciendo m\\xc3\\xa9ritos para los JJOO de Tokio\\nDos decisiones pol\\xc3\\xa9micas de los jueces le privan de la plata en el Campeonato de Europa de Georgia",
    "filename": "https%3A%2F%2Fwww.diariodealmeria.es%2Fdeportes%2FBronce-David-Sanchez-Halterofilia-Europeo_0_1344465974.html.json",
    "image_url": "https://www.diariodealmeria.es/2019/04/10/deportes/almeriense-izquierda-podium_1344476324_97753246_640x360.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.diariodealmeria.es",
    "text": "Con la satisfacción de su tercera medalla en unos Europeos [2016, 2018 y 2019], el ejidense David Sánchez embarcó ayer en el aeropuerto de Batumi con destino a Madrid, a la residencia Joaquín Blume donde está concentrado con la Selección Española. Su mente estaba feliz por el nuevo logro, y sobre todo por haber vuelto a dar el máximo de su capacidad en una categoría en la que debuta este año, pero cuando daba alguna pequeña cabezada, el haltera se acordaba de esos dos malditos nulos que impidieron que el bronce [183 kilos levantados] en dos tiempos fuera plata e, igualmente, que en arrancada hubiera mejorado los 147 para dar un total olímpico superior al cuarto puesto.\n“Hizo todos los movimientos bien, pero dos jueces no lo dieron como válido; no lo entiendo”, reconocía en la tarde de ayer su hermano y compañero Manuel a Diario de Almería, posiblemente con más indignación que el propio David puesto que por la televisión no vio error alguno que le impidiera acrecentar su cosecha de medallas. El descanso del guerrero hay que respetarlo, sobre todo por el estrés que genera el viaje de vuelta a casa, y fue Manuel el que contó el buen momento de su filial: “Ha entrenado como un bestia y se cuida cada día como el que más. Está muy concienciado para ir a los Juegos Olímpicos de Tokio y creo que está en el camino correcto”, y eso que por un cambio de normativa tuvo que subir de categoría: “No lo ha notado, se ha adaptado perfectamente. En Georgia ha batido tres nuevos récord de España en dos tiempos, arrancada y total olímpico”.\nEn busca de su segunda cita olímpica, el haltera ejidense tiene por delante seis campeonatos internacionales para lograr una de las mejores catorce marcas a nivel internacional en categoría de -73 kg. Con menos de un mes para saborear el presente bronce, el pequeño de los Sánchez volverá a hacer el petate para competir en el Gran Prix de Colombia, donde espera seguir sumando puntos.\nDe la misma manera, Manu también tiene por delante un año apasionante en el que cree que puede dar mucho que hablar. Acaba de salir de una importante lesión de rodilla y su recuperación ha sido satisfactoria. “Estoy muy motivado, entreno al cien por cien y creo que estoy en uno de mis mejores momentos. Por delante tengo el Campeonato de España, en el que quiero clasificarme para el Mundial de Tailandia”. Antes de ello, los hermanos Sánchez tendrán unos días de oxigenación en su tierra, El Ejido, en los que disfrutarán con su familia y entrenarán con sus amigos del Club Halterejido.",
    "title": "Bronce con sabor plateado para David S\\xc3\\xa1nchez",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.diariodealmeria.es/deportes/Bronce-David-Sanchez-Halterofilia-Europeo_0_1344465974.html"
}