{
    "authors": [],
    "date_download": "2019-04-03 04:42:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Fibre to the home is not always a viable option, says Netcomm's director of technology strategy",
    "filename": "https%3A%2F%2Fwww.totaltele.com%2F502602%2FEurope-could-learn-from-Australias-example-in-delivering-gigabit-connectivity.json",
    "image_url": "https://www.totaltele.com/res/image/tech%20stuff/netcomm%20-%20els%20baert.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.totaltele.com",
    "text": "European operators should follow the lead of the National Broadband Network (NBD) deployment in Australia, as they look to deliver gigabit capable services to consumers across the continent.\\r\nSpeaking at the Gigabit Access and Network 4.0 event in Cologne on Tuesday…\nEuropean operators should follow the lead of the National Broadband Network (NBD) deployment in Australia, as they look to deliver gigabit capable services to consumers across the continent.\n\\r\nSpeaking at the Gigabit Access and Network 4.0 event in Cologne on Tuesday, Netcomm’s director of technology strategy, Els Baert, said that fibre to the home was not always the most viable solution for delivering gigabit connectivity.\n\\r\n“The NBN deployment has proven you simply cannot take fibre into every single home or business via Fibre-to-the-Home (FTTH), it is just not possible within a reasonable time and cost envelope.\n\\r\n“That’s why we have seen NBN Co take a flexible approach and develop a Fibre-to-the-Distribution Point (FTTdP) solution that will connect nearly 1.5 million homes and businesses by the end of next year.\n\\r\n“FTTdP has already resolved the first key challenge for NBN Co., that of connecting Single Dwelling Units with 100/40Mbps broadband – with upgrades to 1Gbps possible - without having to run new fibre to every premises or supplying mains power to thousands of nodes.\n\\r\nBaert said that while full fibre networks remain the ideal standard for delivering next generation connectivity, there was still a role for copper based services in the interim.\n\\r\n“Fibre is clearly the best technology for the future of broadband, but that doesn’t mean there is no role at all for some of the copper that has already been deployed by network operators.\n\\r\n“We need to see the global industry really embrace new solutions like FTTdP along wityh Gfast which can deliver identical services to FTTH and is the fastest and easiest way to delivering Gigabit speeds to end-users,” she concluded.\n\\r\nAlso in the news:\n\\r\nOperators can\\'t keep wasting money on copper networks\n\\r\nNokia reveals killer app to deliver gigabit society\n\\r\nUK consumers to be compensated for sub-par broadband",
    "title": "Europe could learn from Australia's example in delivering gigabit connectivity",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.totaltele.com/502602/Europe-could-learn-from-Australias-example-in-delivering-gigabit-connectivity"
}