{
    "authors": [],
    "date_download": "2019-04-03 04:42:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Consumers will demand the instant connectivity that only gigabit broadband can deliver, Nokia's fixed network manager told attendees at an industry event in Germany today",
    "filename": "https%3A%2F%2Fwww.totaltele.com%2F502599%2FNokia-reveals-the-killer-app-for-delivering-gigabit-Europe.json",
    "image_url": "https://www.totaltele.com/res/image/tech%20stuff/nokia%20stand.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.totaltele.com",
    "text": "The killer app for delivering gigabit services across Europe is human impatience, according to a senior representative from Nokia. \\r\nSpeaking at the Gigabit Access and Networks 4.0 event in Cologne on Tuesday, Nokia&rsquo…\nThe killer app for delivering gigabit services across Europe is human impatience, according to a senior representative from Nokia.\n\\r\nSpeaking at the Gigabit Access and Networks 4.0 event in Cologne on Tuesday, Nokia’s fixed networks marketing manager, Keith Russel, said that consumers were no longer prepared to wait for their broadband services to load or buffer, demanding instant and ubiquitous connectivity.\n\\r\n“The killer app for delivering a gigabit society is really just human impatience,” he said.\n\\r\n“With users starting to demand that instant connectivity, operators will have no option but to roll out gigabit services.”\n\\r\nWhile the majority of conference attendees were in attendance to espouse the benefits of fibre to the home services, Russel said that fibre was only one of the tools in an operators gigabit toolkit.\n\\r\n“Copper, fixed wireless access, COAX and fibre all have a roll to play in delivering gigabit services across the continent,” he said.\n\\r\n“Copper is certainly in decline but I don’t agree with the people who say that there is no utility left in copper. If it fits your business model, use it. It’s just not part of the long term gigabit vision,” he said.\n\\r\nRussel stressed that a range of techniques would be needed to deliver gigabit services across the world and said that the provision of gigabit broadband services was a real opportunity to dramatically reduce the global digital divide.\n\\r\n“We live in an age where only 56 per cent of people in the world have access to broadband speeds of 9.1Mbps or more. Rolling out the gigabit society is a huge opportunity to reduce or even eliminate that digital divide.",
    "title": "Nokia reveals the killer app for delivering gigabit Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.totaltele.com/502599/Nokia-reveals-the-killer-app-for-delivering-gigabit-Europe"
}