{
    "authors": [],
    "date_download": "2019-04-03 19:55:54+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "The merger is being treated as a test case for greater levels of consolidation in Europe\\xe2\\x80\\x99s telecommunications sector",
    "filename": "https%3A%2F%2Fwww.totaltele.com%2F502606%2FEuropean-regulator-warming-to-Vodafones-Liberty-Global-deal.json",
    "image_url": "https://www.totaltele.com/res/image/tech%20stuff/vodafone.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.totaltele.com",
    "text": "The European Commission has reduced the number of objections it has registered against Vodafone’s proposed €18.4 billion acquisition of a string of Liberty Global&rsquo…\nThe European Commission has reduced the number of objections it has registered against Vodafone’s proposed €18.4 billion acquisition of a string of Liberty Global’s telecom assets in Eastern Europe.\n\\r\nA report in the Financial Times suggests that the European Commission has sent a list of objections to Vodafone but that none of them are expected to kill the deal outright.\n\\r\n“We remain confident that the commission will recognise that it will deliver considerable benefits for consumers and competition. We still expect to receive final approval in the middle of this year,”a Vodafone spokesperson told the Financial Times.\n\\r\nIf the deal is approved, Vodafone will acquire Liberty Global\\'s mobile and fixed line operations in Germany, The Czech Republic, Romania and Hungary.\n\\r\nEarlier this year, Vodafone announced that it will raise 4 billion in cash by issuing two separate bonds €4bn in sterling, with the bonds maturing no later than March 2021 and March 2022.\n\\r\nIn December last year, the European Commission launched its initial investigation into the proposed acquisition, amid concerns that the deal could reduce competition in both Germany and The Czech Republic.\n\\r\nAlso in the news:\n\\r\nAirtel and Vodafone mull fibre JV\n\\r\nUK consumers to be compensated for sub-par broadband\n\\r\nVodafone: UK MNOs must have access to Openreach\\'s dark fibre",
    "title": "European regulator warming to Vodafone\\xe2\\x80\\x99s Liberty Global deal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.totaltele.com/502606/European-regulator-warming-to-Vodafones-Liberty-Global-deal"
}