{
    "authors": [],
    "date_download": "2019-04-11 10:17:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Europe may require a cloud provider that is subject to European data protection law for the storage of its most sensitive data, according to German authorities",
    "filename": "https%3A%2F%2Fwww.totaltele.com%2F502674%2FGerman-watchdog-warns-the-US-could-be-spying-on-Europe-via-Amazons-cloud.json",
    "image_url": "https://www.totaltele.com/res/image/tech%20stuff/connectivity.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.totaltele.com",
    "text": "Germany\\'s top data security expert has warned that legislation passed by the US government could enable it to spy on its European neighbours via Amazon\\'s cloud hosting service…\nGermany\\'s top data security expert has warned that legislation passed by the US government could enable it to spy on its European neighbours via Amazon\\'s cloud hosting service.\n\\r\nUlrich Kelber, Germany\\'s federal commissioner for data protection and freedom of information, told news site Politico that the Trump government\\'s Cloud Act could allow the US government to demand the release of \\'sensitive data\\' held by Amazon Web Services.\n\\r\nGermany has recently announced plans to equip its federal police force with Motorola recording devices which automatically upload data to the Amazon Cloud.\n\\r\n\"For the storage of such sensitive data, we need a cloud provider that is exclusively subject to European data protection law — not a provider that is also subject to the US Cloud Act,” Kelber told Politico during a telephone interview.\n\\r\nThe US has been lobbying European governments to exclude Chinese network equipment provider, Huawei, from their 5G rollout programmes, saying that the company could be compelled to allow the Chinese government to access its networks for nefarious purposes. The US has yet to provide any evidence to substantiate these claims.\n\\r\nAlso in the news:\n\\r\nEC reminds the US that it cannot dictate Europe\\'s 5G plans\n\\r\nHuawei CEO: Security allegations just make us more determined to excel at 5G\n\\r\nGermany ignores US lobby on 5G\n\\r",
    "title": "German watchdog warns the US could be spying on Europe via Amazon's cloud",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.totaltele.com/502674/German-watchdog-warns-the-US-could-be-spying-on-Europe-via-Amazons-cloud"
}