{
    "authors": [],
    "date_download": "2019-04-07 13:17:01+00:00",
    "date_modify": null,
    "date_publish": "2019-02-18 00:00:00",
    "description": "TEHRAN, Apr. 07 (MNA) \\xe2\\x80\\x93 Iranian Foreign Ministry Spokesperson Bahram Ghasemi said G7 statement has been issued based on unconstructive accusations and it is clearly contrary to JCPOA and commitments of three European signatories of the deal.",
    "filename": "https%3A%2F%2Fen.mehrnews.com%2Fnews%2F143856%2FG7-statement-contradictory-to-JCPOA-Europe-commitments-FM.json",
    "image_url": "https://media.mehrnews.com/d/2019/02/18/4/3050740.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "en.mehrnews.com",
    "text": "In response to an anti-Iranian statement of G7 ministerial meeting, Ghasemi said, \\xe2\\x80\\x9cthe Islamic Republic of Iran evaluates the final paragraphs of this statement as unconstructive and totally unilateral and also considers it clearly contradictory to JCPOA and commitments of its European signatories.\nThe statement is based on false allegations and misrepresentations of Iran\\xe2\\x80\\x99s peaceful nuclear program and also of Iran\\xe2\\x80\\x99s missile program and regional role, he stressed.\nThe Islamic Republic of Iran has complied with its international commitments and has shown goodwill in its dialogue with the international community, he said, adding that futile efforts to introduce Iran as a threat will not affect the nation\\xe2\\x80\\x99s determination to pursue its national interests in the region and in the world.\nGhasemi regretted that G7 members are being influenced by bullying behavior of Washington are just after satisfying the United States which is only one member of the body.\nHe condemned the violation of JCPOA by the three European signatories and demanded their clear explanation about this issue, adding, \\xe2\\x80\\x9cIran will pursue this issue using mechanisms available in JCPOA.\\xe2\\x80\\x9d\nIn their statement, G7 members claimed that Iran is carrying out \\xe2\\x80\\x9cdestabilizing activities in the region, including its continuing support for terrorist organizations and armed militias.\\xe2\\x80\\x9d It also voices concern about Iran missile program while Tehran has repeatedly announced that missiles are just a mean for deterrence and not a threat to other states.\nMAH/4583838",
    "title": "G7 statement contradictory to JCPOA, Europe\\xe2\\x80\\x99 commitments: FM spox",
    "title_page": null,
    "title_rss": null,
    "url": "https://en.mehrnews.com/news/143856/G7-statement-contradictory-to-JCPOA-Europe-commitments-FM"
}