{
    "authors": [],
    "date_download": "2019-04-12 04:58:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "TEHRAN, Apr. 11 (MNA) \\xe2\\x80\\x93 The Iranian top diplomat has reminded Europe and the US administration that without Iranian IRGC\\xe2\\x80\\x99s help, the ISIL would have control over two countries in the region and would be now threatening Europe.",
    "filename": "https%3A%2F%2Fen.mehrnews.com%2Fnews%2F143999%2FIf-not-for-IRGC-ISIL-would-now-be-threatening-Europe-Zarif.json",
    "image_url": "https://media.mehrnews.com/d/2019/04/06/4/3091287.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "en.mehrnews.com",
    "text": "The Iranian Foreign Minister Mohammad Javad Zarif shared a video footage of the 2016 US presidential elections on his Twitter page in which the US incumbent president Donald Trump confessed to Iran\\'s role in destroying the ISIL terrorist group. Zarif noted in his tweet, \\xe2\\x80\\x9cwhen [the US president] Donald Trump insisted that Iran is killing ISIS, exactly who did he think was doing the fighting and making the sacrifice?\\xe2\\x80\\x9d\nThe top Iranian diplomat went on to add \\xe2\\x80\\x9cISIS would\\'ve held two Arab capitals and fielded a terrorist Army on Europe\\'s doorstep had the IRGC not fought alongside [the] brave peoples of Iraq and Syria.\\xe2\\x80\\x9d\nDuring a telephone conversation, the Iranian president reminded his French counterpart on Tuesday evening that \\xe2\\x80\\x9chad not been for IRGC, the ISIL would now be running at least two countries in the region.\\xe2\\x80\\x9d\nThe US terrorist designation of IRGC has sparked wide condemnation in Iran, and a number of other countries. Iranian Supreme National Security Council, in retaliation, has recognized the US Central Command (CENCTOM) as a terrorist organization.\nMNA/IRN83273435",
    "title": "If not for IRGC, ISIL would now be threatening Europe: Zarif",
    "title_page": null,
    "title_rss": null,
    "url": "https://en.mehrnews.com/news/143999/If-not-for-IRGC-ISIL-would-now-be-threatening-Europe-Zarif"
}