{
    "authors": [],
    "date_download": "2019-04-04 18:31:13+00:00",
    "date_modify": null,
    "date_publish": "2018-10-27 00:00:00",
    "description": "TEHRAN, Apr. 04 (MNA) \\xe2\\x80\\x93 Iranian Foreign Minister Mohammad Javad Zarif says Tehran will keep pressurizing Europe to comply with their commitments to the landmark nuclear deal (JCPOA) which Iran signed with world powers in 2015.",
    "filename": "https%3A%2F%2Fen.mehrnews.com%2Fnews%2F143767%2FIran-to-keep-pressurizing-Europe-to-fulfill-JCPOA-commitments.json",
    "image_url": "https://media.mehrnews.com/d/2018/10/27/4/2939728.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "en.mehrnews.com",
    "text": "Zarif said that the Islamic Republic will continue pressuring them to honor the historic pact, stressing that the European parties to the deal should shoulder their commitments and could not go on with a few unperformed plans.\nThe top diplomat made the remarks in an interview with Khamenei.ir on Wednesday.\n\\xe2\\x80\\x9cFrom the beginning, the Europeans viewed the JCPOA as an achievement, Zarif said, adding that, however, they might not be prepared, and surely lack enough power to resist the US sanctions.\\xe2\\x80\\x9d\nNoting that the European parties have made some insufficient effort regarding the deal, the official said, \\xe2\\x80\\x9cIn some instances, we can even say these efforts show the unpreparedness of the Europeans for working on an area which they claim has strategic importance for them.\\xe2\\x80\\x9d\nHe said this was exactly the fact that Leader of the Islamic Revolution Ayatollah Seyyed Ali Khamenei had pointed out when the US left the JCPOA last May.\n\\xe2\\x80\\x9cAs it was necessary for us to obligate Europeans to abide by their commitments, we continued to work with the Europeans in the diplomatic dimension, and we will continue to do so; however, we have never placed our hope on Europe.\\xe2\\x80\\x9d\nThe foreign minister went on to say that \\xe2\\x80\\x9cthis is why in recent years even at the beginning of the JCPOA, most of our relations\\xe2\\x80\\x94the president\\xe2\\x80\\x99s and my visits\\xe2\\x80\\x94have been with neighboring countries, with the countries that were old partners of Iran; like Russia, China, Turkey, Iraq, and we have focused on these regions for our future foreign relations, too.\\xe2\\x80\\x9d\nSo, the government has been focusing on the countries that are close to us and have sided with us, he said, adding that \\xe2\\x80\\x9cif I want to avoid the term \\xe2\\x80\\x98friend\\xe2\\x80\\x99, I\\xe2\\x80\\x99d say they have been cooperative with us.\\xe2\\x80\\x9d\nMNA/Khamenei.ir",
    "title": "Iran to keep pressurizing Europe to fulfill JCPOA commitments",
    "title_page": null,
    "title_rss": null,
    "url": "https://en.mehrnews.com/news/143767/Iran-to-keep-pressurizing-Europe-to-fulfill-JCPOA-commitments"
}