{
    "authors": [],
    "date_download": "2019-04-06 12:22:12+00:00",
    "date_modify": null,
    "date_publish": "2019-03-22 00:00:00",
    "description": "TEHRAN, Apr. 06 (MNA) \\xe2\\x80\\x93 Germany\\'s Foreign Ministry announced that G7 members will exchange views on Iran in today\\xe2\\x80\\x99s meeting.",
    "filename": "https%3A%2F%2Fen.mehrnews.com%2Fnews%2F143804%2FIran-on-the-agenda-of-today-s-G7-summit-Germany.json",
    "image_url": "https://media.mehrnews.com/d/2019/03/22/4/3081519.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "en.mehrnews.com",
    "text": "In a Saturday tweet, the German Foreign Office noted that \\xe2\\x80\\x9cIran will be on the agenda today at G7 France as well.\\xe2\\x80\\x9d\n\\xe2\\x80\\x9cWe remain convinced that we need a framework that assures that Iran will not engage in the production of uranium. We will also talk about Iran\\'s missile program and role in Syria,\\xe2\\x80\\x9d the office quoted German Foreign Minister Heiko Maas as saying.\nDespite US unilateral withdrawal from JCPOA (joint Comprehensive Plan of Action) in May 2018, Iran has abided by all its nuclear commitments. International Atomic Energy Agency (IAEA) has repeatedly reaffirmed Iran\\'s compliance with the deal; the latest affirmation came on Wednesday by IAEA head Yukiya Amano.\nAs far as missile program is concerned, Iran has repeatedly maintained that its missile program is in line with its deterrence doctrine and that it will continue testing conventional missiles.\nThe G7 is made up of the US, Japan, Germany, France, the UK, Italy and Canada. G7 interior ministers have gathered in Paris to discuss a host of different issues from cyber security to international topics such as the situation in Venezuela.\nWashington has sent lower-ranking officials instead of US Secretary of State Mike Pompeo and Homeland Security Secretary Kirstjen Nielsen; a move which has raised questions about the G7\\'s effectiveness at solving the issues that are being tackled.\nThe Paris and Dinard meetings aim at preparing a G7 summit that France will host in August in the southwestern city of Biarritz.\nMAH/PR",
    "title": "Iran on the agenda of today\\xe2\\x80\\x99s G7 summit: Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://en.mehrnews.com/news/143804/Iran-on-the-agenda-of-today-s-G7-summit-Germany"
}