{
    "authors": [
        "N T T T T T T T T"
    ],
    "date_download": "2019-04-09 15:48:05+00:00",
    "date_modify": null,
    "date_publish": "2019-01-15 00:00:00",
    "description": "The Abraham Lincoln carrier strike group has entered European waters after leaving its former homeport in Norfolk, Va., last week.",
    "filename": "https%3A%2F%2Fwww.upi.com%2FDefense-News%2F2019%2F04%2F09%2FLincoln-aircraft-carrier-strike-group-enters-European-waters%2F1511554814665%2F.json",
    "image_url": "https://cdnph.upi.com/sv/ph/og/i/1511554814665/2019/1/15548166847847/v1.5/Lincoln-aircraft-carrier-strike-group-enters-European-waters.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.upi.com",
    "text": "An EA-18G Growler launches from the flight deck of the Nimitz-class aircraft carrier USS Abraham Lincoln on Wednesday en route to Europe. Photo by Mass Communication Spec. Seaman Tristan Kyle Labuguen/ U.S. Navy\nThe U.S. Navy\\'s Abraham Lincoln carrier strike group includes guided-missile cruiser USS Leyte Gulf, and missile destroyers USS Bainbridge, USS Gonzalez, USS Mason and USS Nitze. Photo by MCS3 Stephen Doyle/U.S. Navy/UPI\nApril 9 (UPI) -- The Abraham Lincoln carrier strike group has entered European waters after leaving its former homeport in Norfolk, Va., last week.\nThe Nimitz-class aircraft carrier, along with its carrier air wing, Ticonderoga-class guided-missile cruiser USS Leyte Gulf, and destroyers USS Bainbridge, USS Mason and USS Nitzey, entered the European theater Monday, according to a Naval news release.\nThe strike group left Naval Station Norfolk on April 1. Two other aircraft carriers, the USS Harry S. Truman and the USS Dwight D. Eisenhower, departed within hours of each other three days earlier.\nThe Alvaro de Bazan-class Spanish frigate ESPS Mendez Nunez also joined the Truman strike group.\nRELATED USS Eisenhower back at sea after upgrades in Norfolk\n\"We live in a complex and rapidly changing world, and today I\\'m exceptionally proud to be leading the Abraham Lincoln carrier strike group as we get underway in support of our Navy and our nation,\" Rear Adm. John Wade, commander, of the strike group, said in a news release after departing form Norfolk.\n\"This team of teams, with her ships, aircraft and over 6,000 sailors, serves as a visible and powerful symbol of the U.S. Navy\\'s commitment to carrying out any mission our nation calls us to do, anywhere around the globe.\"\nIn January, the Lincoln group left Norfolk to participate in composite training unit exercise, or COMPTUEX, a series of operations and scenarios meant to help the seven-vessel group achieve certification for deployment.\n\"The Abraham Lincoln Strike Group has worked tremendously hard to prepare for our operations in U.S. 6th Fleet,\" said Rear Adm. John Wade, commander of Abraham Lincoln CSG. \"We are poised and ready to perform our mission.\"\nThe Lincoln CSG will participate in realistic training \"to increase the capabilities of the U.S. allies and strengthen partnerships through multi-lateral events honing the skills necessary to achieve maritime superiority through presence,\" according to the news release.\nThe U.S. and Spanish vessels first will travel to Gibraltar and then pass through the Mediterranean Sea, Red Sea, Persian Gulf, Indian Ocean, South China Sea and Pacific Ocean. The Lincoln then will head to San Diego, its new home port.\nThe Lincoln completed its most recent deployment in 2012.\nIn 2013, the carrier underwent overhaul for four years, including preparing the ship to accommodate F-35C fighters.\nThe Lincoln was commissioned Nov. 11, 1989, as the fifth Nimitz-class aircraft carrier.\nThe Truman was the last carrier in the European theater last year, according to Stars & Stripes with deployments as part of \"dynamic force employment,\" meaning they operated in unpredictable patterns.\nThe USS Harry S. Truman departed Norfolk for proficiency drills and testing of the new the Grumman C-2 Greyhound aircraft.",
    "title": "Lincoln aircraft carrier strike group enters European waters",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.upi.com/Defense-News/2019/04/09/Lincoln-aircraft-carrier-strike-group-enters-European-waters/1511554814665/"
}