{
    "authors": [
        "Nicholas Sakelaris",
        "N T T T T T T T T"
    ],
    "date_download": "2019-04-08 15:20:54+00:00",
    "date_modify": null,
    "date_publish": "2019-01-08 00:00:00",
    "description": "British Prime Minister Theresa May travels to meet with French President Emmanuel Macron and German Chancellor Angela Merkel about Brexit.",
    "filename": "https%3A%2F%2Fwww.upi.com%2FTop_News%2FWorld-News%2F2019%2F04%2F08%2FTheresa-May-travels-to-France-Germany-seeking-Brexit-extension%2F8311554728436%2F.json",
    "image_url": "https://cdnph.upi.com/sv/ph/og/upi/8311554728436/2019/1/8295a2aa0d93d7979a9016e319642385/v1.5/Theresa-May-travels-to-France-Germany-seeking-Brexit-extension.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.upi.com",
    "text": "British Prime Minister Theresa May will travel to Berlin and Paris on Tuesday, hoping to strike a deal for an extension, avoiding a \"no-deal Brexit\" on Friday. Photo by Hugo Philpott/UPI | License Photo\nApril 8 (UPI) -- British Prime Minister Theresa May travels Tuesday to meet with French President Emmanuel Macron and German Chancellor Angela Merkel as she works to extend the deadline for leaving the European Union.\nBritain is scheduled to have a \"no deal Brexit\" from the European Union on Friday. May wants to push it back to June 30 but leave open the possibility of an early exit if her deal can get through Parliament before then. She\\'s tried three times to pass a deal through Parliament this year without success.\nMay has previously asked for a June 30 extension but was told she could have until May 22.\nIn a video posted to social media Sunday, May said she doesn\\'t think Parliament will accept another withdrawal agreement but lawmakers also won\\'t accept a no-deal Brexit. She said the government would try a \"new approach\" through cross-party talks. This would involve \"compromise on both sides, but I believe that delivering Brexit is the most important thing for us,\" she said.\nShadow Brexit secretary Keir Starmer said \"everyone is hoping\" Brexit talks continue. The \"ball is in the government\\'s court\" and there hasn\\'t been a \"change of position.\"\nThe biggest dispute has to do with imported goods -- Labor leaders want a free flow of goods into the country but Brexit supporters want to negotiate new trade deals without being bound by the EU and its tariffs.\nSolicitor General Robert Buckland told BBC Radio 4 that a customs union wouldn\\'t mean an end to freedom of movement and it accomplishes the majority of the goals of Brexit. A customs union is the \"most likely outcome.\"\nRELATED British PM asks EU to delay Brexit deadline to June 30\n\"It\\'s not perfect but, frankly, in this particular hung Parliament none of us can get perfection, we need to compromise,\" Buckland said.\nFormer foreign secretary Boris Johnson wrote a column in the Daily Telegraph urging Tory lawmakers not let May \"surrender\" to Labor\\'s demands.\n\"If the UK were to commit to remaining in the customs union, it would make a total and utter nonsense of the referendum result,\" Johnson said.",
    "title": "Theresa May travels to France, Germany, seeking Brexit extension",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.upi.com/Top_News/World-News/2019/04/08/Theresa-May-travels-to-France-Germany-seeking-Brexit-extension/8311554728436/"
}