{
    "authors": [],
    "date_download": "2019-04-07 21:26:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 22:12:00",
    "description": "Sie sind Urgesteine der Castingshow \\xe2\\x80\\x9eThe Voice of Germany\\xe2\\x80\\x9c, jetzt verlassen Michi Beck und Smudo die Musiksendung. Die Gr\\xc3\\xbcnde f\\xc3\\xbcr den Ausstieg erkl\\xc3\\xa4ren die Mitglieder der \\xe2\\x80\\x9eFantastischen Vier\\xe2\\x80\\x9c bei Facebook.",
    "filename": "http%3A%2F%2Fwww.kn-online.de%2FNachrichten%2FMedien%2FThe-Voice-of-Germany-Michi-Beck-und-Smudo-steigen-nach-fuenf-Jahren-aus.json",
    "image_url": "http://www.kn-online.de/var/storage/images/rnd/nachrichten/medien/fernsehen/the-voice-of-germany-michi-beck-und-smudo-steigen-nach-fuenf-jahren-aus/717548917-3-ger-DE/The-Voice-of-Germany-Michi-Beck-und-Smudo-steigen-nach-fuenf-Jahren-aus_reference_2_1.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.kn-online.de",
    "text": "Berlin\nMichi Beck (51) und Smudo (51) von den Fantastischen Vier verabschieden sich von der Musikshow\\xc2\\xa0\\xe2\\x80\\x9eThe Voice of Germany\\xe2\\x80\\x9c. \\xe2\\x80\\x9eNach f\\xc3\\xbcnf spannenden und erfahrungsreichen Jahren bei \"The Voice of Germany\" finden wir, dass es an der Zeit ist unser Doppelsieg Zepter weiterzureichen\\xe2\\x80\\x9c, hie\\xc3\\x9f es am Sonntag auf der Facebook-Seite der Band.\\xc2\\xa0\\xe2\\x80\\x9eWir w\\xc3\\xbcnschen unseren Nachfolgern viel Spass und Erfolg. Wir sehen uns im Sommer bei den Captain Fantastic Open Airs!\\xc2\\xa0Danke f\\xc3\\xbcr alles.\\xe2\\x80\\x9c\nNach f\\xc3\\xbcnf spannenden und erfahrungsreichen Jahren bei The Voice of Germany finden wir, dass es an der Zeit ist unser... Gepostet von Die Fantastischen Vier am Sonntag, 7. April 2019\nDie beiden Hip Hopper hatten die\\xc2\\xa0Castingshow 2014 und 2015 mit ihren Talenten gewonnen, darunter die sp\\xc3\\xa4tere ESC-Teilnehmerin Jamie-Lee Kriewitz. Bei der Ende 2018 zu Ende gegangenen Staffel sa\\xc3\\x9fen neben Beck und Smudo noch Michael Patrick Kelly, Mark Forster und Yvonne Catterfeld auf den roten Coaching-St\\xc3\\xbchlen. Die neunte Staffel ist f\\xc3\\xbcr den Herbst geplant.\nVon RND/dpa",
    "title": "Michi Beck und Smudo steigen nach f\\xc3\\xbcnf Jahren aus",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.kn-online.de/Nachrichten/Medien/The-Voice-of-Germany-Michi-Beck-und-Smudo-steigen-nach-fuenf-Jahren-aus"
}