{
    "authors": [
        "Heike",
        "St Xbcben",
        "Frank",
        "Jan Von Schmidt-Phiseldeck"
    ],
    "date_download": "2019-04-07 19:07:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 19:00:00",
    "description": "100 B\\xc3\\xbcrger demonstrierten am Sonntag in Kiel f\\xc3\\xbcr ein geeintes, offenes und demokratisches Europa. Die Teilnehmer der Pulse of Europe-Bewegung riefen dazu auf, am 26. Mai an der Europawahl teilzunehmen. Bis zur Wahl sind weitere Aktionen in Kiel und Bad Segeberg geplant.",
    "filename": "http%3A%2F%2Fwww.kn-online.de%2FKiel%2FPulse-of-Europe-in-Kiel-warnt-Unser-Wertekodex-ist-bedroht.json",
    "image_url": "http://www.kn-online.de/var/storage/images/kn/kiel/pulse-of-europe-in-kiel-warnt-unser-wertekodex-ist-bedroht/717534370-1-ger-DE/Demo-an-der-Hoernbruecke_reference_2_1.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.kn-online.de",
    "text": "Kiel\nAls \\xc3\\xbcberzeugte Europ\\xc3\\xa4erin war Tamara Pianos schon von weitem zu erkennen: Sie trug einen blauen Kranz mit gelben Sternen auf dem Kopf. \"Es werden beim Thema Europa immer Kleinigkeiten wie das Ende der Gl\\xc3\\xbchbirnen in den Fokus ger\\xc3\\xbcckt. Dar\\xc3\\xbcber werden die gro\\xc3\\x9fen Errungenschaften wie freie Grenzen vergessen. Ich erinnere mich gut, wie es fr\\xc3\\xbcher war. Deshalb stehe ich heute hier f\\xc3\\xbcr Europa\", sagte die Kielerin, bevor sie mit den \\xc3\\xbcbrigen Demonstranten symbolisch die H\\xc3\\xb6rnbr\\xc3\\xbccke besetzte.\nBr\\xc3\\xbccken bauen, nicht abrei\\xc3\\x9fen\nDie H\\xc3\\xb6rnbr\\xc3\\xbccke stehe f\\xc3\\xbcr ein Europa, das Br\\xc3\\xbccken baue, erkl\\xc3\\xa4rte Prof. Christian Kaernbach von Pulse of Europa Kiel. Br\\xc3\\xbccken k\\xc3\\xb6nnten aber auch abgebrochen werden. \"Wie immer es mit dem Brexit ausgehen, hoffen wir, dass die Br\\xc3\\xbccken nach Gro\\xc3\\x9fbritannien nicht abgebrochen werden.\"\\xc2\\xa0 \\xc2\\xa0\n\"Wer beklagt, dass es Br\\xc3\\xbcssel an demokratisches Legitimation fehlt, kann das nur \\xc3\\xa4ndern, indem er das EU-Parlament st\\xc3\\xa4rkt. Am 26. Mai k\\xc3\\xb6nnen wir B\\xc3\\xbcrger die Weichen f\\xc3\\xbcr das k\\xc3\\xbcnftige Europa stellen\", erkl\\xc3\\xa4rte Guido Ostendorp vom Pulse of Europa in Kiel.\nAktionen in Bad Segeberg\nDas sehen auch Politikerinnen in Bad Segeberg so. Sie planen partei\\xc3\\xbcbergreifend Aktionen am 27. April und 11. Mai in der Stadt, um f\\xc3\\xbcr die Wahl demokratischer Parteien am 26. Mai zu werben, berichtete Susanne Will- Flatau. \"Es geht darum, unseren Wertekodex von Rechtstaatlichkeit und Menschenw\\xc3\\xbcrde zu bewahren. Denn er ist bedroht: Eine Partei will ins Europa-Parlament, um dort von innen diese\\xc2\\xa0 Werte auszuh\\xc3\\xb6hlen.\"\nPulse of Europe Kinderschutzbund. \"Wir suchen deshalb noch Spender, um beim Entenrennen und zeitgleich beim Kids Festival Flagge f\\xc3\\xbcr Europa zu zeigen\", sagte Kaernbach. Au\\xc3\\x9ferdem seien weitere Unterst\\xc3\\xbctzer im Orgateam willkommen. Das n\\xc3\\xa4chste Treffen findet am Dienstag, 9. April, um 18 Uhr im Institut fran\\xc3\\xa7ais, Diedrichstra\\xc3\\x9fe 2, in Kiel statt.",
    "title": "Unser Wertekodex ist bedroht",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.kn-online.de/Kiel/Pulse-of-Europe-in-Kiel-warnt-Unser-Wertekodex-ist-bedroht"
}