{
    "authors": [
        "Jpmorgan Asset Management"
    ],
    "date_download": "2019-04-01 06:25:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 08:21:51",
    "description": "Des statistiques \\xc3\\xa9conomiques et l'optimisme sur le commerce stimulent les march\\xc3\\xa9s boursiers en Asie. Les march\\xc3\\xa9s europ\\xc3\\xa9ens attendus nettement dans le vert \\xc3\\xa0 l'ouverture.",
    "filename": "https%3A%2F%2Fwww.lecho.be%2Fles-marches%2Flive-blog%2FOptimisme-en-Asie-du-vert-attendu-en-Europe%2F10112920.json",
    "image_url": "https://images.lecho.be/view?iid=dc:138675138&context=ONLINE&ratio=16/9&width=640&u=1554099556000",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.lecho.be",
    "text": "Le rebond inattendu de l\\'activit\\xc3\\xa9 manufacturi\\xc3\\xa8re chinoise en mars stimule les march\\xc3\\xa9s asiatiques, en particulier chinois.\nL\\'indice composite de la Bourse de Shanghai gagne 2,42%, le CSI des 300 plus grandes capitalisations de Chine continentale gagne 2,5% et l\\'indice Hang Seng \\xc3\\xa0 Hong Kong grimpe de 1,6%.\nL\\'activit\\xc3\\xa9 manufacturi\\xc3\\xa8re chinoise s\\'est redress\\xc3\\xa9e de mani\\xc3\\xa8re inattendue en mars, pour la premi\\xc3\\xa8re fois depuis quatre mois, montrent les r\\xc3\\xa9sultats publi\\xc3\\xa9s lundi de l\\'enqu\\xc3\\xaate r\\xc3\\xa9alis\\xc3\\xa9e par Caixin/Markit aupr\\xc3\\xa8s des directeurs d\\'achats.\nL\\'indice PMI manufacturier calcul\\xc3\\xa9 par Caixin/Markit s\\'est \\xc3\\xa9tabli \\xc3\\xa0 50,8 en mars, au-dessus du seuil qui s\\xc3\\xa9pare contraction et expansion de l\\'activit\\xc3\\xa9, en hausse par rapport au mois pr\\xc3\\xa9c\\xc3\\xa9dent (49,9).\nLa reprise du secteur manufacturier en Chine laisse esp\\xc3\\xa9rer que le stimulant budg\\xc3\\xa9taire et mon\\xc3\\xa9taire mis en place par P\\xc3\\xa9kin produise enfin des effets sur l\\'\\xc3\\xa9conomie chinoise.\n\"L\\'indice sugg\\xc3\\xa8re que le ralentissement \\xc3\\xa9conomique en Chine aurait pu atteindre son point bas.\"\nYoshinori Shigemi\nJPMorgan Asset Management",
    "title": "Optimisme en Asie, du vert attendu en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lecho.be/les-marches/live-blog/Optimisme-en-Asie-du-vert-attendu-en-Europe/10112920"
}