{
    "authors": [
        "N",
        "Source",
        "Journaliste N"
    ],
    "date_download": "2019-04-02 16:48:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:39:33",
    "description": "L\\xe2\\x80\\x99Alliance atlantique c\\xc3\\xa9l\\xc3\\xa8bre ses 70 ans",
    "filename": "https%3A%2F%2Fwww.lecho.be%2Fopinions%2Fedito%2FL-Otan-toujours-vitale-pour-l-Europe%2F10113473.json",
    "image_url": "https://images.lecho.be/view?iid=dc:11637247&context=ONLINE&ratio=16/9&width=640&u=1554223171000",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.lecho.be",
    "text": "L\\xe2\\x80\\x99Alliance atlantique c\\xc3\\xa9l\\xc3\\xa8bre ses 70 ans\nCharles de Gaulle avait affirm\\xc3\\xa9 un jour que l\\xe2\\x80\\x99Otan \\xc3\\xa9tait une alliance pacifique. \"Ne devrions-nous pas y adh\\xc3\\xa9rer?\" avait r\\xc3\\xa9pliqu\\xc3\\xa9 Staline. En mars 1954, peu apr\\xc3\\xa8s la mort du dictateur, la demande d\\xe2\\x80\\x99adh\\xc3\\xa9sion de l\\xe2\\x80\\x99URSS fut exp\\xc3\\xa9di\\xc3\\xa9e. Elle fit long feu. Moscou devait quitter l\\xe2\\x80\\x99Allemagne et l\\xe2\\x80\\x99Autriche pour que les n\\xc3\\xa9gociations d\\xc3\\xa9butent, r\\xc3\\xa9pondirent les alli\\xc3\\xa9s. Au Kremlin, le dossier fut class\\xc3\\xa9 sans suite.\nL\\xe2\\x80\\x99\\xc3\\xa9pisode illustre la n\\xc3\\xa9cessit\\xc3\\xa9 d\\xe2\\x80\\x99une organisation d\\xc3\\xa9fensive occidentale face \\xc3\\xa0 l\\xe2\\x80\\x99app\\xc3\\xa9tit et l\\xe2\\x80\\x99ambigu\\xc3\\xaft\\xc3\\xa9 des grandes puissances. L\\xe2\\x80\\x99URSS accusait l\\xe2\\x80\\x99Otan d\\xe2\\x80\\x99\\xc3\\xaatre offensive. Mais elle tenait mobilis\\xc3\\xa9es en tout temps des divisions blind\\xc3\\xa9es offensives capables de d\\xc3\\xa9ferler en quelques heures sur toute l\\xe2\\x80\\x99Europe.\nCes mercredi et jeudi, les alli\\xc3\\xa9s c\\xc3\\xa9l\\xc3\\xa8brent les 70 ans de l\\xe2\\x80\\x99Otan \\xc3\\xa0 Washington. La raison d\\xe2\\x80\\x99\\xc3\\xaatre de l\\xe2\\x80\\x99alliance, prot\\xc3\\xa9ger l\\xe2\\x80\\x99Occident des superpuissances, est toujours d\\xe2\\x80\\x99actualit\\xc3\\xa9.\nLa Russie a annex\\xc3\\xa9 la Crim\\xc3\\xa9e et red\\xc3\\xa9ploie des missiles \\xc3\\xa0 port\\xc3\\xa9e interm\\xc3\\xa9diaire. On ne compte plus les incursions \"accidentelles\" de ses avions dans notre espace a\\xc3\\xa9rien. La Chine accro\\xc3\\xaet son emprise militaire sur le Pacifique et inqui\\xc3\\xa8te les Am\\xc3\\xa9ricains. Le budget de la d\\xc3\\xa9fense chinoise occupe le deuxi\\xc3\\xa8me rang mondial, derri\\xc3\\xa8re les Etats-Unis. Moscou et P\\xc3\\xa9kin investissent des fortunes dans des divisions militaires charg\\xc3\\xa9es de cyberattaques.\nLa question, \\xc3\\xa0 cette heure, est de savoir jusqu\\xe2\\x80\\x99o\\xc3\\xb9 Washington impose ses vues \\xc3\\xa0 une alliance dans laquelle les Europ\\xc3\\xa9ens n\\xe2\\x80\\x99ont pas toujours leur destin en main.\nFace \\xc3\\xa0 ces deux g\\xc3\\xa9ants, l\\xe2\\x80\\x99Europe, sans le bouclier de l\\xe2\\x80\\x99Otan, serait fragilis\\xc3\\xa9e. Les forces politiques d\\xe2\\x80\\x99extr\\xc3\\xaame droite et d\\xe2\\x80\\x99extr\\xc3\\xaame gauche r\\xc3\\xa9clamant sa disparition ne mesurent pas le danger. L\\xe2\\x80\\x99Otan, rappelons-le, est une alliance militaire d\\xc3\\xa9fensive sous contr\\xc3\\xb4le civil. Elle a stopp\\xc3\\xa9 la guerre en ex-Yougoslavie. Mais sans son intervention, la Libye serait encore un pays stable. La question, \\xc3\\xa0 cette heure, est de savoir qui dirige l\\xe2\\x80\\x99Otan. Et jusqu\\xe2\\x80\\x99o\\xc3\\xb9 Washington impose ses vues \\xc3\\xa0 une alliance dans laquelle les Europ\\xc3\\xa9ens n\\xe2\\x80\\x99ont pas toujours leur destin en main.\nL\\xe2\\x80\\x99Otan est une n\\xc3\\xa9cessit\\xc3\\xa9. Mais il en est une autre qui fait son chemin, celle d\\xe2\\x80\\x99une d\\xc3\\xa9fense europ\\xc3\\xa9enne capable d\\xe2\\x80\\x99assurer \\xc3\\xa0 l\\xe2\\x80\\x99Europe davantage d\\xe2\\x80\\x99autonomie au sein de l\\xe2\\x80\\x99alliance.",
    "title": "L'Otan, toujours vitale pour l'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lecho.be/opinions/edito/L-Otan-toujours-vitale-pour-l-Europe/10113473"
}