{
    "authors": [
        "N",
        "Source",
        "Patron D",
        "Journaliste N"
    ],
    "date_download": "2019-04-05 14:52:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:49:48",
    "description": "Le terminal container d'Athus, dans le Sud du Luxembourg, va \\xc3\\xaatre reli\\xc3\\xa9 directement \\xc3\\xa0 la France gr\\xc3\\xa2ce \\xc3\\xa0 un investissement de 20 millions d'euros. De quoi cr\\xc3\\xa9er 20 emplois directs et doubler l'activit\\xc3\\xa9 dans ce \"port sec\".",
    "filename": "https%3A%2F%2Fwww.lecho.be%2Fentreprises%2Ftransport%2FLe-port-sec-d-Athus-espere-gros-d-une-nouvelle-route-ferroviaire-vers-la-France%2F10114681.json",
    "image_url": "https://images.lecho.be/view?iid=dc:144909313&context=ONLINE&ratio=16/9&width=640&u=1554475785000",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.lecho.be",
    "text": "Le terminal container d\\'Athus, dans le Sud du Luxembourg, va \\xc3\\xaatre reli\\xc3\\xa9 directement \\xc3\\xa0 la France gr\\xc3\\xa2ce \\xc3\\xa0 un investissement de 20 millions d\\'euros. De quoi cr\\xc3\\xa9er 20 emplois directs et doubler l\\'activit\\xc3\\xa9 dans ce \"port sec\".\nC\\xe2\\x80\\x99est un investissement d\\xe2\\x80\\x99une vingtaine de millions d\\xe2\\x80\\x99euros - 20,2 millions d\\'euros pour \\xc3\\xaatre pr\\xc3\\xa9cis - qui devrait pas mal changer la donne dans le sud de la province du Luxembourg. Le terminal container d\\xe2\\x80\\x99Athus, ou TCA pour les intimes, va, d\\xc3\\xa8s ao\\xc3\\xbbt 2020, \\xc3\\xaatre directement reli\\xc3\\xa9 par rail \\xc3\\xa0 la France. De quoi ouvrir un march\\xc3\\xa9 cons\\xc3\\xa9quent \\xc3\\xa0 ce \"port sec\".\n\"C\\xe2\\x80\\x99est un \\xc3\\xa9v\\xc3\\xa9nement tr\\xc3\\xa8s important pour nous. Notre terminal \\xc3\\xa9tait un cul-de-sac et va d\\xc3\\xa9sormais s\\xe2\\x80\\x99ouvrir vers la France.\"\nFabian Collard\nPatron d\\xe2\\x80\\x99Id\\xc3\\xa9lux\n\"C\\xe2\\x80\\x99est un \\xc3\\xa9v\\xc3\\xa9nement tr\\xc3\\xa8s important pour nous. Notre terminal \\xc3\\xa9tait un cul-de-sac et va d\\xc3\\xa9sormais s\\xe2\\x80\\x99ouvrir vers la France\", sourit Fabian Collard, le patron d\\xe2\\x80\\x99Id\\xc3\\xa9lux, l\\xe2\\x80\\x99intercommunale qui g\\xc3\\xa8re le TCA. La Vall\\xc3\\xa9e du Rh\\xc3\\xb4ne et Clermont-Ferrand sont le genre de march\\xc3\\xa9s qui s\\xe2\\x80\\x99ouvrent et qui ont montr\\xc3\\xa9 un int\\xc3\\xa9r\\xc3\\xaat certain pour le site. \"Ces r\\xc3\\xa9gions sont \\xc3\\xa0 mi-chemin entre la Mer du nord et la M\\xc3\\xa9diterran\\xc3\\xa9e. Pour le moment, ils utilisent plut\\xc3\\xb4t Marseille, mais avec le corridor 2, ils pourraient choisir de passer par Anvers\", d\\xc3\\xa9taille Fabian Collard.\n46.500 containers maritimes transitent chaque ann\\xc3\\xa9e via le terminal. Le patron pense que cette nouvelle connexion va permettre de doubler ce nombre de containers. De quoi augmenter le nombre d\\xe2\\x80\\x99emplois du site \\xc3\\xa0 70 contre 50 aujourd\\xe2\\x80\\x99hui.\\xe2\\x80\\x88\nLe site est d\\xc3\\xa9j\\xc3\\xa0 adapt\\xc3\\xa9 pour de telles capacit\\xc3\\xa9s, mais jusqu\\xe2\\x80\\x99ici, l\\xe2\\x80\\x99absence de liaison directe vers la France, Mont-Saint-Martin pour \\xc3\\xaatre pr\\xc3\\xa9cis, obligeait les op\\xc3\\xa9rateurs qui souhaitaient s\\xe2\\x80\\x99y rendre \\xc3\\xa0 effectuer des man\\xc5\\x93uvres et de remonter vers des gares proches pour repartir vers la France. Cela obligeait notamment de prendre des voies dans le sens inverse et d\\xe2\\x80\\x99avoir donc un chauffeur de chaque c\\xc3\\xb4t\\xc3\\xa9 du train. Une perte de temps et de moyens qui rendaient l\\xe2\\x80\\x99op\\xc3\\xa9ration peu comp\\xc3\\xa9titive.\nVue en plein \\xc3\\xa9cran\n©Id\\xc3\\xa9lux\nQui plus est, la jonction en courbe qui part d\\xe2\\x80\\x99Aubange vers Mont-Saint-Martin n\\xe2\\x80\\x99a qu\\xe2\\x80\\x99une voie, ce qui l\\xc3\\xa0-aussi \\xc3\\xa9tait d\\xe2\\x80\\x99une inefficacit\\xc3\\xa9 criante sur ce corridor europ\\xc3\\xa9en 2 qui relie la Mer du Nord \\xc3\\xa0 la M\\xc3\\xa9diterran\\xc3\\xa9e. Cette voie sera doubl\\xc3\\xa9e sur plus de 800 m\\xc3\\xa8tres.\nLe TCA a de tr\\xc3\\xa8s bonnes relations avec le port d\\xe2\\x80\\x99Anvers. Ce dernier a tout int\\xc3\\xa9r\\xc3\\xaat qu\\xe2\\x80\\x99une bonne partie des op\\xc3\\xa9rations se passe sur le site du TCA plut\\xc3\\xb4t qu\\xe2\\x80\\x99au port, afin que les trains se dirigent directement avec le bon chargement du bon c\\xc3\\xb4t\\xc3\\xa9 du port pour d\\xc3\\xa9sencombrer ce dernier.\nAtouts \\xc3\\xa9cologiques\nC\\xe2\\x80\\x99est aussi plus int\\xc3\\xa9ressant pour le port de voir ses chargements arriver en train depuis Athus plut\\xc3\\xb4t que via la route. Les villes d\\xe2\\x80\\x99Anvers et de Bruxelles y verront au passage une diminution de la congestion de leur ring, un atout \\xc3\\xa9cologique non n\\xc3\\xa9gligeable.\nVue en plein \\xc3\\xa9cran\n©Doc\nC\\xe2\\x80\\x99est d\\xe2\\x80\\x99ailleurs un point important du projet. La Belgique est \\xc3\\xa0 la tra\\xc3\\xaene en mati\\xc3\\xa8re de fret ferroviaire par rapport \\xc3\\xa0 d\\xe2\\x80\\x99autres pays europ\\xc3\\xa9ens. Pourtant, ce type de transport consomme 6 fois moins d\\xe2\\x80\\x99\\xc3\\xa9nergie que celui par route. Gr\\xc3\\xa2ce \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9lectrification de nombreuses voies, les \\xc3\\xa9missions de CO2 du fret ferroviaire sont 9 fois moindres que celles sur route.\nC\\xe2\\x80\\x99est d\\xe2\\x80\\x99ailleurs une des raisons qui fait que le projet a obtenu des fonds europ\\xc3\\xa9ens, wallons et f\\xc3\\xa9d\\xc3\\xa9raux.\n9,2 millions d\\xe2\\x80\\x99euros proviennent du milliard vertueux voulu par Fran\\xc3\\xa7ois Bellot, le ministre de la Mobilit\\xc3\\xa9.\n5,1 millions d\\xe2\\x80\\x99euros viennent de la r\\xc3\\xa9gion Wallonne\nLes subsides europ\\xc3\\xa9ens \\xc3\\xa9quivalent \\xc3\\xa0 2,8 millions d\\xe2\\x80\\x99euros\nIdelux, l\\xe2\\x80\\x99intercommunale qui g\\xc3\\xa8re le terminal, a particip\\xc3\\xa9 \\xc3\\xa0 hauteur de 300.000 euros\nLa SNCF r\\xc3\\xa9seau a \\xc3\\xa9galement particip\\xc3\\xa9 au financement\nDans le d\\xc3\\xa9tail, \"les travaux pr\\xc3\\xa9voient le d\\xc3\\xa9placement d\\xe2\\x80\\x99un passage \\xc3\\xa0 niveau, la modification d\\xe2\\x80\\x99une courbe et de voies existantes, la pose d\\xe2\\x80\\x99une nouvelle voie sur une distance de 875 m, la r\\xc3\\xa9alisation d\\xe2\\x80\\x99un pont pouss\\xc3\\xa9 sous la N830 et, enfin, l\\xe2\\x80\\x99\\xc3\\xa9quipement de cette nouvelle voie et son raccordement au r\\xc3\\xa9seau ferroviaire \\xc3\\xa0 hauteur de la fronti\\xc3\\xa8re franco-belge\", d\\xc3\\xa9taille Infrabel.\n\"Cela pourra aider \\xc3\\xa0 d\\xc3\\xa9velopper des logisticiens autour du terminal, mais aussi des soci\\xc3\\xa9t\\xc3\\xa9s industrielles.\"\nMais les travaux peuvent aussi amener une autre activit\\xc3\\xa9 au TCA. Des entreprises peuvent ainsi d\\xc3\\xa9cider de s\\xe2\\x80\\x99y rendre directement avec leurs marchandises pour l\\xe2\\x80\\x99envoyer vers la France. \"Cela pourra aider \\xc3\\xa0 d\\xc3\\xa9velopper des logisticiens autour du terminal, mais aussi des soci\\xc3\\xa9t\\xc3\\xa9s industrielles. Solarec, qui est le plus grand fabricant de poudre de Lait \\xc3\\xa0 Libramont, effectue des livraisons en camion qui pourraient \\xc3\\xaatre remplac\\xc3\\xa9es par des livraisons en train, notamment vers le Maghreb. Il leur suffit de faire 40 kilom\\xc3\\xa8tres pour arriver sur site\", d\\xc3\\xa9taille encore le patron.",
    "title": "Le port sec d'Athus esp\\xc3\\xa8re gros d'une nouvelle route ferroviaire vers la France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lecho.be/entreprises/transport/Le-port-sec-d-Athus-espere-gros-d-une-nouvelle-route-ferroviaire-vers-la-France/10114681"
}