{
    "authors": [
        "N",
        "Source",
        "T Xaate De Liste Du Ps Fran Aux Europ",
        "Journaliste N"
    ],
    "date_download": "2019-04-01 21:49:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 22:56:18",
    "description": "Paul Magnette et Rapha\\xc3\\xabl Glucksmann ont livr\\xc3\\xa9 ce lundi leur diagnostic sur l\\xe2\\x80\\x99Europe. L\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit retrouver le sens de la d\\xc3\\xa9mocratie et renouer avec le citoyen.",
    "filename": "https%3A%2F%2Fwww.lecho.be%2Feconomie-politique%2Feurope-general%2FMagnette-et-Glucksmann-On-a-cru-pouvoir-se-passer-du-politique-en-Europe%2F10113185.json",
    "image_url": "https://images.lecho.be/view?iid=dc:144648238&context=ONLINE&ratio=16/9&width=640&u=1554152176000",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.lecho.be",
    "text": "Paul Magnette et Rapha\\xc3\\xabl Glucksmann ont livr\\xc3\\xa9 ce lundi leur diagnostic sur l\\xe2\\x80\\x99Europe. L\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit retrouver le sens de la d\\xc3\\xa9mocratie et renouer avec le citoyen.\nRapha\\xc3\\xabl Glucksmann et Paul Magnette se connaissent, s\\xe2\\x80\\x99appr\\xc3\\xa9cient, et se pr\\xc3\\xa9sentent sous la m\\xc3\\xaame \\xc3\\xa9tiquette d\\xe2\\x80\\x99intellectuels de gauche. Pour le Fran\\xc3\\xa7ais, il s\\xe2\\x80\\x99agit d\\xe2\\x80\\x99un retour \\xc3\\xa0 la position \\xc3\\xa0 la base de son mouvement Place Publique, cr\\xc3\\xa9\\xc3\\xa9 l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re, qui se voulait un mouvement d\\xe2\\x80\\x99id\\xc3\\xa9es pour rallier les diff\\xc3\\xa9rents courants de la gauche fran\\xc3\\xa7aise.\nVue en plein \\xc3\\xa9cran\n©BELGA\nPour le bourgmestre de Charleroi, il s\\xe2\\x80\\x99agit de mettre en avant son int\\xc3\\xa9r\\xc3\\xaat pour l\\xe2\\x80\\x99Europe, et d\\xe2\\x80\\x99expliquer si besoin en est encore son choix de mener la liste sans vouloir si\\xc3\\xa9ger. Les deux hommes partent d\\xe2\\x80\\x99un diagnostic. L\\xe2\\x80\\x99Europe a perdu ses citoyens. En r\\xc3\\xa9sulte pour 2019 un moment cl\\xc3\\xa9, une charni\\xc3\\xa8re: \"Soit nous continuons le projet, soit il va se d\\xc3\\xa9liter. Mais le statu quo est impossible\" postule l\\xe2\\x80\\x99essayiste fran\\xc3\\xa7ais, t\\xc3\\xaate de liste PS aux europ\\xc3\\xa9ennes.\n\"Je souhaite aller plus loin dans le projet, \\xc3\\xa9videmment, explique Paul Magnette, nous comptons pour \\xc3\\xa7a sur un sursaut citoyen.\" L\\xe2\\x80\\x99essayiste fran\\xc3\\xa7ais sonde les causes et dresse un constat: \"Il y a une frustration d\\xc3\\xa9mocratique \\xc3\\xa0 l\\xe2\\x80\\x99encontre du projet europ\\xc3\\xa9en. On a cru, longtemps, \\xc3\\xa0 l\\xe2\\x80\\x99Europe technocratique et au r\\xc3\\xb4le des experts. L\\xe2\\x80\\x99Europe devait \\xc3\\xaatre cette instance d\\xc3\\xa9tach\\xc3\\xa9e de tout.\" Jusqu\\xe2\\x80\\x99\\xc3\\xa0 se d\\xc3\\xa9tacher du citoyen. \"On a cru pouvoir se passer du politique. On a vu la politique comme de la communication ou de la gestion, pas comme du d\\xc3\\xa9bat commun. On a pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 la gouvernance et non le gouvernement\", continue-t-il.\n\"On a vu la politique comme de la communication pas comme du d\\xc3\\xa9bat commun.\"\nrapha\\xc3\\xabl glucksmann\nt\\xc3\\xaate de liste du ps fran\\xc3\\xa7ais aux europ\\xc3\\xa9ennes\nRapha\\xc3\\xabl Glucksmann a fond\\xc3\\xa9 Place Publique dans le but de rallier la gauche. Il n\\xe2\\x80\\x99aura trouv\\xc3\\xa9 comme compagnon que le Parti socialiste. \"C\\xe2\\x80\\x99est une mauvaise plaisanterie. Place Publique n\\xe2\\x80\\x99a ni ligne, ni port\\xc3\\xa9e, ni consistance\", avait d\\xc3\\xa9clar\\xc3\\xa9 l\\xe2\\x80\\x99ancien pr\\xc3\\xa9sident socialiste Fran\\xc3\\xa7ois Hollande dans les colonnes du Monde. Ce m\\xc3\\xaame parti socialiste avait d\\xe2\\x80\\x99ailleurs propos\\xc3\\xa9 \\xc3\\xa0 Paul Magnette d\\xe2\\x80\\x99occuper cette t\\xc3\\xaate de liste en ao\\xc3\\xbbt 2018, mais ce dernier avait refus\\xc3\\xa9 pour se concentrer sur Charleroi.\nSi l\\xe2\\x80\\x99essayiste fran\\xc3\\xa7ais a \\xc3\\xa9chou\\xc3\\xa9 cette ann\\xc3\\xa9e \\xc3\\xa0 rallier les courants de gauche en France, il reste confiant pour l\\xe2\\x80\\x99avenir, s\\xc3\\xbbr de la n\\xc3\\xa9cessit\\xc3\\xa9 de son combat: \"Je ne vois pas d\\xe2\\x80\\x99alternative \\xc3\\xa0 la sociale-\\xc3\\xa9cologie. Peut-\\xc3\\xaatre pas demain, peut-\\xc3\\xaatre dans dix ans, mais le futur de la gauche passera par un regroupement\", affirme celui qui avait fait des propositions aux Verts fran\\xc3\\xa7ais, qui lui avaient ferm\\xc3\\xa9 la porte au nez.\nVue en plein \\xc3\\xa9cran\n©BELGA\nPaul Magnette, \\xc3\\xa0 l\\xe2\\x80\\x99inverse, reprend la campagne qu\\xe2\\x80\\x99il avait pourtant assur\\xc3\\xa9 de d\\xc3\\xa9laisser le temps du d\\xc3\\xa9bat. \"Nous devons mettre en place un imp\\xc3\\xb4t europ\\xc3\\xa9en sur la fortune.\" Et lui aussi, de dresser ses pr\\xc3\\xa9visions: \"J\\xe2\\x80\\x99ai la certitude que la taxe europ\\xc3\\xa9enne sur le capital sera d\\xe2\\x80\\x99application d\\xe2\\x80\\x99ici 20-25 ans\", annonce le socialiste.\nLes deux hommes dressent le constat de l\\xe2\\x80\\x99\\xc3\\xa9chec de la gauche \\xc3\\xa0 un certain moment de l\\xe2\\x80\\x99histoire, concomitant d\\xe2\\x80\\x99une certaine id\\xc3\\xa9e de l\\xe2\\x80\\x99Europe: \"En d\\xc3\\xa9cembre 1998, alors que nous vivions une p\\xc3\\xa9riode de croissance, avant Poutine, avant le terrorisme, les dirigeants pouvaient donner l\\xe2\\x80\\x99\\xc3\\xa9lan n\\xc3\\xa9cessaire \\xc3\\xa0 finir le projet europ\\xc3\\xa9en, \\xc3\\xa0 aller encore plus loin. Au lieu de \\xc3\\xa7a, au congr\\xc3\\xa8s de Vienne de 1998, on parlait des duty-frees des a\\xc3\\xa9roports\", explique le penseur fran\\xc3\\xa7ais. \"C\\xe2\\x80\\x99est l\\xc3\\xa0 qu\\xe2\\x80\\x99on s\\xe2\\x80\\x99est tromp\\xc3\\xa9. A cause d\\xe2\\x80\\x99une trentaine d\\xe2\\x80\\x99ann\\xc3\\xa9es de d\\xc3\\xa9rive, on arrive maintenant \\xc3\\xa0 confronter id\\xc3\\xa9al europ\\xc3\\xa9en et d\\xc3\\xa9mocratie\", pointe finalement Paul Magnette.",
    "title": "Magnette et Glucksmann: \"On a cru pouvoir se passer du politique en Europe\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lecho.be/economie-politique/europe-general/Magnette-et-Glucksmann-On-a-cru-pouvoir-se-passer-du-politique-en-Europe/10113185"
}