{
    "authors": [],
    "date_download": "2019-04-05 06:22:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 08:04:12",
    "description": "Les march\\xc3\\xa9s chinois sont ferm\\xc3\\xa9s. Tokyo progresse alors que les Etats-Unis et la Chine sont tr\\xc3\\xa8s proches d'un accord accord commercial, selon Donald Trump. L'Europe boursi\\xc3\\xa8re attendue stable \\xc3\\xa0 l'ouverture. Montea s'\\xc3\\xa9tend aux Pays-Bas.",
    "filename": "https%3A%2F%2Fwww.lecho.be%2Fles-marches%2Flive-blog%2FL-Europe-devrait-ouvrir-stable-Chine-et-USA-proches-d-un-accord-L-emploi-US-a-l-agenda%2F10114561.json",
    "image_url": "https://images.lecho.be/view?iid=dc:142432016&context=ONLINE&ratio=16/9&width=640&u=1554444250000",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.lecho.be",
    "text": "Prises de risques limit\\xc3\\xa9es avant l'emploi US\n1. Les principales Bourses européennes sont attendues sans grand changement à l\\'ouverture, la prudence devant limiter les prises de risques en attendant le rapport mensuel sur l\\'emploi américain.\n2. D\\'après\nles premières indications disponibles, le CAC 40 parisien pourrait\ngagner 0,08% à l\\'ouverture, le Dax à Francfort progresserait de 0,04% et\nle FTSE à Londres prendrait 0,03%.\n3. Le président américain, Donald Trump, a déclaré jeudi que Washington et Pékin étaient très proches d\\'un accord, évoquant une échéance de quatre semaines environ,\nmais il a aussi prévenu Pékin qu\\'un échec des négociations pourrait\nsignifier la fin des échanges commerciaux entre les deux pays.\n4. Après la forte baisse des commandes à l\\'industrie en Allemagne, les investisseurs seront attentifs à ceux sur la production industrielle attendus à 8h.\n5. Le principal rendez-vous du jour est toutefois fixé à 14h30, pour la publication du rapport mensuel sur l\\'emploi aux Etats-Unis.",
    "title": "L'Europe devrait ouvrir stable | Chine et USA proches d'un accord | L'emploi US \\xc3\\xa0 l'agenda",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lecho.be/les-marches/live-blog/L-Europe-devrait-ouvrir-stable-Chine-et-USA-proches-d-un-accord-L-emploi-US-a-l-agenda/10114561"
}