{
    "authors": [],
    "date_download": "2019-04-04 05:44:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 07:40:56",
    "description": "L'Europe boursi\\xc3\\xa8re s'appr\\xc3\\xaate \\xc3\\xa0 ouvrir en recul. Les march\\xc3\\xa9s d'actions asiatiques \\xc3\\xa9voluent en ordre dispers\\xc3\\xa9. R\\xc3\\xa9sultats annuels de Sequana Medical.",
    "filename": "https%3A%2F%2Fwww.lecho.be%2Fles-marches%2Flive-blog%2FL-Europe-attendue-en-baisse-Sequana-Medical-a-tenir-a-l-oeil%2F10114136.json",
    "image_url": "https://images.lecho.be/view?iid=dc:139307080&context=ONLINE&ratio=16/9&width=640&u=1554356455000",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.lecho.be",
    "text": "Le biotech Sequana Medica\nl qui a d\\xc3\\xa9velopp\\xc3\\xa9 une pompe implantable pour le traitements de diff\\xc3\\xa9rentes maladies a g\\xc3\\xa9n\\xc3\\xa9r\\xc3\\xa9 des revenus de 1,03 million d\\xe2\\x80\\x99euros en 2018 en baisse de 21%. Les d\\xc3\\xa9penses op\\xc3\\xa9rationnelles se sont \\xc3\\xa9lev\\xc3\\xa9es \\xc3\\xa0 13,9 millions d\\xe2\\x80\\x99euros contre 8,5 millions un an plus t\\xc3\\xb4t (+64%).\nFin de l\\xe2\\x80\\x99ann\\xc3\\xa9e, sa position de liquidit\\xc3\\xa9s atteignait 1,32 million d\\'euros. Depuis lors, Sequana a lev\\xc3\\xa9 27,5 millions d\\xe2\\x80\\x99euros via une IPO sur Euronext Bruxelles.\nAu programme de cette ann\\xc3\\xa9e, la \"medtech\" signale, entre autres, que l\\xe2\\x80\\x99\\xc3\\xa9tude nord-am\\xc3\\xa9ricaine \"Poseidon\" destin\\xc3\\xa9e \\xc3\\xa0 soutenir l\\xe2\\x80\\x99approbation de sa pompe baptis\\xc3\\xa9e alfapump aux USA et au Canada doit d\\xc3\\xa9buter au cours du second semestre.\nElle compte lancer \\xc3\\xa9galement deux nouvelles \\xc3\\xa9tudes cliniques li\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99alfapump lors du deuxi\\xc3\\xa8me trimestre et attend, pour la m\\xc3\\xaame p\\xc3\\xa9riode, les r\\xc3\\xa9sultats interm\\xc3\\xa9diaires de sa th\\xc3\\xa9rapie DSR (d\\xc3\\xa9faillances cardiaques).",
    "title": "L'Europe attendue en baisse | Sequana Medical \\xc3\\xa0 tenir \\xc3\\xa0 l'oeil",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lecho.be/les-marches/live-blog/L-Europe-attendue-en-baisse-Sequana-Medical-a-tenir-a-l-oeil/10114136"
}