{
    "authors": [
        "Mariano Gorodisch"
    ],
    "date_download": "2019-04-01 06:13:04+00:00",
    "date_modify": null,
    "date_publish": "2017-07-14 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.cronista.com%2Ffinanzasmercados%2FMoreno-reemplaza-a-Bledel-como-presidente-del-BBVA-Frances-20190331-0035.html.json",
    "image_url": "http://www.cronista.com/__export/1500079228363/sites/diarioelcronista/img/2017/07/14/banco-frances-2.jpg_2024461655.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.cronista.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nPor motivos personales, Jorge Bledel deja la presidencia del BBVA Franc\\xc3\\xa9s y ser\\xc3\\xa1 reemplazado por Ricardo Moreno, mientras Mart\\xc3\\xadn Zarich continuar\\xc3\\xa1 como presidente ejecutivo.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nMoreno volvi\\xc3\\xb3 de los headquarters de la entidad en Madrid, donde era el responsable global de BBVA Ingenier\\xc3\\xada. All\\xc3\\xad contribuy\\xc3\\xb3 a la transformaci\\xc3\\xb3n digital de BBVA, gestionando y transformando las plataformas y procesos de tecnolog\\xc3\\xada de la informaci\\xc3\\xb3n del grupo. Experto en tecnolog\\xc3\\xada y transformaci\\xc3\\xb3n, ha impulsado diferentes proyectos que han incrementado la eficiencia y rentabilidad de BBVA. Adem\\xc3\\xa1s, tiene amplia experiencia en el negocio bancario adquirida tras su paso por BBVA Franc\\xc3\\xa9s en Argentina como presidente ejecutivo desde 2010 a 2015. Durante este periodo, consigui\\xc3\\xb3 colocar a la entidad en los primeros puestos en cuanto a rentabilidad y fidelizaci\\xc3\\xb3n en el sector bancario del pa\\xc3\\xads y hacerse un hueco en el top 10 de las mejores empresas para las que trabajar en Argentina. Ingeniero de Sistemas de la Universidad de Buenos Aires, ha completado su formaci\\xc3\\xb3n en instituciones como INSEAD, New York University, CCL e IESE.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nMoreno inici\\xc3\\xb3 su carrera profesional en Andersen Consulting, donde trabaj\\xc3\\xb3 durante ocho a\\xc3\\xb1os en diversas disciplinas tecnol\\xc3\\xb3gicas para luego especializarse en la rama financiera. En 1994 se incorpor\\xc3\\xb3 a Banco Cr\\xc3\\xa9dito Argentino, donde desempe\\xc3\\xb1\\xc3\\xb3 la funci\\xc3\\xb3n de director de Sistemas y Operaciones. En 1997, durante la adquisici\\xc3\\xb3n por parte de BBV y posterior fusi\\xc3\\xb3n con Banco Franc\\xc3\\xa9s, tuvo a su cargo el liderazgo de las tareas de integraci\\xc3\\xb3n operativa y tecnol\\xc3\\xb3gica de ambas entidades. Entre 2000 y 2003 fue COO de Unofirst, la iniciativa de Banca por Internet independiente del Grupo BBVA en diversos pa\\xc3\\xadses. Entre 2003 y 2006 fue director de Sistemas y Operaciones para el continente americano (norte y sur), liderando la concentraci\\xc3\\xb3n (en M\\xc3\\xa9xico) de los centros de proceso del Grupo en el Continente. En diciembre de 2005 asumi\\xc3\\xb3 la Direcci\\xc3\\xb3n Global de Transformaci\\xc3\\xb3n del Grupo hasta su regreso a Argentina en 2010.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nAhora reemplaza a Bledel, quien era presidente desde 2002 y hab\\xc3\\xada comenzado en 1976 en el \\xc3\\xa1rea Comercial del Banco Franc\\xc3\\xa9s. En 1980 fue gerente de Cr\\xc3\\xa9ditos del Banco Interior y Buenos Aires y un a\\xc3\\xb1o despu\\xc3\\xa9s pas\\xc3\\xb3 a gerente comercial de la Corporaci\\xc3\\xb3n Metropolitana de Finanzas. En 1986 volvi\\xc3\\xb3 al Franc\\xc3\\xa9s, que ya era BBV, como director de Banca Mayorista.\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t",
    "title": "Moreno reemplaza a Bledel como presidente del BBVA Franc\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.cronista.com/finanzasmercados/Moreno-reemplaza-a-Bledel-como-presidente-del-BBVA-Frances-20190331-0035.html"
}