{
    "authors": [],
    "date_download": "2019-04-05 08:50:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La banque publique d'investissement veut s'investir au plus près des petites et moyennes entreprises. Elle propose désormais de nouveaux services à (...)",
    "filename": "http%3A%2F%2Fwww.touleco.fr%2FAnnee-record-pour-BPI-France-en-terme-de-financement-aux%2C26419.json",
    "image_url": "http://www.touleco.fr/local/cache-gd2/927ff329f15b35ccf6ca1d2b083dac1a.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.touleco.fr",
    "text": "2018 a \\xc3\\xa9t\\xc3\\xa9 une ann\\xc3\\xa9e record pour Bpifrance en Occitanie. L’an dernier, la banque publique d’investissement a ainsi soutenu pr\\xc3\\xa8s de 7000 entreprises pour un montant total de 1,7 milliard d’euros. Cela repr\\xc3\\xa9sente plus de 13% d’augmentation des fonds pr\\xc3\\xaat\\xc3\\xa9s. Au total pr\\xc3\\xa8s de 3,7 milliards de financements publics et priv\\xc3\\xa9es ont \\xc3\\xa9t\\xc3\\xa9 lev\\xc3\\xa9s. \\xc2\\xab \\xc2\\xa0 La mission de la banque d’investissement est d’aider les entreprise de croissance \\xc3\\xa0 un passer des caps par nature compliqu\\xc3\\xa9s \\xc3\\xa0 franchir \\xc2\\xa0 \\xc2\\xbb, pr\\xc3\\xa9cise la directrice r\\xc3\\xa9gionale Anne-C\\xc3\\xa9cile Brigot-Abadie.\nL’institution publique qui se veut \\xc3\\xaatre \\xc2\\xab \\xc2\\xa0 un levier d’action pour les PME et TPE \\xc2\\xa0 \\xc2\\xbb, revendique 76% de TPE parmi ses entreprises financ\\xc3\\xa9es. Parmi ses comp\\xc3\\xa9tences les plus favoris\\xc3\\xa9es par les TPE, l’apport de garanties au risque bancaire est le plus pl\\xc3\\xa9biscit\\xc3\\xa9. En 2018 cette activit\\xc3\\xa9 a permis de garantir 256 millions d’euros pour 573 millions de pr\\xc3\\xaats. \\xc2\\xab \\xc2\\xa0 Cela offre une vrai s\\xc3\\xa9curit\\xc3\\xa9 pour les chefs d’entreprises \\xc2\\xa0 \\xc2\\xbb poursuit Anne-C\\xc3\\xa9cile Brigot-Abadie. \\xc2\\xab \\xc2\\xa0 Il est dur d’emprunter 1,2 million sans garantie. Le r\\xc3\\xb4le de Bpifrance est de rassurer les \\xc3\\xa9tablissements bancaires \\xc2\\xa0 \\xc2\\xbb, t\\xc3\\xa9moigne Romain Chollier, pr\\xc3\\xa9sident de Malakoff & Cie.\n\\xc2\\xab \\xc2\\xa0 Tenter l’aventure \\xc3\\xa0 l’international \\xc2\\xa0 \\xc2\\xbb\n\\xc2\\xab \\xc2\\xa0 Nous avons la capacit\\xc3\\xa9 d’offrir aux entreprises un continuum de financement pour aller \\xc3\\xa0 l’international \\xc2\\xa0 \\xc2\\xbb, explique Anne-C\\xc3\\xa9cile Brigot-Abadie. En plus des financements, la banque publique propose ainsi de nombreux services internationaux dont la traduction, la mise en r\\xc3\\xa9seau et un accompagnement personnalis\\xc3\\xa9. Des services dont a \\xc3\\xa9galement b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 Romain Chollier. \\xc2\\xab \\xc2\\xa0 Cela permet aux entreprises artisanales de tenter l’aventure \\xc3\\xa0 l’international et d’\\xc3\\xaatre pr\\xc3\\xa9sent sur les salons notamment \\xc2\\xa0 \\xc2\\xbb.\nEn compl\\xc3\\xa9ment de son activit\\xc3\\xa9 de financement, l’\\xc3\\xa9tablissement veut accompagner les entreprises vers la p\\xc3\\xa9rennit\\xc3\\xa9. \\xc2\\xab \\xc2\\xa0 La grande force de Bpifrance Occitanie est d’avoir sur le terrain des charg\\xc3\\xa9s d’affaires qui vont directement voir les entreprises pour proposer notre accompagnement \\xc2\\xa0 \\xc2\\xbb se r\\xc3\\xa9jouit la directrice r\\xc3\\xa9gionale.\nConcernant ses perspectives, elle pr\\xc3\\xa9voit d’\\xc3\\xa9tendre l’influence de son programme industriel \\xc3\\xa0 la French Fab. Depuis le 1er\\xc2\\xa0janvier 2019, Bpi France Occitanie a repris l’ensemble des missions de l’AFE, l’Agence France Entrepreneur, et celles d\\xc3\\xa9di\\xc3\\xa9s \\xc3\\xa0 la cr\\xc3\\xa9ation d’entreprises de la caisse des d\\xc3\\xa9p\\xc3\\xb4ts. Pour la banque publique d’investissement, l’ann\\xc3\\xa9e s’annonce d\\xc3\\xa9j\\xc3\\xa0 charg\\xc3\\xa9e.\nR\\xc3\\xa9my Gaubert\nSur la photo\\xc2\\xa0: Anne-C\\xc3\\xa9cile Brigot-Abadie, directrice r\\xc3\\xa9gionale de Bpi France Occitanie. Cr\\xc3\\xa9dits\\xc2\\xa0: H\\xc3\\xa9l\\xc3\\xa8ne Ressayres - Toul\\xc3\\x89co",
    "title": "Pour mieux accompagner les PME d'Occitanie, Bpifrance diversifie ses services",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.touleco.fr/Annee-record-pour-BPI-France-en-terme-de-financement-aux,26419"
}