{
    "authors": [],
    "date_download": "2019-04-05 08:53:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Asinus, la marque ariégeoise de savons à base de lait d'ânesse qui a vendu en vingt ans plus d'1,5 million d'unités, fait ses premiers pas en Asie. Sa (...)",
    "filename": "http%3A%2F%2Fwww.touleco.fr%2FAsinus-se-fait-mousser-en-France-et-en-Asie%2C26397.json",
    "image_url": "http://www.touleco.fr/local/cache-gd2/694bc5ccb575477ffd01089a4daef64c.jpg",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.touleco.fr",
    "text": "Depuis son rachat en ao\\xc3\\xbbt 2017 par la soci\\xc3\\xa9t\\xc3\\xa9 Silko, Asinus, la marque ari\\xc3\\xa9geoise ne cesse d\\xe2\\x80\\x99\\xc3\\xa9largir ses horizons. Pr\\xc3\\xa9curseur il y a vingt ans avec sa recette de savons \\xc3\\xa0 base de lait d\\xe2\\x80\\x99\\xc3\\xa2nesse, elle commercialise quelque 100.000 unit\\xc3\\xa9s chaque ann\\xc3\\xa9e et devrait bient\\xc3\\xb4t partir \\xc3\\xa0 la conqu\\xc3\\xaate du Japon et de la Cor\\xc3\\xa9e. Sous l\\xe2\\x80\\x99impulsion de la fondatrice de Silko, Muriel Dess\\xc3\\xa9, ari\\xc3\\xa9geoise elle aussi, Asinus a d\\xc3\\xa9velopp\\xc3\\xa9 son offre de savons solides sans huile de palme ni d\\xc3\\xa9riv\\xc3\\xa9 p\\xc3\\xa9trochimique, fabriqu\\xc3\\xa9s par les Savonneries Bruxelloises, fournisseur brevet\\xc3\\xa9 de la cour de Belgique.\nElle compte aujourd\\xe2\\x80\\x99hui onze senteurs dont certaines se d\\xc3\\xa9clinent depuis fin 2017 dans une gamme de savons liquides, con\\xc3\\xa7ue avec une pharmacienne d\\xe2\\x80\\x99Aix-en-Provence qui a d\\xc3\\xa9velopp\\xc3\\xa9 sa propre unit\\xc3\\xa9 de production. Asinus sous-traite par ailleurs au groupe toulousain Berdoues la fabrication de trois cr\\xc3\\xa8mes pour le corps, les mains et le visage, \\xc3\\xa9galement \\xc3\\xa0 base de lait d\\xe2\\x80\\x99\\xc3\\xa2nesse.\nDistribu\\xc3\\xa9e en France sur le Web et dans quelque 300 points de vente, pharmacies, magasins Intermarch\\xc3\\xa9 et Gamm Vert, Asinus a fait ses premiers pas en Asie en novembre 2018 dans le cadre du dispositif d\\xe2\\x80\\x99accompagnement de la R\\xc3\\xa9gion Pass Export.\nMarque d\\xc3\\xa9pos\\xc3\\xa9e au Japon\n\\xc2\\xab \\xc2\\xa0 Nous avons re\\xc3\\xa7u une premi\\xc3\\xa8re commande de 500 cr\\xc3\\xa8mes de la part d\\xe2\\x80\\x99un distributeur japonais qui a d\\xc3\\xa9j\\xc3\\xa0 d\\xc3\\xa9pos\\xc3\\xa9 la marque au Japon, et nous sommes en discussion avec un laboratoire de S\\xc3\\xa9oul pour un contrat en exclusivit\\xc3\\xa9 \\xc2\\xa0 \\xc2\\xbb, explique Muriel Dess\\xc3\\xa9. \\xc2\\xab \\xc2\\xa0 Nous voudrions maintenant cibler l\\xe2\\x80\\x99Europe du Nord. Les cosm\\xc3\\xa9tiques \\xc3\\xa0 base de lait d\\xe2\\x80\\x99\\xc3\\xa2nesse restent rares, leurs vertus reconnues et dans le m\\xc3\\xaame temps, le savon redevient tendance, ce qui rend notre marge de progression importante. \\xc2\\xa0 \\xc2\\xbb\nAvec le rachat de la marque Asinus, cette cheffe d\\xe2\\x80\\x99entreprise qui a d\\xc3\\xa9but\\xc3\\xa9 sa carri\\xc3\\xa8re en tant que commerciale chez Xerox, et propri\\xc3\\xa9taire depuis dix ans du magasin L\\xe2\\x80\\x99Autre Parfum \\xc3\\xa0 Toulouse, \\xc2\\xab \\xc2\\xa0 concr\\xc3\\xa9tise un r\\xc3\\xaave \\xc2\\xa0 \\xc2\\xbb. La g\\xc3\\xa9rante de Silko, qui vise un chiffre d\\xe2\\x80\\x99affaires de 300.000 euros en 2019, garde aussi en projet l\\xe2\\x80\\x99implantation de sa propre unit\\xc3\\xa9 de production de savons solides en Ari\\xc3\\xa8ge.\nJohanna Decorse\nSur la photo\\xc2\\xa0: Muriel Dess\\xc3\\xa9, fondatrice de la soci\\xc3\\xa9t\\xc3\\xa9 ari\\xc3\\xa9geoise Silko, a repris la marque Asinus en 2017. Cr\\xc3\\xa9dits\\xc2\\xa0: R\\xc3\\xa9my Gabalda - Toul\\xc3\\x89co.",
    "title": "Occitanie. Asinus se fait mousser en France et en Asie",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.touleco.fr/Asinus-se-fait-mousser-en-France-et-en-Asie,26397"
}