IN MY MIND’S EYE
A Thought Diary
By Jan Morris
320 pp. Liveright Publishing. $24.95.
Jan Morris had a ringside seat at many of the most significant world events of the second half of the 20th century. She is the same age as Queen Elizabeth II and like that remarkable monarch she still seems, in her early 90s, to be completely engaged with the world, understanding of its foibles and appreciative of what life has to offer. She has witnessed extraordinary changes that it has been her job to report: She went to Nepal with Edmund Hillary to cover the first successful ascent of Mount Everest in 1953, then a feat of immense difficulty and now a climb that can be done by any amateurs who can afford the fee, following permanently fixed ropes as one might use a banister to climb the stairs.
Morris has seen empires fade. She has witnessed the advances and retreats of armies. She covered the trial of Adolf Eichmann. She courageously carried through her own change of gender from James to Jan in 1972, when such things were very much more of a challenge. So it’s not surprising that “In My Mind’s Eye,” her highly engaging collection of daily diary entries, should have change as the leitmotif that runs throughout.
Image
It would be surprising if there weren’t a tinge of regret in such an enterprise from the pen of a nonagenarian. No matter how willing you may be to adjust to new conditions, when you’re looking back from that end of life you must have a fair amount to feel nostalgic about. In this collection, then, among the 188 entries, there’s considerable reflection on things that have gone from our world — and gone, the author rightly observes, rather quickly and dramatically. Reading these beautifully written pages, one is struck by the gentle note of lament they host for two countries — or civilizations, perhaps — whose fate Morris has observed at close quarters. These are the United States, the colossus of the 20th century, and the United Kingdom, which still had, within living memory — just — the greatest empire the world had ever seen.