Two years into Donald Trump’s presidency, American democracy has in many ways proved fairly resilient. Several of the criminals who helped Trump get elected either have gone to prison or soon will. Democrats won control of the House in 2018 and have already started checking the president’s power. The courts have blocked some of Trump’s more egregious nativist policies, including his effort to rescind Deferred Action for Childhood Arrivals, or DACA. Trump’s attempts at racist demagogy often end up mobilizing public opinion against him. There’s been a revival of civic activism; according to Freedom House, the United States’ score for freedom of assembly has actually improved in the last year.
[Listen to “The Argument” podcast every Thursday morning, with Ross Douthat, Michelle Goldberg and David Leonhardt.]
But the Freedom House report gives us at least two reasons for continuing alarm.
The first is that it usually takes more than two years for a democracy to collapse. “Elsewhere in the world, in places like Hungary, Venezuela or Turkey, Freedom House has watched as democratic institutions gradually succumbed to sustained pressure from an antidemocratic leadership, often after a halting start,” the report said. Abramowitz told me that an increase in corruption and a decrease in transparency — both hallmarks of this administration — are “often early warning indicators of problems in a democracy,” undermining public faith in the legitimacy of the system.
Second, if Americans increasingly ignore Trump’s words, foreign leaders don’t. Authoritarianism is on the rise all over the globe — according to the Freedom House report, this is the 13th consecutive year that global freedom has declined. Trump’s presidency is a consequence of this trend, but it’s also become an accelerant of it.
There are plenty of reasons to be cynical about the idea — once a consensus view in American foreign policy — that it’s the sacred duty of the United States to promote democracy around the world. One of the pretexts for America’s war in Iraq, after all, was that it would spread democracy in the Middle East. Under Trump, however, we’re learning that an American approach to the world that is completely amoral and transactional creates its own dangers.