No. 14 Salvador, Brazil
‘Tereza Batista: Home From the Wars,’ by Jorge Amado
The Brazilian writer Amado loved Salvador. His “exuberant spirit, aesthetic and characters seem to permeate the streets of the place he described both as ‘ th e most mysterious and beautiful of the world’s cities.’” For visitors, he “went so far as to suggest an itinerary in his novel, ‘Tereza Batista.’” He wanted tourists to see every element of the city from its beaches and churches to its festivals and whorehouses.
No. 15 Danang, Vietnam
‘The Book of Salt,’ by Monique Truong
The narrator of this debut novel is a Vietnamese live-in cook working for Alice B. Toklas and Gertrude Stein in Paris. “He concocts both Vietnamese delicacies and American apple pie, evoking memories for the household with the intensity of Proust's madeleine and adding an exotic spice for poignancy.”
Read Our Review
No. 16 Costalegre, Mexico
‘Like Water for Chocolate,’ by Laura Esquivel
Esquivel, a Mexican novelist, uses magical realism to tell the story of the youngest daughter of the De La Garza family in turn-of-the-century Mexico, who expresses her hopes and sadness through her cooking.
No. 17 Paparoa Track, New Zealand
‘To the Is-Land,’ by Janet Frame
This first volume of the autobiography of the novelist and poet Janet Frame focuses on her early life in New Zealand. “It is a wistful tale, honestly and believably told, of the puzzling encounters of childhood, the recognitions, the gain and the loss.”
Read Our Review
No. 18 Puglia, Italy
‘Fasting and Feasting: The Life of Visionary Food Writer Patience Gray,’ by Adam Federman
Gray’s 1986 autobiography, “Honey From a Weed,” turned her into a cult figure for her “artful compilation of memories, recipes and traveler’s tales” in Italy. In his biography of Gray, Federman has “created a fully formed character … honoring not only her brilliance but the rough edges that made her human.”
Read Our Review
No. 19 Tatra Mountains, Slovakia
‘Zoli,’ by Colum McCann
“In ‘Zoli,’ a novel about the Gypsies of Eastern Europe, McCann imagines a deeper, darker watchword for this immemorially wandering and persecuted people: to be understood, even in part, is to be violated and destroyed.”
Read Our Review
No. 20 Calgary, Canada
‘Medicine River,’ by Thomas King
“Medicine River," which chronicles the lives of a group of contemporary First Nations in Western Canada, is set in a small town in Alberta that borders a Blackfoot reserve. “This most satisfying novel ends as it should, not in a clash of cymbals, but with the brushes laid quietly against the drums for a beat or so after the music ends.”
Read Our Review