A.I. is still artificial. They only do and “feel” what they are programmed to, they are still just machines and their emotions are not real, if at all existent, so I believe they are still property, and we should respect each others property, but the robot itself should not have rights yet.
— Max Scholer, Hoggard Wilmington, NC
Of course it is wrong to vandalize a company’s property and people shouldn’t do it, but there seems to be no deeper meaning to this, just people destroying stuff for fun. Occasionally, I will tell my Google Home to shut up just for the fun of it, because I know I would never do that to a real assistant. An issue I have is that we are getting too comfortable with our “robots” I have met young people who tell their Alexa and Siri “please” and “thank you.” We can even customize their voices and “Wake up word.” With that, I feel like there is a good chance that people will begin substituting robots for true human interaction.
— Zade, Hoggard High, Wilmington, NC
I didn’t think that robot should be treat like human because they are just machine without emotion or feelings … I think that if one day we create a robot to smart that could be dangerous. so it’s really important to differentiate oneself from robots.
— Luna, paris
… I think that robots can be dangerous because they do not feel like us, as result they could commit something wrong because they do not have feeling like human that can be one result that some people have fear about robot.
— kerren 3A, YC CLIP
Robots deserve respect
Violence should not be accepted in any society or really in any situation. If we were to allow violence whether it was between humans or humans and robots, chaos would reign. But as far as treating robots as if they were humans or locking up humans for violence against machines, a line does need to be drawn. Robots do not have souls, feelings, or emotions outside of the programming they’ve been given. The programming comes from, in fact, a human. If we were to give robots the same privileges as people humans could use that fact to their advantage and pursue their own agendas through robots.
— AK, Florida
… As technology progresses, the line between human and machine will be blurred to a point where it is practically unrecognizable. Robots will become increasingly complex and human-esque, until they are virtually indistinguishable from people, and it at this point that they must be considered equal. While this future is an inevitability, it is still some time in the future, and robots that exist now are a far cry from human. However, just because they are not people, doesn’t mean that they deserve the treatment outlined in the article. The machines we create are extensions of ourselves, and they deserve the respect that any other human creations do.
— Jake Hession, Hoggard High School, Wilmington, NC
I find it to be highly unnecessary that people are beheading robots, or beating them with bats, punching them will all their strength, and smearing them with barbecue sauce. I find it disrespectful — well not to the robot because they do not have feelings but I do find it disrespectful to the creator of the robot. Imagine going to art museum and punching a hole in a painting just because you don’t like it. Is that disrespectful to the painting? No the painting does not have feelings. But is it disrespectful to the artist? Yes. It is disrespectful to destroy something that someone put so much time and effort into.
— ER, Hoggard Highschool, Wilmington N.C