WILD BILL
The True Story of the American Frontier’s First Gunfighter
By Tom Clavin
To succeed as a gunfighter in the American West, it helped to have a competitive advantage. Being fast on the draw was essential — and removing a revolver from a stiff leather holster was never as easy as Hollywood made it seem. But possessing good aim in an age of faulty, smoky ammo and inaccurate weaponry helped even more. The best shot in the early days of the era was the taciturn James Butler Hickok, who for no good reason earned the sobriquet Wild Bill. He boasted another advantage: He was ambidextrous, which meant he could fire off a hail of 12 rounds to the six by an ordinary mortal.
Image
His supremacy as a shootist is evident early in “Wild Bill,” Tom Clavin’s new biography of the gunslinger. Hickok not only survives all of his walk-and-draw contests, he becomes a bona fide celebrity in the process. His good looks surely help: Over six feet tall, blue-eyed, long-nosed and mustachioed, he is as lithe as a tiger, and blessed with wavy auburn hair that he wears shoulder-length, like a rock star. His in-town get-up consists of calfskin boots, checked trousers, embroidered waistcoat, Prince Albert frock coat and black sombrero. No wonder The St. Louis Republican refers to him as “a dandy at all times in attire — a regular frontier dude.”
Clavin’s chief objective in retelling this story is to entertain us. An equally meritorious goal is to peel away the myth and folklore to reveal the historical truth beneath, a real challenge given that most of the record consists of sensationalized press reports and fictitious dime novel versions of the events. It’s like trying to pry a presidential biography out of the pages of a comic book. And the drawback to the fact-versus-fiction strategy here, as in Clavin’s recent book “Dodge City,” is that, freed from their mythification, these jackalope-like gunslingers emerge for the most part — Bat Masterson being the exception — as shiftless, talentless young men with poor educations and lousy career prospects, whose scruffy, Hobbesian lives play out exactly as you might expect.