For decades, sports gambling tended to be a static experience. You bet on a team and handed money to somebody, and maybe got a slip of paper in return. Then you waited to find out if you were right. That changed when three American options traders moved to Antigua in the mid-1990s to create an online gambling business they named World Sports Exchange. Instead of offering point spreads, World Sports Exchange operated like a commodities market. Before tipoff, options on the favored Lakers, for example, might cost $60 each. Options on the Knicks, the underdogs, might sell for $40. At the end of the game, the options on the losing team would become worthless, while the options on the winning team would each pay out $100.
But here was the novelty: You didn’t have to wait until the game was over to cash in. If the Lakers scored the first eight points, the value of that $60 option might grow to, say, $72. You could sell it and pocket your $12 gain. You might then invest in the Knicks at a discount. Or you might wait for the price to fall and buy another option on the Lakers. You could buy and sell options, on either team or both, throughout the game. Once you’d started, it was hard to stop until the game ended. It was exhausting. It was also great fun. And even more than the other bookmakers operating beyond U.S. borders, which were handling traditional bets, it seemed to threaten the monopoly on sports gambling that Nevada’s casinos had long enjoyed.
I met one of those traders, Haden Ware, under a thatched roof in the Caribbean in early 2000. He was drinking beer and eating lobster salad. Steve Schillinger, a partner at World Sports Exchange, later confided to me that he and Ware were each making more than $1 million a year. Yet they were miserable. The Interstate Wire Act of 1961 had outlawed taking bets over telephone lines. In that era of dial-up internet access, that’s exactly what World Sports Exchange was doing. Online gambling was “especially pernicious,” in the words of Jon Kyl, the U.S. senator from Arizona. “You get up in the morning and log on to your computer and start to gamble. It plays to the addictive nature of many people, especially kids.” Quoting an unnamed Harvard professor, Kyl called it “the crack cocaine of gambling.” A conservative Republican, Kyl introduced specific legislation against internet gambling and vowed to indict expats taking bets online. In 1998, 21 U.S. citizens were charged with Wire Act violations. Among them were Ware, Schillinger and Jay Cohen, another partner. Weary of living in exile, Cohen flew home. He was convicted and served 18 months in prison. Janet Reno, the U.S. Attorney General, backed Kyl’s efforts. So did casinos, sports leagues and gambling interest groups — just about everyone, in fact, except some Indian tribes. Even the lobbyist being paid by World Sports Exchange acknowledged that the opponents of digital gambling had a point. “The casinos worked a long time to establish legitimacy,” he told me.
Eventually, World Sports Exchange was overtaken by better-funded rivals. It ceased operations in 2013. That same day, Schillinger committed suicide. After serving his sentence, Cohen disappeared to Europe. By then, though, their insight that betting doesn’t have to stop when play begins had revolutionized the industry; what DraftKings and its competitors are currently doing in New Jersey, and what companies like Betfair and Bet365 do in England, could not exist without it.
Since the demise of World Sports Exchange, sports betting on various hand-held devices has proliferated. And because smartphones and tablets routinely capture the details of each transaction, proponents argue that games are actually better protected against manipulation when digital betting is legal. “If there was a huge bet placed against a team two hours before an announcement that its star player wouldn’t be participating, that is something that should cause us to investigate,” Silver says. “And it’s something that historically we wouldn’t have known.”
For many N.B.A. owners — and some in other leagues as well — the conversion began in 2014 with Silver’s Op-Ed and his argument that legalization actually offered more protection, not less, from the unsavory characters who might try to influence players. Europe was proving to be a test case, and its teams were thriving. Now Leonsis has come along, telling owners that their franchises would gain in value because gambling, like fantasy leagues, gives fans another reason to be engrossed in a sport.
“Ted was able to articulate the value proposition of not just the betting, but the deepening of the engagement,” Guber says. Rather than customers, Leonsis thinks of fans as an audience. “He understood that audiences want experiences,” Guber says. “This gives them a chance to walk away telling their own story — ‘I saw this opportunity, I recognized what this player would be able to accomplish.’ When you have a tool that makes an audience more of a participant than a passenger, it’s a very vital and vibrant element.”