If the talks do not lead to a single unified approach soon, the Government would instead look to establish a consensus on a small number of clear options on the future relationship that could be put to the House in a series of votes to determine which course to pursue. The Government stands ready to abide by the decision of the House, if the Opposition will commit to doing the same.
These steps demonstrate that the Government is determined to bring this process to a resolution quickly. The Government acknowledges, however, that after approval to the Withdrawal Agreement is achieved, the process of enacting those commitments in domestic law and therefore ratifying the Agreement in the United Kingdom will take time. Therefore having reluctantly sought an extension to the Article 50 period last month, the Government must now do so again.
It remains the Government's view that, despite this request to extend the Article 50 period, it is in the interests of neither the United Kingdom as a departing Member State, nor the European Union as a whole, that the United Kingdom holds elections to the European Parliament.
However, the United Kingdom accepts the European Council's view that if the United Kingdom were still a Member State of the European Union on 23 May 2019, it would be under a legal obligation to hold the elections. The Government is therefore undertaking the lawful and responsible preparations for this contingency, including by making the Order that sets the date of the poll.
The process I have laid out in paragraphs 4 and 5 is designed to bring the House Of Commons to rapid approval Of the Withdrawal Agreement and a shared vision for the future relationship, and to allow the Government to introduce the Withdrawal Agreement Bill and so ratify the Agreement.
An important part of that process will be the Government agreeing with the Opposition a program for the Bill. The Government's objective is to ensure that this program means the Bill can complete its passage such that the Agreement can be brought into force and the United Kingdom withdraw from the European Union in time to cancel the European Parliament elections.
I am writing therefore to inform the European Council that the United Kingdom is seeking a further extension to the period provided under Article 50(3) of the Treaty on European Union, including as applied by Article 106a of the Euratom Treaty.