I also get the resentment of Brits at having regulations set by faceless E.U. bureaucrats in Brussels. And I get their resentment at the globalized urban elites, who those in the rural areas here believed looked down at them. And I get the squeeze on middle-class wages here that gets blamed, unfairly, on the E.U. and immigrants the way President Trump blames Mexicans. I get all of that.
But I also get what it means to be a leader in the 21st century. And it sure doesn’t mean asserting your sovereignty over all other considerations or breaking out of the giant E.U. market, where the U.K. sends over 40 percent of its exports, without a serious national discussion of the costs and benefits.
What do the most effective leaders today have in common? They wake up every morning and ask themselves the same questions: “What world am I living in? What are the biggest trends in this world? And how do I educate my citizens about this world and align my policies so more of my people can get the best out of these trends and cushion the worst?”
So what world are we living in? For starters, we’re living in a world that is becoming so interconnected — thanks to digitization, the internet, broadband, mobile devices, the cloud and soon-to-be 5G wireless transmissions — that we are becoming interdependent to an unprecedented degree. In this world, growth increasingly depends on the ability of yourself, your community, your town, your factory, your school and your country to be connected to more and more of the flows of knowledge and investment — and not just rely on stocks of stuff.
Over centuries, notes John Hagel, who currently co-heads Deloitte’s Center for the Edge, business has “been organized around stocks of knowledge as the basis for value creation. The key to creating economic value has been to acquire some proprietary knowledge stocks, aggressively protect those knowledge stocks and then efficiently extract the economic value from those knowledge stocks and deliver them to the market. The challenge in a more rapidly changing world is that knowledge stocks depreciate at an accelerating rate. In this kind of world, the key source of economic value shifts from stocks to flows.
“The companies that will create the most economic value in the future,” Hagel says, “will be the ones that find ways to participate more effectively in a broader range of more diverse knowledge flows that can refresh knowledge stocks at an accelerating rate.”