The Good Friday Agreement of 1998 — an instance when “hope and history rhyme” in the words of the poet Seamus Heaney — ended the Troubles. Remarkably, it has held the peace, while essentially erasing the border between the Republic of Ireland and the swath of historic Ulster belonging to Britain.
No one wants to put up guard stations and customs checks along the invisible 310-mile line separating prosperous Ireland, a member of the E.U., from the shakily peaceful six counties of the north, which would exit. And only the most hateful elements on both sides want a return of violence that is sure to come with a hard border.
The solution? It’s there in the not-so-fine print of the peace agreement. Should a majority of Northern Ireland residents desire to leave Britain, it is required to call for a vote of those people.
That majority is fast approaching. What Prime Minister Theresa May of Britain calls “our precious union” is held together by 10 members of Parliament representing the old hatreds of North Ireland — the Democratic Unionist Party. It was founded by Ian Paisley, a bigot with a Bible, who opposed the peace agreement and referred to Catholics as scum who “multiply like vermin.”
Keefe quotes an English journalist as saying that the unionists are “more British than the British, about whom the British care not at all.”
Paisley is no longer with us. Nor is most of the dark sentiment he stirred up. When the borders came down, so did many of the walls of religion and nationality. Catholics, long a persecuted minority, will soon be a majority in Northern Ireland if demographic trends continue.
But the conflict is less about one Christian sect against another. It’s more about how to thrive in an interconnected world. The Republic of Ireland is proudly progressive, led by an openly gay taoiseach, Leo Varadkar, who is of Irish and Indian heritage. After a series of scandals, the influence of the Catholic Church has greatly diminished. Last year, Ireland had the fastest-growing economy in Europe.