The freedom that Mr. Bassem and others like him enjoyed was short lived. Saudi Arabia and the United Arab Emirates were threatened by the popular uprisings of 2011 and bankrolled a counterrevolution, squashing protests in Bahrain and encouraging the Egyptian military to depose Mr. Morsi and take power. The authoritarian regimes that came to power determined to roll back the demands of the Arab Spring proceeded to ensure that what they saw as disrespectful speech was curtailed and policed.
After President Abdel Fattah el-Sisi took over in 2013, Mr. Youssef was harassed and threatened; his show was shut down and he soon left the country. Last February, the Egyptian pop singer Sherine Abdel Wahab, who joked onstage about the waters of the Nile being polluted, was sentenced to six months in prison for spreading false news.
In the Saudi context, Mr. Minhaj is just the latest voice the authorities have tried to silence. They have remorselessly targeted artists and critics. Last spring, the Saudi police kidnapped Fahad Albutairi, a Saudi actor, from Jordan and returned him forcibly to the kingdom. Mr. Albutairi, who had a popular YouTube comedy channel, may have been targeted for his online monologues or for being married to Loujain al-Hathloul, a prominent feminist activist.
Since his kidnapping, Mr. Albutairi has disappeared from the online public sphere and is no longer married to Ms. Hathloul, who has been held without charge for nine months now and has reportedly been waterboarded. Her crime, presumably, is having a voice at all, on a matter — women’s rights — that has become part of the crown prince’s brand.
Saudi Arabia has been able to further curtail critical speech — funny or not — because along with the United Arab Emirates and Qatar, it owns all the major pan-Arab satellite television networks and can set the limits of admissible discourse. Even media in the Middle East that does not belong to Gulf countries often caters to their sensitivities because of their economic clout.
Netflix doesn’t face the same pressures and dangers that Arab channels and artists do. This makes it all the more disappointing that it acquiesced to the Saudi demand, seemingly out of a desire not to be shut out of a new market.
Netflix has defended its position by stating, “We strongly support artistic freedom worldwide and only removed this episode in Saudi Arabia after we had received a valid legal request — and to comply with local law.” But sometimes one has to choose artistic freedom over complying with a repressive and arbitrary law. Netflix would have done better to let Saudi Arabia censor Mr. Minhaj’s work than to censor it itself on the kingdom’s behalf.