Argentina 77 A gay high school teacher in 1970s Buenos Aires tries to keep a low profile as his friends and students begin to disappear.
France “Muslim” A poetic novel reflecting on Islamic history and what it means to be Muslim.
Austria Abel and Cain First published in 1985, Rezzori’s “The Death of My Brother Abel” is released this year with a posthumously published prequel.
Poland Accommodations A girl in search of herself leaves her childhood village, a close-knit agricultural community, for a nearby city where she moves between a hostel and a mysterious nuns' convent.
Sweden Acts of Infidelity A young woman who begins an affair with an actor comes to terms with her role as a mistress.
France Adèle A novel about a sex-addicted woman living in Paris.
France All Happy Families Le Tellier, a prominent French writer, meditates on life and dysfunctional family relationships.
Argentina All My Goodbyes A self-critical and self-punishing Argentine woman settles in the southernmost region of Patagonia only to be caught up in horrific murders.
Germany All the Land The story of Alfred Wegener, the German scientist who gave us the theory of continental drift.
Switzerland Allmen and the Pink Diamond Johann Friedrich von Allmen and his Guatemalan butler, Carlos, a detective duo, search for a missing pink diamond.
Mexico Among the Lost Two people who grew up in an orphanage in an unnamed land fall in love, but are separated, revealing the abuses of the system they are caught in.
Germany Anarchy’s Brief Summer A study of anarchism through the life of Buenaventura Durruti, who became a key figure in the Spanish Civil War after a militant and adventurous youth.
Germany Animal Beauty An illustrated examination of colors, communication patterns and social life in the animal kingdom.
Austria Anti-Electra A feminist counterpart to Deleuze and Guattari’s "Anti-Oedipus," offering a new view on gender.
Thailand Arid Dreams Thirteen stories that explore race, gender and disillusionment in working-class Thailand.
France Article 353 A noir novel set in coastal France about the murder of a real estate developer.
Italy Arturo’s Island The life of a boy from the isolated Neapolitan island of Procida is upended when his father brings home a young bride.
South Korea At Dusk When a company is investigated for corruption, the wealthy director, who was born into poverty, re-evaluates his relationship to his country.
Italy At the Wolf’s Table A young woman flees war-torn Berlin for the countryside only to be recruited as one of Hitler’s tasters.
France Atlas of Poetic Zoology A catalog of the animal kingdom that demonstrates the persistence of species, from walking virgin sharks to flower-impersonating insects.
Iraq Baghdad, Adieu A selection of poems spanning the 35-year career of the author.
France Bakhita A novel about a slave who becomes a saint, inspired by a true story.
Germany Berlin Noir A volume of short stories that revolve around the history, geography and literary traditions of Berlin.
Brazil The Besieged City The third novel from the Brazilian modernist writer about a young woman and the growth of her small town.
Sweden Beyond All Resonable Doubt A lawyer tries to overturn a murder conviction and exonerate her client, but the more she learns, the more questions she has.
Italy Beyond Babylon Half sisters coincidentally meet in Tunisia in a novel set against the backdrop of Argentina’s "dirty war."
Russia Beyond the Stars, Part 2 The second volume of the memoirs of the Russian filmmaker and theorist.
France Billie Two young people are trapped in a gorge in the Cevennes Mountains, with the narration alternating between their childhoods and their current dire predicament.
Argentina Birthday Meditations on turning 50 years old from one of Argentina’s most celebrated writers.
South Korea Blood Sisters A woman in 1980s Korea struggles to understand her identity in the face of injustice.
Germany Blue Jewellery A young woman’s fairy-tale marriage turns into a prison of dependency and violence when her husband subjects her to physical and psychological abuse.
South Africa Bom Boy Leke — a troubled young man living in Cape Town — tries to break a family curse.
Iraq The Book of Collateral Damage An Iraqi scholar finds his New York life interconnected with his homeland's past and present when he encounters an eccentric bookseller in Baghdad.
Israel/Palestine The Book of Disappearance A novel set in contemporary Tel Aviv 48 hours after Israelis discover that all of their Palestinian neighbors have vanished.
France The Boy A historical novel tracing the life of a mute and nameless boy who attempts to join civilization.
Thailand Bright After his father abandons him, a young boy finds himself adopted by members of his community.
Germany The Capital A cast of schemers and tragic heroes in a nationalistic "union" reveal the absurdities of the European Union.
Iceland The Casket of Time In this fantastical tale of time travel, a young girl and her friends try to break an ancient curse and save the planet from an apocalyptic end.
Germany Castle Gripsholm A pair of lovers meet a young woman escaping the sadistic headmistress of a local orphanage and try to help free her.
Denmark A Change of Time A schoolteacher rebuilds her identity after her husband, the town doctor, dies.
Guatemala Chaos, a Fable A Mexican author reconnects with an old friend in Morocco, and grants a favor that draws both men into irreversible events already in motion on distant shores.
Norway Clearing Out In a mix of novel and autobiography, a woman heads to the far north of Norway to learn about her Sami ancestry.
Italy Cold for the Bastards of Pizzofalcone An inspector and his co-workers try to bring the perpetrator of a double murder to justice in order to save their reputations.
France The Cook A coming-of-age story centered around a young, self-taught cook as he travels through different cities.
Russia The Coronation The latest from one of Russia’s most celebrated crime fiction writers is a tale set on the eve of Czar Nicholas II’s coronation.
France The Cracks in Our Armor A collection of short stories that explore suffering, salvation and the possibility of moving beyond the wounds of the past.
Finland Crossing Two friends leave their homes in communist Albania behind in search of new identities and lives in Italy.
Romania A Cry in the Snow A collection from the trilingual poet who has published in French, English and her native Romanian that draws on two themes: the beauty of nature and the limitations of language.
Argentina Dance for Me When I Die The story of Víctor Manuel Vital (also known as Frente), a Robin Hood-style legend in Argentina, who was fatally shot by Buenos Aires police officers in 1999.
Argentina Dark Constellations A sweeping novel that investigates humanity’s quest for knowledge and control beginning with the 19th-century obsession with scientific classification and moving through present-day mass surveillance.
Netherlands The Darkness That Divides Us After her mother's release from prison for a bizarre crime, a formerly popular girl and her family try to make a clean start on a Scottish island.
Turkey Dawn A collection of stories from a former leader of the Peoples’ Democratic Party in Turkey about ordinary people living through extraordinary times.
Syria Death Is Hard Work Estranged siblings set aside their differences to travel through war-torn Syria and fulfill their father’s dying wish.
Italy A Devil Comes to Town The Devil shows up in a village of egotistical writers, claiming to be a big-time publisher.
Spain The Dinner Guest An autobiographical novel that connects the public death of the author's grandfather and the work of caring for her mother, who is dying from cancer.
France The Double Mother A 4-year-old boy, haunted by nightmares of being handed over to a stranger, begins claiming his mother is not his real mother.
Kenya The Dragonfly Sea A young woman leaves her home on an island off the coast of Kenya for the Far East where she discovers friends, enemies and love.
Netherlands The Dutch Maiden A young Dutch girl is sent to a bitter aristocrat to train as a fencer, only to fall in love with him.
Brazil Eden-Brazil A fable of environmentalist ideals pitted against the realities of local politics and global consumer culture.
Croatia EEG In Drndic’s final novel, published posthumously, a retired pyschologist dissects society and his environment after a failed suicide attempt.
Uruguay Empty Words A writer obsessively works on improving his own handwriting in search of ways to understand and improve himself.
Germany The End of Loneliness After the sudden death of their parents, three siblings struggle to recover the family they once were.
Mexico The Enlightened Army An allegorical noir history of the relationship between Mexico and the United States.
France Exposed An art teacher visits the exhibit of a celebrated former student, posing for the student in the nude and leading the two to reflect on their lives.
France A Father The daughter of the French psychoanalyst Jacques Lacan grapples with their relationship.
Mexico Field of Battle An argument that the world today is a battlefield under the sway of a global governance that has replaced the rule of law, utilizing surveillance and control instead.
France Finding Our Place in the Universe The author charts how she and fellow astrophysicists pinpointed Earth's precise location in the universe.
South Korea Flowers of Mold Ten stories exploring how ordinary people have been left behind in an increasingly urbanized and fragmented world.
Germany The Fox and Dr. Shimamura A young Japanese medical student is sent to the provinces to cure women of an epidemic of “fox possessions.”
France France in the World This sweeping history of France, published during the country’s 2017 presidential election, challenges nationalist narratives.
Spain From the Shadows A man finds himself trapped in a wardrobe and begins to serve as an invisible butler to the unknowing household it is delivered to.
Italy A Girl Returned A 13-year-old girl must leave the family that raised her to live with her birth family, a chaotic group that seems anything but welcoming.
Greece Good Will Come From the Sea Four loosely connected stories about the Greek economic crisis.
Russia The Goose Fritz A young Russian man delves into his family’s German past.
Cuba Grab a Snake by the Tail A police inspector investigates a murder in the rundown Chinatown of Havana.
France Hear Our Defeats An Iraqi archaeologist’s fate intertwines with that of a French intelligence officer searching for a former United States Special Forces member suspected of drug trafficking.
Sweden The Helicopter Heist A novel inspired by the true story of four young Swedish men who, with a stolen helicopter, made off with $6.5 million.
Norway Henrik Ibsen: The Man and the Mask A new biography of one of the most important playwrights of the 19th century.
Iceland History. A Mess. A satirical novel in which the protagonist finds career success after discovering the first documented professional female artist, only to realize that the "discovery" was the result of two pages stuck together.
France Hold Fast Your Crown A writer obsessed with American cinema embarks on a journey that takes him from New York to a lake in Italy.
Zimbabwe House of Stone A debut novel that chronicles the fall of Rhodesia through the early days of Zimbabwe.
Mexico The House of the Pain of Others This mix of reportage, essay and personal reflection attempts to reckon with the 1911 massacre of 300 Chinese immigrants in Mexico.
Guatemala Human Matter A fiction writer scours through police archives and uncovers deep histories of systematic transgressions.
Ghana The Hundred Wells of Salaga Based on true events, this is a story about love and courage in precolonial Ghana.
Italy I Am God God has an existential crisis after he falls in love with a human who is an atheist.
Germany I Have No Regrets A candid account of life in socialist Germany from the author of “Ankunft im Alltag,” considered a masterpiece of socialist realism.
Bangladesh I Remember Abbu In order to remember her father during his prolonged absence, a young girl reminisces about him through his diaries.
Colombia I’m Not Here to Give a Speech A collection of the speeches of the Nobel Prize-winning author who died in 2014, now available for the first time in English.
Iran I’m Writing You From Tehran A journalist returns to her family home in Iran and chronicles the country’s changes over the course of a decade.
France The Immersion Program A freelance operative is caught in a triangle of espionage as reality unravels and memory can no longer be counted on.
Switzerland An Instinctive Feeling of Innocence A woman tries to process her trauma after the bank where she works is robbed.
Spain Insurrection One of the foremost historians of the Spanish Civil War delves into the violence of May 1937.
Austria Intimate Ties Originally published in 1911, these two novellas involve a young woman in the throes of sexual and romantic troubles.
Italy The Javelin Thrower After witnessing his mother having sex with a Fascist commander, a boy channels his frustration and confusion into the javelin until he becomes a local champion.
France Kafka's Monkey and Other Phantoms of Africa An examination of the effects of migration, religious and ethnic identity and postcolonial history on contemporary France.
Germany Käsebier Takes Berlin An untalented singer, catapulted by media attention, becomes a star in this satire of the Weimar Republic.
France A King Alone In this existential detective story, residents of a small village start to disappear.
Norway Knife Rogue police officer Henry Hole is given a new start in the cold case office at the Oslo Police, only to wake up one morning with blood on his hands that isn't his own.
Germany The Labyrinth of Tender Force A collection of 166 stories by the esteemed German filmmaker and author exploring love in its many forms.
Greenland Last Night in Nuuk A debut novel about five young Greenlanders on the cusp of adulthood.
France League of Spies Pierre de Siorac protects an uneasy peace in France as a spy for King Henry IV. The fourth book in the “Fortunes of France” series.
Uganda Let’s Tell This Story Properly Stories about Ugandans living in Britain, trying to find home in a new land.
China Life A stubborn and idealistic young man’s life is upended when corrupt local politics cost him his job as a schoolteacher, prompting him to reject rural life and try to make it in the big city.
France Life of David Hockney A novel-biography hybrid of the English painter David Hockney, charting his college years through the turbulent era of the AIDS epidemic.
Colombia Like This Afternoon Forever The author's sixth novel weaves together a series of murders and the story of two gay Catholic priests who become lovers.
Germany Lions Thirty-two philosophical vignettes about the lion that reveal the philosopher’s interest in metaphors and anecdotes as forms of knowledge.
France The Little Girl on the Ice Floe A debut novel about the emotional journey of a young woman who was raped as a child.
France A Long Way Off A father, his grown daughter and a cat embark on a road trip that takes a bizarre, revealing turn.
Spain Mac’s Problem Strange things begin to happen in the life of a 60-year-old man who decides to edit his neighbor’s stories, most of which are narrated by a ventriloquist who has lost the ability to speak in different voices.
Germany Malina An unnamed narrator, her lover and her androgynous roommate are caught in a fraught love triangle.
Bosnia Mars A debut story collection of dark speculative fiction.
Netherlands Max Havelaar A renegade Dutch colonial struggles to end the exploitation of Indonesian peasants.
Japan The Memory Police A young novelist and her editor try to preserve literature on an unnamed island where things begin to disappear.
France The Missing of Clairdelune In this second book of the Mirror Visitor Quartet, Ophelia, promoted to Vice-storyteller of Pole, finds herself implicated in a criminal investigation.
Netherlands Monk’s Eye Poems about islands, both specific and archetypal, that form a meditation on the poet’s life.
Argentina Mouthful of Birds A short story collection filled with unsettling tales from the author of “Fever Dream.”
Netherlands Mr. Miller A successful consultant goes on the run after witnessing a suspicious incident and is followed by a mysterious man.
Mexico The Murmur of Bees A mysterious child with the power to see into the future protects his adoptive family.
France My Friends A clown roams the streets of Paris in search of companionship.
New-Generation African Poets: A Chapbook Box Set (Sita) A limited edition, 11-piece box set that features 10 new African poets.
Italy The Night of Rome With a crime boss in jail, his protégé attempts to establish himself as the designated successor in Rome.
Hungary Night School: A Reader for Grownups A story collection that doubles as an encyclopedia of life.
South Korea The Nine Cloud Dream A new translation of a Korean literary masterpiece about a young monk trying to comprehend the fundamental truths of the Buddha’s teachings.
Spain The Nocilla Trilogy The first complete English translation of a landmark trilogy in contemporary Spanish literature.
Italy Notes on a Shipwreck A firsthand account of migrant shipwrecks on the remote island of Lampedusa, a part of the world’s deadliest migrations route.
France Now, Now, Louison A portrait of Louise Bourgeois, the prolific 20th-century French artist.
Lithuania The Odyssey of an Apple Thief Rozenbaumas traces his Lithuanian boyhood, his years in Europe and Central Asia, his escape from Soviet Russia and the new life he builds in Paris.
Argentina Optic Nerve The story of an Argentine woman told through her relationship with various artists and their works.
France Out of Italy The first English translation of Braudel's classic text examining two distinguished centuries of Italian history.
Russia Pale Horse A thinly disguised recounting of the assassination of the Russian Grand Duke Sergei Aleksandrovich that reveals the violent and shadowy workings of the political underground of pre-revolutionary Russia.
Austria Party Fun With Kant The story of Immanuel Kant — told with a comic edge.
India The Past as Present An argument for the rigorous investigation and analysis of Indian history, to better understand the present.
Portugal Poems in Absentia & Poems from The Island and the World A collection of poems exploring deep connections to place, particularly the mid-Atlantic islands of the Azores.
Sweden The Polyglot Lovers Ellinor, a smart and unsentimental woman, gets stranded by a snowstorm with a literary critic after trying online dating.
South Korea Princess Bari The story of a young girl who escapes famine and death in 1990s North Korea.
Italy Pulcinella An exploration of an album of 104 drawings created by the Italian painter Giovanni Domenico Tiepolo.
Mozambique Rain Published in the aftermath of Mozambique’s civil war, this collection grapples with what’s been lost and the country’s future.
India Reflection Four works from the 1970s and ’80s by the celebrated Indian playwright known for experimenting with forms of dramatic expression.
Chile The Remainder Three friends in modern-day Santiago take a road trip across the Andes, confronting generations of family pain and the legacy of Chile's dictatorship.
Netherlands The Republic The friend of a dead pop philosopher impersonates him at a symposium for historians in Vienna.
France The Ribbon at Olympia's Throat Short essays that explore how the seemingly irrelevant details in art show the sublime in the everyday.
India River of Fire Considered the most important work of 20th-century Urdu fiction, this book follows four central characters over the course of two millenniums in India.
Russia Rock, Paper, Scissors Twelve short stories from a contemporary Russian master of the form, translated into English for the first time.
France/Lithuania The Roots of Heaven An environmentalist, assisted by a call girl and a disgraced military officer, tries to save the elephant species from extinction.
Georgia Sacred Darkness A group portrait of citizens from all walks of life, mixing reportage and fiction, that illuminates the Soviet Union and its demise.
Poland Salt of the Earth After being drafted into the army, a man from a remote village is forced to fight a war he does not understand — against his national and personal interests.
Colombia The Scandal of the Century A selection of the Nobel Prize winner's journalism from the late 1940s to the mid-1980s.
Italy The Sect of Angels A novel based on the true story of an Italian lawyer and journalist who discovered a secret organization of priests, politicians and regional luminaries in Sicily.
Syria Sentence to Hope The first English-language collection of plays and essays by one of the Arab world’s most significant writers of the 20th century.
Norway Sickle A lyrical novel about a 19th-century love in Norway.
Germany A Slap in the Face The story of an Iraqi refugee living in Germany whose right to asylum has been revoked in the wake of Saddam Hussein's defeat.
Netherlands Sleepless Night In the span of a night, a widow recounts a shameful incident with her husband, exploring rage, jealousy and fresh starts.
Belgium Sleepless Summer The arrival of a wind farm disrupts the superficial harmony of a town, with disturbing consequences.
Italy Snapshots From the author of “Danube” comes a collection of intimate meditations on nearly two decades of life and culture.
Italy Solitary A portrait of the isolating experience of solitary confinement.
Syria Songs of Mihyar the Damascene A new translation of Adonis’s poetry written while he was on a scholarship in Paris from 1960 to 1961.
Chile The Spirit of Science Fiction The story of two young poets in Mexico City trying to make it in the literary world.
Chile Spiritual Choreographies A paraplegic man — the onetime vocalist in a famous rock band — composes an anti-biography that is corrected and expanded upon by an unknown editor.
Uruguay Springtime in a Broken Mirror The story of a political prisoner jailed after a military coup and his family's adjustment to life in exile.
Japan Star Mishima, who was an actor himself, paints a pyschological portrait of a celebrity slowly unraveling.
Germany The Storyteller A son leaves his family's adopted home, Germany, to travel to Beirut in search of his missing father.
Germany The Storyteller Essays A collection of essays from a master of the form.
France The Strange Journey of Alice Pendelbury On the advice of a fortune-teller, Alice Pendelbury travels to Turkey to meet the most important person in her life.
Denmark The Summer of Ellen A middle-aged architect returns to his great-uncle's farm after 40 years to confront the disappearance of a local girl during the summer he spent there.
France A Summer With Montaigne Forty short chapters, written over a single summer, exploring how the writings of Michel de Montaigne can help us think about life today.
Martinique Sun of Conciousness A book-length essay about arriving as a foreigner in a country, while writing on the history of the Caribbean.
Brazil The Sun on My Head Short stories about boys growing up in Rio de Janeiro's favelas during the early years of the 21st century.
Japan The Ten Loves of Nishino Ten women — all seduced by a mysterious man — tell their stories as they attempt to construct his identity.
Dominican Republic Tentacle A young maid from Santo Domingo discovers that she must travel back in time to save the world.
Japan Territory of Light A novel that chronicles a young woman’s attempt to restart her life in Tokyo.
Lebanon Time A collection of poems showcasing the intertwining of war and love and experiences in nonlinear time.
Russia Time Within Time The translated diaries of the Russian filmmaker, covering his life and work in the Soviet Union and his time in exile.
Portugal The Translator's Bride Europe
India Turkey, Egypt, and Syria A professor on a six-month leave travels the Ottoman Empire, compiling a portrait of imperial culture in the Middle East.
Italy The Unnamable Present A meditation on society’s transformation in the 21st century.
Netherlands Ventoux Five friends return to the scene of a fateful crash on a mountain in the south of France.
France Vintage 1954 A man invites neighbors to share a bottle of wine that holds special properties, and the group finds themselves in 1950s Paris the next morning.
Sweden Wage Slaves The author, working at a restaurant illegally to make ends meet as she tries to get a Swedish personal identity number, starts a legal battle for workers' rights.
France Waiting for Bojangles A young boy and his father try to keep his mentally ill mother happy and safe.
Germany The Wall When his car breaks down, a man in South Africa enters a gated community and, in the wrong place at the wrong time, makes a terrible mistake.
France Wanderer A debut novel about the relationship between a music teacher and his student.
Italy We Are Family The story of a child prodigy who has to find a home for his family.
Ukraine What We Live for, What We Die for Selected poems exploring the cultural landscape of post-Soviet devastation.
Portugal What’s in a Name? Spare poems — in the style of Emily Dickinson — that interweave the everyday with the dreamlike.
South Korea The White Book An unnamed narrator struggles to come to terms with how the loss of her older sister, who died as an infant, continues to haunt her family. Shortlisted for the 2018 Man Booker International Prize.
France Who Killed My Father From the author of “The End of Eddy,” a nonfiction work about France’s working class and poor citizens.
Argentina The Wind That Lays Waste A minister and his daughter are led to the home of a mechanic and a young boy when their car breaks down in rural Argentina.
Romania Women A young man from Romania reflects on his relationships with three different women.
Peru The Word of the Speechless A collection of stories focused on marginalized populations.