The conflict in Yemen is proving to be different, and the resolution vote came as Republicans have become increasingly willing to register their unhappiness with Mr. Trump’s foreign policy. The Senate has rebuked the president on his plan to withdraw troops from Syria and Afghanistan, and the House overwhelmingly registered its opposition to his threats to pull the United States from the North Atlantic Treaty Organization.
But anger over the administration’s dismissive response to the killing of Mr. Khashoggi, a Virginia-based columnist for The Washington Post, has been intense and sustained.
After first playing down his own intelligence officials’ reports that the Saudi crown prince, Mohammed bin Salman, was responsible for the killing, Mr. Trump then blew past a legally mandated deadline that required the White House to report to Congress whether it believed the prince was personally responsible for Mr. Khashoggi’s death.
In an attempt to defuse rising anger on Capitol Hill, the White House sent two aides from the State and Treasury Departments last week to a closed-door briefing before the Senate Foreign Relations Committee. But senators on the panel were left unsatisfied, with some suggesting it was time for the full Senate to act.
“The Senate will have to decide whether it’s going to impose its own sanctions,” said Senator Marco Rubio, Republican of Florida.
The Foreign Relations Committee, now overseen by Senator Jim Risch of Idaho, a Trump loyalist, however, has yet to report out bipartisan legislation introduced last month that would impose new sanctions on the kingdom. Mr. Risch condemned the passage of the resolution on Wednesday evening, calling it “a terrible message of U.S. division and lack of resolve” and a “bad precedent for using the War Powers Resolution to express political disagreements with a president.”
Last month, Saudi Arabia, anxious to turn a new page after the killing of Mr. Khashoggi, appointed Princess Reema bint Bandar bin Sultan as its new ambassador to the United States. She will replace Prince Khalid bin Salman, a son of King Salman and a younger brother of the crown prince, who took the post in 2017.