Writing with the assurance and wry omniscience of an easygoing deity, Makumbi watches her protagonists live out invariably provisional answers. They are pagans and Christians, vagabonds and military generals, newspaper columnists and victims of H.I.V. Some are looking for families, like the orphan girl vying for her neighbors’ charity in a crowded Kampala boardinghouse. Others are in flight from relatives, like the elderly Christian missionary nostalgic for British rule. Named Kanani (or “Canaan”), he believes that faith will save him from the family curse and spends his days proselytizing at captive commuters: “The church was like a bus and brethren were passengers on their way to heaven rather than a family.”
None quite manage to escape or fulfill their appointed roles; when “Kintu”’s carnival of clans, royal courts, Kampala apartments and church groups concludes, it is hardly clearer what form “family” might take, or how individuals should reconcile themselves to kinship. There is, nevertheless, a beauty to how Makumbi’s characters improvise alternatives to what they do not have or cannot be. In one characteristically tender and comic moment, a young man without a father looks for a surrogate to negotiate with a school’s headmaster over a scholarship. His roommate obliges, and finds himself so caught up in the charade that he sheds prideful tears at his “son”’s test results. Dressed for the meeting in a pinstripe suit that makes him resemble “a broke black gangster from an American film,” he boasts and blusters with a parent’s loving obstinacy. It may be a curse that families never “work,” but it is surely a blessing that they can always be reinvented.
If Makumbi’s Kintus are cursed like Cain, the heroes of Wayétu Moore’s SHE WOULD BE KING (Graywolf Press, $26) are cursed like Storm, Wolverine and Professor X. The Liberian-American writer’s debut novel is a Marvelesque national epic about Liberia’s independence centered on three supernaturally gifted misfits. The leader is Gbessa, an immortal girl expelled as a witch by her indigenous Vai people, who finds shelter among the black American settlers of Monrovia. (The American Colonization Society, an antebellum organization dedicated to resettling African-Americans in West Africa, established Liberia in 1821. The country declared independence in 1847.)
Gbessa joins forces with two other renegades: a magically invincible plantation runaway from Virginia and a Jamaican maroon with the ability to disappear. These newcomers patrol the coast like abolitionist avengers, superpowering their way through every coffle and barracoon they encounter. Meanwhile, in the ballrooms of Monrovia, Gbessa uneasily assimilates into the Americo-Liberian settler elite. The trio’s powers — immortality, for Africa’s antiquity; invisibility, for maroon cunning; invincibility for the endurance of enslaved African-Americans — allegorize the diasporic strands united by the country’s history: Who needs Wakanda when Liberia already has it all?
The varied and frenetic action makes for a novel that, while stimulating, is often confusing and overstuffed. Some sections read like folk tales or adventure novels, while those set in Virginia serve up reheated plantation melodrama. “She Would Be King” shows greater originality when Moore dissects Monrovia’s social world. Patronized by Americo-Liberian ladies who see themselves less as fellow Africans than as a civilizing vanguard, Gbessa negotiates a double exclusion that only intensifies once she marries the settlers’ military chief. A conflict between the new arrivals and her estranged kin forces her into the role of mediator, brokering a hybrid identity for Africa’s first republic.
Few novelists have explored the singular relationship between Liberia’s black settlers, for whom “returning” to Africa was a form of deliverance from American white supremacy, and the indigenous people who fell under their dominion. Moore’s sophisticated treatment of this encounter showcases her novelistic talents, though the tension somewhat dissipates when the “real” enemies arrive: The complex dance of nation-building gives way to a Garveyite battle royale pitting the reconciled settlers and natives against French slavers who attack Monrovia.