DEAN WAS BORN in the Bronx in 1978 and was drawn to art from an early age because of the borough’s thriving cultural scene in the 1980s, where he was fascinated by the graffiti art on subway cars and in apartment hallways. He began buying art for the same reason a lot of people do: status, an image to project to the world. This worked better with some people than others. “I got laughed at for collecting” at first by some friends, he tells me, who couldn’t believe he was spending all his money on paintings, but it impressed the record executive Clive Davis, a collector himself, who went to Dean’s house and saw that he was different from other musicians and producers with whom he did business. What began as a tool to use in renegotiating his music industry contracts soon turned into a compulsion, then a passion and, by the time he married Keys in 2010, a lifestyle. Over the past 20 years, he and his wife have built one of the great American collections of contemporary art, and he has quietly become one of the art world’s most important power brokers, a singular advocate for artists in an industry that often exploits creativity for the sake of the bottom line.
As he began collecting more seriously, he and Keys refocused their purchases on living artists, especially African-American artists — people like Nina Chanel Abney, Arthur Jafa and Deana Lawson — who are the primary focus of what he now calls the Dean Collection, and whose careers he learned he could help as a high-profile client of various galleries. One of his tactics, he tells me, is walking into a gallery to ask questions about one of their younger artists — often an artist of color — who maybe hasn’t had a show in a while, and if the gallery seems unenthusiastic and tries to sell him work by a different artist, he keeps pushing for the original artist he came to see, who often winds up getting a solo show as a result of his inquiries because he’s shown the artist has market value. This might seem like a small gesture — a collector advocating for an undervalued artist — but commercial galleries are, above all, the front line in an industry obsessed with profit, and the importance of this kind of influence, which puts the artist above the business, from a collector (often the greediest of all players in this comedy of manners) can’t be overstated. His goal has been nothing less than to “change the climate” of the art world, to shift the color of the artists on the walls of galleries and museums, which for most of history have been reserved for white men. “Because who else is going to do it?” he says. “Everybody goes into a gallery and sees what they can get for cheap and how to take advantage of an artist. I choose to do it the other way.”
In the last few years, more and more artists of color have started to receive major exhibitions, with increasing regularity. This has been a positive development, but Dean also noticed an alarming trend of stories in the press speculating on black artists as the newest stars of the art market — or, read another way, as a kind of shallow currency that can reinforce the art market’s overarching greed: “I kept seeing write-ups saying this is what to buy, this is what you should do and all these business publications saying this is what you need to invest your money in, whether you like it or not.” Visiting a 2015 retrospective of Kehinde Wiley at the Brooklyn Museum, where Dean is a member of the board, he looked at the names on the wall labels of who had lent works to the show and found no black collectors. And yet the media continued to anoint black artists as the future of the art world. “If they’re saying we’re the culture, how are we gonna be the culture if we don’t own nothing from the culture?” he asks. After the show, he made a point of buying the largest Kehinde Wiley painting he could get his hands on, the one that now hangs in his house.