JERUSALEM — I want to tell you about a piece of clay the size of my pinkie fingernail and the color of ash. It is called a bulla, and it is what the people of the ancient Near East used before the invention of rubber bands or paper clips. They would roll up their papyrus, wrap cords around the bundle and secure it all with a bit of clay. The clay would then be stamped with a seal — the primitive version of a John Hancock.
This particular bulla was dug out of the ground in October by an archaeologist named Yuval Gadot. In the many years he’s been spading the earth in this city, Dr. Gadot, a professor at Tel Aviv University, has found several bullas.
This one is special. “This bulla connects to a whole context, a whole world, that we have been uncovering in this spot,” Dr. Gadot explained.
The spot he’s talking about is the City of David — the mound of ancient Jerusalem — which archaeologists have been trying to uncover for 150 years.
When most people think of Jerusalem they think of the walled Old City: the place that contains the Western Wall and the Aqsa Mosque and the Via Dolorosa and inspires more religious fervor than perhaps anywhere else on earth. But the Jerusalem of the Bible is a modest, narrow ridge just outside the walls. Yuval Baruch, the Jerusalem regional archaeologist of the Israel Antiquities Authority, described it this way: “Jerusalem was the capital of Judean kings and that capital was located in what we call today the City of David.”
Archaeologists have been engaged in a ferocious debate about whether a king named David literally built his palace here. Dr. Gadot, who belongs to the school of archaeology known as biblical minimalism, is skeptical. But almost all agree on the big picture, which is that the 11-acre mound is the seat of the Davidic dynasty, which begot what we now call Jewish civilization.
Yuval Gadot at the edge of the Givati Parking Lot dig, where he found the bulla. Mauricio Lima for The New York Times
“You cannot cast doubts over the importance of this place. This is the acropolis of Israel,” Dr. Gadot said.
There is just one problem. The acropolis of Israel is being unearthed in East Jerusalem, which much of the world does not regard as belonging to the state of Israel. And it is being unearthed, at least in part, beneath the homes of Palestinians, from land that those Palestinians want to be incorporated into their future state.
If any archaeological dig in this part of the world is bound to hit on ethnic, national and religious fault lines, this one is the Middle Eastern equivalent of the San Andreas. Because in Jerusalem, the contest over the city’s past is part of the war over its future.
Workers on the afternoon shift, digging underneath houses near the Shiloach Pool, in the Silwan neighborhood. Mauricio Lima for The New York Times
The archaeologists hard at work uncovering ancient Jerusalem are not consumed with borders and politics. They aren’t looking up. They are looking down, at olive pits and shards of clay, and thinking about what they tell us about the past.
They say this latest find, this bulla (the discovery of which has not been previously reported), is from the middle of the seventh or beginning of the sixth century B.C., judging by the style of writing on it and the pottery found next to it. This was the period when the First Temple stood in Jerusalem, the heyday of the Judaic monarchy. It was the period when Jews were not yet Jews but Judahites, when they worshiped their God by slaughtering animals, when many among them still secretly practiced magic and prayed to idols — more than 500 years before the Jew now known as Jesus was born.
A name has been stamped into its surface. If you read ancient Hebrew, the words are easily decipherable: “l’Natan-Melech Eved haMelech,” or “to Natan-Melech, the king’s servant.” Natan-Melech appears in the second Book of Kings as a chamberlain in King Josiah’s court.
“Natan-Melech himself is a kind of a mystery,” said Dr. Gadot. “But what he was a part of — a very developed monarchy that expressed itself through bureaucracy and writing — is hugely significant. We hear about the big empires in Mesopotamia, but for the creation of our civilization, this is the cradle.”
David Be’eri on the underground Pilgrim’s Road. Mauricio Lima for The New York Times
Queen Victoria dispatched Charles Warren to dig here in 1867, and archaeologists have been digging ever since. Starting in the 1960s, excavations became more systematic and a clear vision of the city in its different historical periods began to emerge.
Among the bonanza of finds: bullas with the names of two characters from the Book of Jeremiah; a large stone building from the 10th century B.C. that some have theorized was King David’s palace; a pool from the first century A.D. that many believe is the pool of Siloam, mentioned in the Gospel of John as the place where Jesus healed the blind man; eggplant seeds from the early Islamic period; coins, cooking vessels and an engraving of a menorah left behind in a 2,000-year-old drainage channel by Jewish rebels hiding from the Romans; an ancient Roman road that may have taken hundreds of thousands of Jewish pilgrims up to the Second Temple.
Donations have poured in, including from Americans, both liberals like the tech entrepreneur Marc Benioff and conservatives like the financier Roger Hertog. Rabbi Erica Gerson, who has given over $1 million to the project with her husband, Mark, said, “There is no other sight in Israel that can as effectively and authentically bring to life the 3,000-year-old connection between the Jewish people and our homeland.”
Before he was assassinated, Prime Minister Yitzhak Rabin declared that 1996 would be celebrated as the “Trimillennium of Jerusalem” — in other words, the 3,000th anniversary of King David conquering the Jebusite city and establishing the capital of his kingdom. When I asked David Friedman, the current American ambassador to Israel and a religious Jew, what the place meant to him, he said, without hesitating, “Everything.”
Jerusalem was a divided city after Israel’s 1948 war for independence. The West was Israeli. The East was a Jordanian-ruled Palestinian city. Then came June 1967, and the Arab-Israeli War that tripled the size of Israel and transformed its national psychology. Israel annexed East Jerusalem and overnight, Jerusalem became a united, ethnically divided, city. According to Israel, all of Jerusalem is its capital. According to international law, East Jerusalem is occupied territory. The area is majority Palestinian. And that’s precisely where the dig is located. Source: Bing (satellite imagery); Economic Cooperation Foundation Database (map boundaries). Terrestrial Jerusalem (dig site and Palestinian populations).
Yet as far as the state of Israel is concerned, “East Jerusalem is the equivalent of Tel Aviv,” said Daniel Seidemann, an Israeli lawyer who founded Terrestrial Jerusalem, which supports dividing the city as part of a future two-state solution.
Those Jewish Israelis for whom Jerusalem means something far more than territory are determined to keep all of the city under Israel sovereignty. And they are willing to undertake extreme measures to make it so.
That is where the City of David Foundation comes in.
Ultra-Orthodox Jews praying at the Western Wall and Palestinians at prayer at Lion’s Gate, both in the Old City of Jerusalem. Mauricio Lima for The New York Times
This nationalist, religious organization plays three roles, which many see as deeply contradictory. First, it established and operates the City of David national park; more than 600,000 tourists visited last year to view the excavations. Second, though the archaeological dig is carried out under the auspices of the Israel Antiquities Authority, the foundation — together with the government of Israel, the Jerusalem Municipality, the Ministry of Tourism and the prime minister’s office — underwrites it.
Third, and most controversially, it acquires homes to help settle Jewish families in Arab neighborhoods in East Jerusalem, especially Wadi Hilweh, where the dig is located.
David Be’eri founded the organization in 1986, and everyone who lives here knows his name. Some think he sees himself as a modern successor to King David himself — down to the fact that his wife, like the biblical king’s first wife, is named Michal. Those who despise him and those who adore him agree on one thing: He is a visionary who has transformed this city’s landscape and, perhaps, its future borders.
When you try to figure out just how he pulled it off, things get very muddy very quickly.
David Be'eri at home in the City of David. Mauricio Lima for The New York Times
Mr. Be’eri, who is 65, was born in Israel to parents who survived Auschwitz. When he was a young man, he served in Sayeret Matkal, the most prestigious unit of the Israeli military. His commander was Yoni Netanyahu, the prime minister’s older brother.
In the 1980s, he was asked to help command a new, elite counterterrorism unit, called Duvdevan, which would send Israeli soldiers undercover as Arabs to Palestinian neighborhoods. (If you’ve seen the TV series “Fauda” you get the picture.) The village of Silwan, which includes the neighborhood known variously as the City of David and Wadi Hilweh, was one of the main places he would patrol.
It was a dangerous job. But he’ll also tell you that those years were a gift. “I heard from the Arabs about King Solomon, King David. They knew the historical meaning of this place,” he told me.
“One day I came to Michal and I said: Michal, this is the City of David. This is our historical capital. And here I cannot walk here as a Jew? I’m going to change it. I’m going to leave the army and bring back tourists and visitors to this place. One day we are going to live here.”
School children visiting the City of David, which has become a tourist attraction. Mauricio Lima for The New York Times
More than 20 years later, he does. The Be’eris live inside the national park, in a home above an ancient cistern.
Mr. Be’eri rarely gives interviews, but he has made headlines twice in the past decade. Once in 2010, when he ran over two Palestinian boys who were part of a group throwing stones at his car with his 12-year-old son. (The boys survived their injuries; Mr. Be’eri said he feared for his life.) He made news again in 2017, when Israel’s right-wing government awarded Mr. Be’eri the Israel Prize — the country’s equivalent of the Medal of Honor — hailed as “one of the greatest builders of Jerusalem during the modern era.”
Mr. Be’eri said that when he moved to the neighborhood in 1991, he was the first Jewish resident there since the 1930s. Today, because of his organization, there are around 1,000 Jews living among some 5,000 Palestinians.
Jawad Siyam, a prominent Palestinian activist who runs the Wadi Hilweh Information Center and lives just across the street from the entrance to the City of David site, told me that in Jerusalem, Mr. Be’eri “is more powerful than Netanyahu himself.”
Jawad Siyam, a Palestinian activist, standing near a partially collapsed lot next to one of the entrances to the excavation site. Mauricio Lima for The New York Times
The official City of David Foundation story is that the acquisition of the land for the dig was all kosher. The people who work for the group will show you photographs from the 1910s and 1930s in which the ridge looks sparsely populated. They will tell you that the Palestinians who live there now are squatters. They will say that much of the land was bought in the 1920s by the philanthropist Baron Edmond de Rothschild and that the foundation reclaimed lands that were rightly his.
City of David, 1936 Temple Mount Western Wall Approximate extent of dig site N City of David, 2016 Temple Mount Western Wall Approximate extent of dig site N City of David, 1936 Temple Mount Approximate extent of dig site Western Wall N City of David, 2016 Temple Mount Western Wall Approximate extent of dig site N The Library of Congress (1936 photo); 2016 photo courtesy of the City of David Archive
They will insist that the way they acquired homes was completely legal. That they were bought outright from East Jerusalem Palestinians (local Palestinians will tell you stories of bags with dollars handed over in the dead of night; of sellers jailed or beaten as “collaborators” by other Palestinians), or that they relied on Israel’s Absentee Property Law, which was passed in 1950 as a way of allowing the state to acquire Palestinian homes that were abandoned after 1948.
A partial view of the East Jerusalem village of Silwan. Mauricio Lima for The New York Times
They tend to talk about the project as the kind of gentrification, typical of any cosmopolitan city, where one wealthier group pushes out a poorer one.
Suffice it to say that this is not how many legal experts, local monitoring groups or the Palestinian residents see things.
For starters, they believe that archaeology is being used as cover for a land grab. “The archaeological site is the tool to delete the village that is here,” said Yonatan Mizrahi, who runs the anti-occupation group Emek Shaveh and gives his own critical tours of the site.
The foundation, he said, “has degraded archaeology in Jerusalem from science that can teach us about our shared past into a divisive tool which pits peoples and ethnic and religious groups against each another.”
Second, they see the convergence of the government, which is meant to look out for all Jerusalemites, and the City of David Foundation, which has a clear political agenda, as inherently corrupt. They say that the Absentee Property Law was abused by both the government and the foundation.
“The law, which in Israel’s fledgling years was a necessary evil, became an unmitigated evil. The abuse of power was so stark in East Jerusalem that the Israeli Supreme Court recently acknowledged this and restricted its application somewhat,” said Mr. Seidemann, the lawyer. Indeed, in 1992, the Rabin government issued a report that exposed collusion over property transfers between the state and various nationalist organizations, including the City of David Foundation.
But even if it is all technically legal, where is the justice or political wisdom in such a strategy? “It’s hard to overstate how moving it is for Jews to connect to David’s Jerusalem,” said Dan Shapiro, an ambassador to Israel under President Barack Obama. “But any project that seeks to embed Jewish families in Arab neighborhoods of East Jerusalem, in the absence of any progress toward two states and a plan to share the city, has a clear political intent, which is to cement permanent Israeli control. And that isn’t good for anyone who still has hope for a resolution.”
That view, once reliably centrist, now seems left-wing in Jerusalem politics, where the City of David Foundation seems to have unalloyed backing. When I asked Nir Barkat, the former mayor of Jerusalem and a leading Likud politician, if he sees the Jewish families of the City of David as settlers, he called the label “absurd.” (Mr. Siyam, the activist, called the former mayor “a slave of David Be‘eri.”)
“From my perspective Jews can live anywhere they want in the world,” Mr. Barkat told me. “They can live in Pittsburgh, they can live in Jerusalem, they can live in Paris. They can buy property anywhere they want in the world. And you want to tell me they can’t do that in Jerusalem? I will defend any Jew who wants to live anywhere he wants in the world. Including and firstly in the capital of the state of Israel.”
The difference is that when a Jew buys an apartment in the 18th arrondissement, her presence does nothing to hurt her neighbor’s national aspirations. What’s more, Jewish and Muslim neighbors in Paris, at least in theory, have the same rights and representation.
A Palestinian youth near the Al-Aqsa Mosque in the Old City. Mauricio Lima for The New York Times
This is not the case for the more than 300,000 Palestinians of East Jerusalem, of whom a vast majority remain in legal limbo, citizens of no country. They are considered “permanent residents” of Jerusalem, which entitles them to the same social services and health care as other Israelis, but they cannot vote in national elections. They can vote in municipal ones and run for city council, and since they constitute almost 40 percent of the population of the city, they could be a major force. But 99 percent boycott the vote.
None of this — especially the fact that the City of David Foundation is also a settlement enterprise — makes the archaeologists who work or have worked on the dig happy. They are quick to point out their independence, that their salaries are paid by their universities, and that their job is not tourism, but to carry out a dig to the highest possible scientific standards.
Archaeology is always political, said Gabriel Barkay, a prominent Israeli archaeologist: “Sneezing in Jerusalem is an intensive political activity. You can do it into the face of an Arab, into the face of a Christian, into the face of a Jew. To the left or the right.”
But Mr. Barkay, a Holocaust survivor and no dove, thinks that the City of David Foundation has made a serious error in pushing for Jewish settlement in the neighborhood. “Archaeological sites are cultural treasures,” he said. “No one should live there.”
But they do.
Miryam Basher, a Palestinian high-school math teacher, is one of them. Her house is just down the road and a world away from the entrance to the City of David.
Though she has several heavily laden lemon trees in her front yard, the walls of her home have gaping cracks — the result, she told me, of the digging taking place beneath her feet to uncover the underground Pilgrim’s Road, which the foundation hopes to open to the public in a few years.
Ms. Basher said her parents built the house in 1963 and that the cracks started appearing only three years ago. She has moved a large armoire against the wall with the biggest one because she is nervous it will cave in.
Miryam Basher showing cracks in the walls of her home in the East Jerusalem neighborhood of Wadi Hilweh. Mauricio Lima for The New York Times
“There was injustice before and after the dig,” she told me over homemade lemonade. “But now you feel the occupation in your house. You don’t feel comfortable in your home. I’m not sure your readers can imagine our lives.”
Why not move? Given the location of her home, I suspect it would fetch a high price. Would she ever consider selling it?
“They could give me a million dollars and even if they demolished this house I’d live on the stones,” she replied.
Shoshi Tropper is a Jewish mother of five who lives down the road from Ms. Basher. She and her husband moved to the City of David 11 years ago because, she told me, “we wanted to live somewhere meaningful.” Though her car has been stoned more than once, she said, “It’s a normal life” and “we really love it.”
Shoshi Tropper, a Jewish mother of five, moved with her husband to the City of David 11 years ago. Mauricio Lima for The New York Times
“From outside maybe we seem like fanatics, as settlers, full of hate. But in our life, we are liberal, full of love.” What of her relationships with her neighbors? “We’re a Jewish community and we live inside a big Arab community. We’re neighbors,” she said, and “we get along well.” She showed me a red sweater that she said a Palestinian neighbor had knitted for her daughter.
“They are talking about coexistence,” said Mr. Siyam when I asked him about relationships between the Jewish and Palestinian residents. “You know what kind of coexistence? The kind you have with your donkey or your dog.”
“I don’t know how to argue about whether King David was here or not,” he continued. “That doesn’t give them the right to kick me out of this neighborhood.”
There is a strong case to be made that the modern should always trump the ancient, even on an archaeological gold mine. That the needs of people living in a particular spot in the here and now are far more important than uncovering the lives of those who once did.
Fakhri Abu Diab is a 57-year-old Palestinian resident of Silwan and an activist who once served more than a year in jail for protesting the dig. His home, like dozens of others in his part of the village, is under threat of demolition because it was built without a permit — a permit he said he spent years trying in vain to get.
He has nothing against King David, he said. “If King David lived here 2,000 years ago,” he said, then “I am the grandchild of King David” — an idea he considered “an honor.” But he argued that the history doesn't justify what is happening to his neighborhood today.
“People are much more important than stones,” he told me.
But what happens when the prerequisite for agreeing to a compromise with people in the present is a renunciation of the stones that are the legacy of your people’s past?
Many of the opponents of the dig aren’t just arguing that it is unjust and an abuse of the law. They are saying that the archaeological discoveries have been faked and that there is no evidence of a Jewish civilization here.
“All of it is lies,” said Iman Rajabi, who lives 300 feet downhill from the Pool of Siloam, at the bottom of the dig. We sat at her mother-in-law’s house and drank tea. “All of it is Islamic. There are no Jewish antiquities. They dig. They place stuff. And they convince the world. It’s all lies.”
As for the Temple, she insisted that there never was one. “For sure the Jews are lying. This is the pretext for taking Al Aqsa,” the mosque that was built on the spot where the ancient Jewish temples once stood, and is the third holiest site in Islam.
Relatives of Iman Rajabi at their home. Mauricio Lima for The New York Times
When I asked Jawad Siyam’s deputy at the Wadi Hilweh Information Center, Sahar Abbasi, about ancient Jewish roots in Jerusalem, she said: “You should for sure focus on if, if, if — if there is any kind of history. Because with Israeli archaeology, nothing was proved.”
Even a graduate of Birzeit University, the top Palestinian university, standing with me at the Western Wall — the remnant of the retaining wall of the Second Temple — told me she could not utter the word “temple,” because it would give credence to a Jewish claim. “It’s like saying the word ‘cancer,’” she said.
It wasn’t always this way. A 1925 booklet put out by the Waqf, the Jordanian authority that oversees the Temple Mount, marketed Al Aqsa Mosque thus: “Its identity with the site of Solomon’s Temple is beyond dispute.”
Blame goes to Yasir Arafat for planting the lie about Jewish history. During the Camp David summit in 2000, he reportedly said to President Bill Clinton that Solomon’s Temple was not in Jerusalem, but in Nablus, deep in the West Bank. In 2010, a senior Palestinian Authority official put out a report saying that the Western Wall “has never been a part of what is called the Jewish Temple.”
And a softened version of it has trickled down to purportedly neutral organizations like Unesco, which in a 2016 resolution on Jerusalem referred to the holy site solely as “Al Aqsa Mosque/Al Haram al Sharif,” put references to the Western Wall in scare quotes, and called on Israel to stop all archaeological excavations.
For Western liberals who like to imagine that this conflict is exclusively about borders, this denialism is a wake-up call. Some people I spoke to compared it to the denial of the Holocaust.
Mr. Barkay, the archaeologist, who survived the Budapest ghetto, even thinks that “Temple denial is more serious than Holocaust denial.”
Perhaps that is because what is at stake is the Jewish indigenous claim to the land of Israel.
“If someone comes to me and denies the Holocaust, do I have a question? No. Because I saw the number of my father, his number from Auschwitz,” Mr. Be’eri told me. “I want the next generation to be like I was with the number of my father. I want them to dig, to find. When you find a coin and you can read the date you have no question. It’s not a story I tell you.”
Mr. Seidemann, the lawyer, believes that the City of David should not be part of sovereign Israel in a two-state solution. “David Be‘eri and I will oppose each other and say your dream is my nightmare and my nightmare is your dream.” he said. “They are blind to the cruelty of occupation.” But the finds are another story. “The reason we can engage is that I see what they see. That’s my Mayflower. That’s my Plymouth Rock.”
There is a concept in Judaism of “Jerusalem shel-malah” and “Jerusalem shel-matah”: Jerusalem of above and Jerusalem of below, referring to the distinction between the heavenly and earthly cities. Humanists like me tend to believe that the earthly Jerusalem has suffered brutally at the hands of those zealous about the heavenly one.
It is why I always loved the poem “Tourists” by Israel’s former poet laureate, Yehuda Amichai, which is set by a gate at David’s Tower in Jerusalem:
“‘You see that man with the baskets? Just right of his head there’s an arch from the Roman period. Just right of his head.’ ‘But he’s moving, he’s moving!’ I said to myself: redemption will come only if their guide tells them, ‘You see that arch from the Roman period? It’s not important: but next to it, left and down a bit, there sits a man who’s bought fruit and vegetables for his family.’”
But a week in this place made me think a bit differently about the relationship between the two Jerusalems. The earthly one divided, but the heavenly one — at least some of it — is not. After all, one man, David, is both the king of Israel, a prophet of the Muslims and the progenitor of the line that gave the world Jesus.
Every person I spoke to sounded as if they knew him. He was a stone-thrower; a hero; a statesman; a sinner; a poet; a warrior; a romantic; a lying, cheating bastard.
Perhaps King David himself is the shared territory — a flawed shepherd who once united a nation and is claimed by everyone who wakes and sleeps in Zion.