“Its intention is not to unite but to divide. Its intention is not to support our ally but to kill this bill through a cynical and dishonest tactic,” Mr. Hoyer said as Democrats stood and applauded. “Let’s stop playing games with this very important and serious issue.”
To persuade the president to support the legislation, a bipartisan group of lawmakers — including Representatives Ro Khanna, Democrat of California and one of the lead sponsors of the resolution, and Matt Gaetz, Republican of Florida and one of the president’s staunchest allies — requested to meet with the president, appealing to his desire “to achieve our shared interest in responsibly drawing down needless conflicts throughout the world.”
The House resolution employs the 1973 War Powers Act, which gave Congress the ability to compel the removal of military forces absent a formal declaration of war. Those powers, created in the wake of the Vietnam War, have almost never been used, as lawmakers have demurred from intervening in politically sensitive matters of war, peace and support for the troops.
“When we started talking with folks about doing this, they basically laughed it off,” said Stephen Miles, the director of Win Without War, an advocacy coalition that lobbied for the resolution. “They said it wouldn’t happen; Congress doesn’t ever invoke the War Powers Act. It was a really long arduous process of education.”
In its justification for opposing the resolution, the White House argued that the use of the act “is flawed” because the Pentagon has provided “limited support to member countries of the Saudi-led coalition” in Yemen. That argument may have been more resonant years ago — repeated bipartisan attempts in 2016 to rebuke the American role in the Saudi-led intervention stalled in both the House and the Senate, beginning with efforts to block the sale of munitions to the Saudis.
But after the killing of Mr. Khashoggi, a Virginia-based columnist for The Washington Post, lawmakers on both sides of the aisle, livid at the administration’s equivocal response, signaled a new willingness to reconsider the relationship with Riyadh. Lawmakers have grown increasingly vocal about reasserting their oversight on foreign policy.
“We are clawing back our constitutional responsibilities,” said Representative Jim McGovern, Democrat of Massachusetts.
And the public has become more aware of the crisis in Yemen, where an estimated 80 percent of the population requires some form of humanitarian assistance or protection and millions are without access to clean drinking water, according to the United Nations.