That’s what Cersei does. Standing on the map, she sees clearly what deep trouble she’s in. Enemies to the east — Dany at Dragonstone. Enemies to the south — Ellaria Sand and the Dornish rebels. Enemies to the west — Olenna Tyrell and the Reach. Enemies to the north — the Starks and the Northern lords. Isolated and in debt, Cersei realizes she needs more allies, so she enlists Euron Greyjoy and his fleet. She also wages a PR war, hammering home the argument that Dany is like her father, the Mad King, who had to be deposed, and that she’s a foreign invader, leading an army of savages. She tells the people that the Dothraki will burn their villages to the ground (never mind that Cersei herself burned the Sept to the ground). She doesn’t need to create fake news — Dany’s past behavior is enough to make Cersei sound like the better option.
But even with the new allies she’s able to recruit — the Greyjoy fleet, the Tarlys of the Reach — Cersei still doesn’t have the numbers. What her side does have, though, is the element of surprise. Euron Greyjoy ambushes the rebel Greyjoy fleet sailing from Dragonstone to Sunspear. Perhaps if Dany’s war council had looked at a map before setting sail from Meereen, they might have decided to land in Sunspear first, which is on the way to the more predictable destination of Dragonstone. If Dany had been willing to skip the symbolic move of landing at the place where she was born, she might still have a fleet.
The Lannisters’ next surprise involves emptying Casterly Rock and relocating the majority of their forces to Highgarden. Casterly Rock, with its empty goldmines, hasn’t counted for much in ages — except to Tyrion, who sees it as his inheritance and is using Dany to take it. (Did he not learn during his stint as Master of Coin that it was mined out?) So it’s the perfect bait for Tyrion, who decides to split Dany’s forces to stage two operations on opposite sides of Westeros, both of them near hostile waters. Why does he not see this on the map? Why does no one suggest they use the dragons for aerial reconnaissance? Tyrion’s plan is built on avoiding the perception that Dany is a foreign invader, when they should be embracing it, wearing it like armor. They could fuse ground, air and naval forces, and demonstrate a united coalition. When Dany takes matters into her own hands and rethinks these tactics, she finally wins a battle.
Dany’s M.O. in Slaver’s Bay was to play the liberator — extreme violence, she could argue, was warranted against tyrannical oppressors. And what is Cersei, if not a tyrant? But Dany’s speech to the survivors of the loot-train attack makes her sound like another tyrant: Bend the knee and join me. Refuse and die. How is that breaking the wheel? No wonder Randyll and Dickon Tarly opt out. As Tyrion keeps trying to point out, it would be better to offer more possibilities — imprisonment, the Night’s Watch, even exile. Give people of Westeros a real choice. Killing the Tarlys only reinforces Dany’s dreadful rep.
Dany’s biggest mistakes, then, include failing to seek a swift and decisive victory; failing to neutralize a weaker enemy; failing to listen to Yara, who has the most military experience; failing to engage in the necessary battle of public relations; failing to give other Houses a reason to rally behind her; and failing to think beyond limited binary constructs. She thinks she can be either a villain or a hero — queen of the ashes or hope for a better world. Use dragons to burn down cities, or not use them at all — she never considers other ways to press her advantage. She could fly directly to the Red Keep and target Cersei — and only Cersei — with a surgical strike. Do a few flyovers to impress or intimidate — but not incinerate — the rest of the nobility. Use the Dothraki to prevent the Lannister army from leaving King’s Landing at all. Or consider economic and diplomatic strategies, the way Cersei does.
Dany’s next mistake, underestimating both the Night King and Cersei, is to agree to the wight hunt, and then risk all three dragons for a rescue operation for which she had limited intel. She should have focused on taking Cersei out of the equation. Instead, Dany falls for yet another trap and hands over a powerful weapon to an enemy who has more creative ways to use a dragon