{
    "authors": [],
    "date_download": "2019-04-09 02:28:28+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "FORMATIONS - EDT Engie lance un appel \\xc3\\xa0 candidatures jusqu\\'au 30 avril pour la 5e promotion de la formation en alternance BTS Maintenance Industrielle 2019-2021. Des places sont r\\xc3\\xa9serv\\xc3\\xa9es pour 1...",
    "filename": "https%3A%2F%2Fwww.tntv.pf%2Fm%2F10-Polynesiens-peuvent-candidater-pour-passer-leur-BTS-Maintenance-Industrielle-en-France_a31518.html.json",
    "image_url": "https://www.tntv.pf/apple-touch-icon.png?v=1432149110",
    "language": null,
    "localpath": null,
    "source_domain": "www.tntv.pf",
    "text": "10 Polyn\\xc3\\xa9siens peuvent candidater pour passer leur BTS Maintenance Industrielle en France\n\\t\\t\n\\t\\t\nLe 08/04/2019 \\xc3\\xa0 14:40\n\\t\\t\nFORMATIONS - EDT Engie lance un appel \\xc3\\xa0 candidatures jusqu\\'au 30 avril pour la 5e promotion de la formation en alternance BTS Maintenance Industrielle 2019-2021. Des places sont r\\xc3\\xa9serv\\xc3\\xa9es pour 10 Polyn\\xc3\\xa9siens, qui b\\xc3\\xa9n\\xc3\\xa9ficieront d\\xe2\\x80\\x99un cursus complet en France.\nDans le cadre du dispositif \"Contrat de Professionnalisation\", le Groupe Engie, l\\xe2\\x80\\x99Adom et L\\xe2\\x80\\x99ENSIATE reconduisent la formation en alternance en France de BTS Maintenance Industrielle et sollicitent de nouveau chacune de ses filiales des collectivit\\xc3\\xa9s ultra-marines afin de pr\\xc3\\xa9senter leurs candidats pour la session 2019-2021.\nEDT Engie lance donc un appel \\xc3\\xa0 candidatures pour ce cursus en France qui d\\xc3\\xa9bouche sur un dipl\\xc3\\xb4me de BTS Maintenance Industrielle, de niveau III reconnu par l\\xe2\\x80\\x99Etat, accessible \\xc3\\xa0 une vingtaine d\\xe2\\x80\\x99ultramarins dont dix places sont pr\\xc3\\xa9vues pour des Polyn\\xc3\\xa9siens.\nCe projet constitue pour des jeunes du fenua une chance de suivre un programme de formation en France \\xc3\\xa0 la pointe de l\\xe2\\x80\\x99innovation dans des domaines aussi vari\\xc3\\xa9s que : la m\\xc3\\xa9canique, pneumatique, \\xc3\\xa9lectricit\\xc3\\xa9, automatismes/capteurs, froid et climatisation, instrumentation-r\\xc3\\xa9gulation, diagnostic, s\\xc3\\xa9curit\\xc3\\xa9, maintenance, encadrement d\\xe2\\x80\\x99\\xc3\\xa9quipes, etc.\nLes conditions requises pour candidater \\xc3\\xa0 cette formation en France :\n\\t \\xc3\\x8atre titulaire d\\xe2\\x80\\x99un BAC \\xc3\\xa9lectrotechnique, \\xc3\\xa9lectrom\\xc3\\xa9canique, maintenance \\xc3\\xa9quipement industriel, g\\xc3\\xa9nie \\xc3\\xa9lectrique ou g\\xc3\\xa9nie climatique, ou BAC scientifique.\n\\t \\xc3\\x8atre s\\xc3\\xa9rieux, motiv\\xc3\\xa9, soucieux des r\\xc3\\xa8gles de s\\xc3\\xa9curit\\xc3\\xa9, dot\\xc3\\xa9 d\\xe2\\x80\\x99une solide capacit\\xc3\\xa9 d\\xe2\\x80\\x99adaptation.\n\\t \\xc3\\x8atre \\xc3\\xa9ligible au dispositif de la continuit\\xc3\\xa9 territoriale \\xe2\\x80\\x93 Passeport mobilit\\xc3\\xa9.\n\\t \\xc3\\x8atre d\\xc3\\xa9tenteur du permis B.\nPRATIQUE :\nAdressez votre dossier de candidature avec CV, lettre de motivation, copie des dipl\\xc3\\xb4mes du BAC, photo r\\xc3\\xa9cente, par mail \\xc3\\xa0 :\n[email protected]\nAfin d\\xe2\\x80\\x99\\xc3\\xaatre s\\xc3\\xa9lectionn\\xc3\\xa9s, les candidat(e)s devront : \\t Remettre leur dossier de candidature complet au plus tard le mardi 30 avril 2019.\n\\t Passer avec succ\\xc3\\xa8s une \\xc3\\xa9valuation \\xc3\\xa9crite et un entretien oral.\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t",
    "title": "10 Polyn\\xc3\\xa9siens peuvent candidater pour passer leur BTS Maintenance Industrielle en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tntv.pf/m/10-Polynesiens-peuvent-candidater-pour-passer-leur-BTS-Maintenance-Industrielle-en-France_a31518.html"
}