{
    "authors": [],
    "date_download": "2019-04-01 23:50:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "ELECTIONS - (Mise \\xc3\\xa0 jour) Maina Sage, Lana Tetuanui, Nicole Sanquer et Nuihau Laurey n\\'approuvent pas le soutien du Tapura \\xc3\\xa0 la liste LREM aux \\xc3\\xa9lections europ\\xc3\\xa9ennes. Ils soulignent que la d\\xc3\\xa9cision...",
    "filename": "https%3A%2F%2Fwww.tntv.pf%2Fm%2FEuropeennes-4-parlementaires-polynesiens-contre-le-soutien-du-Tapura-a-la-liste-En-Marche_a31389.html.json",
    "image_url": "https://www.tntv.pf/apple-touch-icon.png?v=1432149110",
    "language": null,
    "localpath": null,
    "source_domain": "www.tntv.pf",
    "text": "Europ\\xc3\\xa9ennes : 4 parlementaires polyn\\xc3\\xa9siens contre le soutien du Tapura \\xc3\\xa0 la liste En Marche\n\\t\\t\n\\t\\t\nLe 01/04/2019 \\xc3\\xa0 10:31\n\\t\\t\nELECTIONS - (Mise \\xc3\\xa0 jour) Maina Sage, Lana Tetuanui, Nicole Sanquer et Nuihau Laurey n\\'approuvent pas le soutien du Tapura \\xc3\\xa0 la liste LREM aux \\xc3\\xa9lections europ\\xc3\\xa9ennes. Ils soulignent que la d\\xc3\\xa9cision a \\xc3\\xa9t\\xc3\\xa9 prise sans les consulter et que ce choix est \"inappropri\\xc3\\xa9\". Le Tapura r\\xc3\\xa9pond dans un communiqu\\xc3\\xa9 et appelle \\xc3\\xa0 soutenir Tearii Alpha sur la liste LREM.\nMais la d\\xc3\\xa9cision de soutenir En Marche ne plait pas \\xc3\\xa0 tout le monde. Dans un communiqu\\xc3\\xa9, quatre parlementaires polyn\\xc3\\xa9siens (Maina Sage, Lana Tetuanui, Nicole Sanquer et Nuihau Laurey) expliquent que la d\\xc3\\xa9cision, prise sans qu\\'ils en ait \\xc3\\xa9t\\xc3\\xa9 inform\\xc3\\xa9s, \"parait particuli\\xc3\\xa8rement inappropri\\xc3\\xa9e compte tenu de nos rattachements respectifs au sein des groupes centristes - UDI-UC au S\\xc3\\xa9nat et UDI-Agir-Independants \\xe2\\x80\\x93 qui nous ont toujours soutenus loyalement dans le respect de nos positionnements politiques\".\nPour les parlementaires, \"cela cr\\xc3\\xa9e une ambigu\\xc3\\xaft\\xc3\\xa9 potentiellement lourde de cons\\xc3\\xa9quences puisqu\\xe2\\x80\\x99elle pose en filigrane la question de notre rattachement au mouvement LREM.\nPlus grave, ce choix ne saurait \\xc3\\xaatre associ\\xc3\\xa9 au vote de la r\\xc3\\xa9forme statutaire en cours qui n\\xe2\\x80\\x99a jamais, en quatre ans jusqu\\xe2\\x80\\x99\\xc3\\xa0 ce jour, fait l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99un quelconque lien avec nos d\\xc3\\xa9cisions de rattachement. Si tel est le cas, nous y serons strictement oppos\\xc3\\xa9s\", font savoir (Maina Sage, Lana Tetuanui, Nicole Sanquer et Nuihau Laurey.\nLe pr\\xc3\\xa9sident Edouard Fritch a \\xc3\\xa9t\\xc3\\xa9 inform\\xc3\\xa9 de leur position samedi.\nDans un communiqu\\xc3\\xa9, le Tapura r\\xc3\\xa9pond \"qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99est li\\xc3\\xa9 par aucune convention avec le parti UDI, ni aucun autre parti au niveau national. Les quatre parlementaires si\\xc3\\xa8gent dans les groupes UDI des deux chambres, mais ils ont totale libert\\xc3\\xa9 de vote et se sont bien souvent exprim\\xc3\\xa9s en faveur des textes pr\\xc3\\xa9sent\\xc3\\xa9s par la majorit\\xc3\\xa9, contrairement aux autres membres de leur groupe.\" Le parti d\\'Edouard Fritch \"appelle ses cadres, ses militants et sympathisants \\xc3\\xa0 soutenir Tearii Alpha, candidat du Tapura Huiraatira sur la liste LREM pour les prochaines \\xc3\\xa9lections europ\\xc3\\xa9ennes.\"\n\\xe2\\x80\\x8bR\\xc3\\xa9daction web\nLe communiqu\\xc3\\xa9 des parlementaires : Mardi dernier, le parti d\\'Edouard Fritch Tapura Huiraatira s\\'est r\\xc3\\xa9uni la semaine derni\\xc3\\xa8re afin de d\\xc3\\xa9signer un candidat pour repr\\xc3\\xa9senter la Polyn\\xc3\\xa9sie sur la liste En Marche pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes. Une demande qui viendrait de Paris. Deux noms ont \\xc3\\xa9t\\xc3\\xa9 soumis au vote : ceux de Virginie Bruant, et de Tearii Alpha. Mais la d\\xc3\\xa9cision de soutenir En Marche ne plait pas \\xc3\\xa0 tout le monde. Dans un communiqu\\xc3\\xa9, quatre parlementaires polyn\\xc3\\xa9siens (Maina Sage, Lana Tetuanui, Nicole Sanquer et Nuihau Laurey) expliquent que la d\\xc3\\xa9cision, prise sans qu\\'ils en ait \\xc3\\xa9t\\xc3\\xa9 inform\\xc3\\xa9s, \"parait particuli\\xc3\\xa8rement inappropri\\xc3\\xa9e compte tenu de nos rattachements respectifs au sein des groupes centristes - UDI-UC au S\\xc3\\xa9nat et UDI-Agir-Independants \\xe2\\x80\\x93 qui nous ont toujours soutenus loyalement dans le respect de nos positionnements politiques\".Pour les parlementaires, \"cela cr\\xc3\\xa9e une ambigu\\xc3\\xaft\\xc3\\xa9 potentiellement lourde de cons\\xc3\\xa9quences puisqu\\xe2\\x80\\x99elle pose en filigrane la question de notre rattachement au mouvement LREM.Plus grave, ce choix ne saurait \\xc3\\xaatre associ\\xc3\\xa9 au vote de la r\\xc3\\xa9forme statutaire en cours qui n\\xe2\\x80\\x99a jamais, en quatre ans jusqu\\xe2\\x80\\x99\\xc3\\xa0 ce jour, fait l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99un quelconque lien avec nos d\\xc3\\xa9cisions de rattachement. Si tel est le cas, nous y serons strictement oppos\\xc3\\xa9s\", font savoir (Maina Sage, Lana Tetuanui, Nicole Sanquer et Nuihau Laurey.Le pr\\xc3\\xa9sident Edouard Fritch a \\xc3\\xa9t\\xc3\\xa9 inform\\xc3\\xa9 de leur position samedi.Dans un communiqu\\xc3\\xa9, le Tapura r\\xc3\\xa9pond \"qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99est li\\xc3\\xa9 par aucune convention avec le parti UDI, ni aucun autre parti au niveau national. Les quatre parlementaires si\\xc3\\xa8gent dans les groupes UDI des deux chambres, mais ils ont totale libert\\xc3\\xa9 de vote et se sont bien souvent exprim\\xc3\\xa9s en faveur des textes pr\\xc3\\xa9sent\\xc3\\xa9s par la majorit\\xc3\\xa9, contrairement aux autres membres de leur groupe.\" Le parti d\\'Edouard Fritch \"appelle ses cadres, ses militants et sympathisants \\xc3\\xa0 soutenir Tearii Alpha, candidat du Tapura Huiraatira sur la liste LREM pour les prochaines \\xc3\\xa9lections europ\\xc3\\xa9ennes.\"\nLe communiqu\\xc3\\xa9 du Tapura :\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t",
    "title": "4 parlementaires polyn\\xc3\\xa9siens contre le soutien du Tapura \\xc3\\xa0 la liste En Marche",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tntv.pf/m/Europeennes-4-parlementaires-polynesiens-contre-le-soutien-du-Tapura-a-la-liste-En-Marche_a31389.html"
}