{
    "authors": [],
    "date_download": "2019-04-07 04:21:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "PADDLE - Apr\\xc3\\xa8s 2 heures 19 minutes et 52 secondes de course, Titouan Puyo a franchi la ligne d\\xe2\\x80\\x99arriv\\xc3\\xa9e et a ainsi remport\\xc3\\xa9 la 6\\xc3\\xa8me \\xc3\\xa9dition du festival Air France Stand Up Paddle ce samedi 6 avril...",
    "filename": "https%3A%2F%2Fwww.tntv.pf%2Fm%2FTitouan-Puyo-grand-vainqueur-de-la-Air-France-Paddle-2019_a31494.html.json",
    "image_url": "https://www.tntv.pf/apple-touch-icon.png?v=1432149110",
    "language": null,
    "localpath": null,
    "source_domain": "www.tntv.pf",
    "text": "Titouan Puyo, grand vainqueur de la Air France Paddle 2019\n\\t\\t\n\\t\\t\nLe 06/04/2019 \\xc3\\xa0 15:34\n\\t\\t\nPADDLE - Apr\\xc3\\xa8s 2 heures 19 minutes et 52 secondes de course, Titouan Puyo a franchi la ligne d\\xe2\\x80\\x99arriv\\xc3\\xa9e et a ainsi remport\\xc3\\xa9 la 6\\xc3\\xa8me \\xc3\\xa9dition du festival Air France Stand Up Paddle ce samedi 6 avril. Une victoire m\\xc3\\xa9rit\\xc3\\xa9e, qu\\'il attendait depuis des ann\\xc3\\xa9es.\nLe grand vainqueur de la Air France Paddle Festival 2019 n\\'est autre que Titouan Puyo, 3\\xc3\\xa8me mondial, et qui repr\\xc3\\xa9sentait la Nouvelle-Cal\\xc3\\xa9donie : \"Je suis bien fatigu\\xc3\\xa9 ! Ils m\\'ont vraiment pouss\\xc3\\xa9 \\xc3\\xa0 bout mes deux camarades. (...) C\\'est tr\\xc3\\xa8s diff\\xc3\\xa9rent de Noum\\xc3\\xa9a ici. (...) On en a toujours bav\\xc3\\xa9 en Nouvelle-Cal\\xc3\\xa9donie pour doubler les Tahitiens en sport de glisse et de rame, cela fait plaisir d\\'enfin y arriver\". Il succ\\xc3\\xa8de au N\\xc3\\xa9o-Z\\xc3\\xa9landais Marcus Hansen, tenant du titre de 2018, et absent cette ann\\xc3\\xa9e.\nKeoni Sulpice est arriv\\xc3\\xa9 quant \\xc3\\xa0 lui en deuxi\\xc3\\xa8me place. \\xc3\\x82g\\xc3\\xa9 de 15 ans seulement, il a d\\xc3\\xa9j\\xc3\\xa0 un gros potentiel pour son \\xc3\\xa2ge. Le premier Tahitien de la comp\\xc3\\xa9tition a termin\\xc3\\xa9 \\xc3\\xa0 11 secondes de Titouan, un v\\xc3\\xa9ritable exploit. \"C\\'\\xc3\\xa9tait une belle course, assez dure quand m\\xc3\\xaame, surtout vers la fin. (...) Ma prochaine course internationale c\\'est dans 3 semaines, la Carolina Cup\" nous dit le jeune homme.\n\\t\\t\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\n\\t\\t\\t \\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\n\\t\\t\\t \\t\\t\\t\nUn autre Polyn\\xc3\\xa9sien, Lorenzo Bennett, compl\\xc3\\xa8te le podium. Mission accomplie pour le sportif qui regrette toutefois le comportement de certains accompagnateurs : \"C\\'\\xc3\\xa9tait difficile avec les bateaux. Ils ne respectaient pas. Plusieurs fois, on leur a dit de se pousser\".\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\nR\\xc3\\xa9daction web avec Brandy Tevero \\t\\t\\t\nLa premi\\xc3\\xa8re vahine gagnante de la comp\\xc3\\xa9tition nous vient du pays du Soleil-Levant. La Japonaise Yuka Sato a coup\\xc3\\xa9 la ligne d\\xe2\\x80\\x99arriv\\xc3\\xa9e apr\\xc3\\xa8s 2 heures et 44 secondes de course devant la Fran\\xc3\\xa7aise Olivia Piana. \"C\\'\\xc3\\xa9tait tr\\xc3\\xa8s difficile, il n\\'y avait pas vent. Je suis tr\\xc3\\xa8s contente d\\'avoir gagn\\xc3\\xa9\" confie-t-elle.\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t",
    "title": "Titouan Puyo, grand vainqueur de la Air France Paddle 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tntv.pf/m/Titouan-Puyo-grand-vainqueur-de-la-Air-France-Paddle-2019_a31494.html"
}