{
    "authors": [
        "Henri Vario-Nouioua"
    ],
    "date_download": "2019-04-10 19:35:54+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Ma\\xc3\\xaetre Atabou | + 229 91 37 87 17 |, marabout sp\\xc3\\xa9cialis\\xc3\\xa9 dans le retour d\\xe2\\x80\\x99affection et retour amour, nous vient de Fort-de-France dans les Antilles jusqu\\xe2\\x80\\x99\\xc3\\xa0 Angoul\\xc3\\xaame en Charente avant d\\xe2\\x80\\x99aller a...",
    "filename": "https%3A%2F%2Fwww.editoweb.eu%2F%25E2%2580%258BUn-voyant-medium-pour-retour-affection-vient-de-Fort-de-France-a-Angouleme_a30968.html.json",
    "image_url": "https://www.editoweb.eu/photo/art/grande/32551911-30319480.jpg?v=1554901679",
    "language": null,
    "localpath": null,
    "source_domain": "www.editoweb.eu",
    "text": "\\t\\t\\t\\t\\t A pr\\xc3\\xa9sent, nous sommes assis autour d\\xe2\\x80\\x99un caf\\xc3\\xa9. Atabou met les mains dans les poches de son veston. Il en tire de minuscules coquillages, les pose sur la table et affirme, p\\xc3\\xa9remptoire: \\xc2\\xabA Angoul\\xc3\\xaame, il y a eu beaucoup de guerres mais je peux te dire que les remparts n\\xe2\\x80\\x99emp\\xc3\\xaachent pas l\\xe2\\x80\\x99amour et l\\xe2\\x80\\x99affection de se r\\xc3\\xa9pandre.\\xc2\\xbbC\\xe2\\x80\\x99est l\\xc3\\xa0 que la question essentielle me revient: qu\\xe2\\x80\\x99est-ce-que le retour d\\xe2\\x80\\x99affection pour un marabout?La d\\xc3\\xa9finition que me donne Atabou m\\xe2\\x80\\x99interpelle. Tout d\\xe2\\x80\\x99abord, il \\xc3\\xa9tales ses coquillages puis me prend les mains dans les siennes et dit: \\xc2\\xabLe retour d\\xe2\\x80\\x99affection consiste \\xc3\\xa0 faire que les humains, quels que soient leurs liens ou leurs diff\\xc3\\xa9rends, ne se l\\xc3\\xa2chent pas la main. Beaucoup de femmes et d\\xe2\\x80\\x99hommes vivent seuls. Ils cr\\xc3\\xa9ent eux-m\\xc3\\xaame les foss\\xc3\\xa9s qui les s\\xc3\\xa9parent. A Angoul\\xc3\\xaame, \\xc3\\xa0 Fort-de-France et ailleurs, mon travail de marabout sp\\xc3\\xa9cialiste du retour d\\xe2\\x80\\x99affection est de faire que les foss\\xc3\\xa9s se comblent, que les mains se rejoignent de nouveau. Pour cela, il faut que les chemins qui se sont s\\xc3\\xa9par\\xc3\\xa9s se croisent de nouveau et que les c\\xc5\\x93urs qui pleurent maintenant se r\\xc3\\xa9jouissent au plus vite. Dans certains cas, quelqu\\xe2\\x80\\x99un veut se s\\xc3\\xa9parer d\\xe2\\x80\\x99une personne qui lui fait du mal.\\xc2\\xbb\\xc2\\xabQu\\xe2\\x80\\x99est-tu venu faire \\xc3\\xa0 Angoul\\xc3\\xaame?\\xc2\\xbb\\xc2\\xabCe qu\\xe2\\x80\\x99un marabout medium voyant doit faire. L\\xc3\\xa0, je dois livrer une bague du Roi de Condor fabriqu\\xc3\\xa9e sp\\xc3\\xa9cialement pour une personne.\\xc2\\xbb\n\\t\\t\\t\\t",
    "title": "\\xe2\\x80\\x8bUn voyant medium pour retour affection vient de Fort-de-France \\xc3\\xa0 Angoul\\xc3\\xaame",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.editoweb.eu/%E2%80%8BUn-voyant-medium-pour-retour-affection-vient-de-Fort-de-France-a-Angouleme_a30968.html"
}