{
    "authors": [
        "Diario De Sevilla",
        "N",
        "Efe N N"
    ],
    "date_download": "2019-04-11 07:26:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 07:00:04",
    "description": "Theresa May se\\xc3\\xb1al\\xc3\\xb3 que su objetivo no es utilizar toda la pr\\xc3\\xb3rroga hasta oto\\xc3\\xb1o, sino \"llegar a un acuerdo para una salida ordenada lo antes posible\"",
    "filename": "https%3A%2F%2Fwww.diariodesevilla.es%2Fmundo%2FUnion-Europea-pospone-Brexit-octubre_0_1344765632.html.json",
    "image_url": "https://www.diariodesevilla.es/2019/04/11/gibraltar/Theresa-May-prensa-celebracion-reunion_1344775542_97772970_640x360.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.diariodesevilla.es",
    "text": "Los veintisiete países que permanecerán en la Unión Europea (UE) tras la marcha del Reino Unido acordaron de madrugada conceder a Londres una prórroga al Brexit hasta el próximo 31 de octubre, que se queda a medio camino entre la extensión corta por la que abogaba Francia y la más larga que favorecía Alemania.\nTras una cumbre extraordinaria que concluyó de madrugada tras varias horas de discusión, los Veintisiete consensuaron un nuevo calendario para el Brexit con una nueva fecha máxima de salida, el 31 de octubre, y una evaluación intermedia del proceso en su cumbre ordinaria de junio.\nNo obstante, se trata de una extensión \"flexible\", por lo que el Reino Unido podrá abandonar la Unión Europea el primer día del mes posterior a que la Cámara de los Comunes ratifique el acuerdo de salida que ya ha rechazado en tres ocasiones desde enero.\nLa extensión supone seis meses y medio adicionales en los que \"el camino a seguir está por completo en manos británicas\", insistió el presidente del Consejo Europeo, Donald Tusk, quien detalló que el Reino Unido puede ratificar el acuerdo, \"reconsiderar toda su estrategia\" o revocar su salida de forma unilateral.\n\"La extensión es tan flexible como esperaba y un poco más corta de lo que esperaba, pero aun así suficiente para encontrar la mejor solución posible. Por favor, no malgasten este tiempo\", pidió Tusk al Reino Unido.\nPor su parte, la primera ministra británica, Theresa May, dijo lamentar la \"frustración\" que la nueva prórroga acordada del Brexit pueda causar a los británicos.\n\"Podríamos estar ya fuera de la Unión Europea si hubiese habido respaldo del Parlamento\" británico al acuerdo de salida, se defendió May al término de la cumbre europea y ante las preguntas de si esta vez se trata de la prórroga definitiva al Brexit.\nLa política conservadora señaló que su objetivo no es utilizar toda la prórroga hasta otoño, sino \"llegar a un acuerdo para una salida ordenada lo antes posible\", ya que si esto sucede antes del 22 de mayo podrían evitar celebrar las elecciones a la Eurocámara.\nEl consenso llegó a la cumbre europea pasada la medianoche en Bruselas, tras una noche de discusiones en la que se dibujaron varios frentes en favor de distintas duraciones para la prórroga, desde la corta hasta el 30 de junio que había pedido el propio Reino Unido hasta la más larga, hasta el 31 de marzo de 2020, por la que abogaba Tusk.\nFuentes europeas dijeron a Efe que durante la reunión 17 Estados miembros se declararon a favor de una prórroga larga, unos cuatro se mostraron indiferentes, en torno a otros cuatro preferían una extensión corta, pero se mostraron abiertos a una larga, y tan solo uno, Francia, favorecía una prórroga corta.\nFuentes comunitarias aseguraron que en la sala de reunión de los líderes no se vivieron momentos de \"drama apocalíptico\" durante esta discusión, sino que el requisito de la unanimidad \"obligó a todas las partes a mover sus posiciones\".\n\"Los líderes se expresaron (sobre la fecha de la extensión), hubo un receso y durante el receso consiguieron resolverlo. Así es como el Consejo Europeo ha funcionado siempre\", afirmaron fuentes comunitarias, cuestionadas sobre si Francia se habría quedado sola en su exigencia de una extensión corta.\nLa principal preocupación de los países que abogaban por una prórroga corta era que el Reino Unido siguiera en la Unión Europea en un periodo en el que el bloque debe tomar decisiones clave, como respecto al presupuesto entre 2021 y 2027 que se terminará de negociar durante 2020.\nLa fecha acordada supone un punto intermedio que prevé que el Reino Unido haya salido de la Unión Europea antes de que se forme la futura Comisión y, por lo tanto, no tenga que nominar a un comisario para este organismo.\nEl Reino Unido sí deberá, no obstante, participar en las elecciones a la Eurocámara del próximo mes de mayo, por lo que renovará a sus 73 eurodiputados apenas meses antes de la fecha prevista de su marcha. Si el país no celebra estos comicios, que ya ha empezado a organizar, abandonaría la UE de forma automática el próximo 1 de junio.\nRespecto a la presencia del Reino Unido en la UE en los próximos meses hasta que ratifique el acuerdo, los líderes subrayaron el compromiso británico de \"actuar de manera responsable y constructiva\" e instan al país a \"abstenerse de acciones que puedan poner en riesgo el logro de los objetivos de la Unión\", en particular cuando participen en cualquier toma de decisiones.\nNada sobre el papel descarta que Londres vuelva a solicitar una prórroga si los diputados británicos continúan rechazando el acuerdo de salida, aunque el primer ministro holandés, Mark Rutte, afirmó que si el Reino Unido no ha encontrado una solución el 31 de octubre será \"mucho más difícil\" concederle una nueva prórroga, puesto que habrá tenido seis meses adicionales para ello.\n\"En octubre, o bien han decidido sobre el acuerdo de salida, esperemos que antes, o habrá un \\'brexit\\' sin acuerdo. Es el escenario más probable\", dijo.",
    "title": "La Uni\\xc3\\xb3n Europea pospone el Brexit hasta el 31 de octubre",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.diariodesevilla.es/mundo/Union-Europea-pospone-Brexit-octubre_0_1344765632.html"
}