{
    "authors": [
        "Diario De Sevilla",
        "N",
        "Redacci N N"
    ],
    "date_download": "2019-04-10 23:24:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 21:04:38",
    "description": "En una jornada con poco y variado viento, la sevillana, que busca el billete para Tokio 2020, escal\\xc3\\xb3 hasta el decimosegundo puesto tras se primera y sexta en las dos \\xc3\\xbaltimas regatas",
    "filename": "https%3A%2F%2Fwww.diariodesevilla.es%2Fdeportes%2FBlanca-Manchon-Grupo-Oro-Europeo_0_1344466109.html.json",
    "image_url": "https://www.diariodesevilla.es/2019/04/10/deportes/Blanca-Manchon-Nautico-Arenal-Mallorca_1344476519_97762407_667x375.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.diariodesevilla.es",
    "text": "Blanca Manchón navega hacia el Grupo Oro, la clásica Medal Race para las 10 mejores, en el Campeonato de Europa de la clase RS:X que se disputa en la Bahía de Palma, en la que busca, además, el billete para Tokio 2020 aprovechando la ausencia de Marina Albáu, que descartó la carrera olímpica.\nLa regatista sevillana no perdió la concentración, a pesar del retraso en la celebración de las mangas por la falta de viento, y eso se notó en los resultados. En la primera manga protagonizó un igualado duelo con la inglesa Byony Shaw del que ha salido victoriosa, alzándose con el primer puesto, mientras que en la segunda prueba del día fue sexto.\nEstos resultados, sumados a los conseguidos el primer día y aplicado ya el descarte, en su caso un décimo tercer puesto, hacen que la hispalense sea ahora décimo segunda (empezó la jornada decimoséptima), de la general y décima europea, empatada a puntos (26) con la rusa Stefania Elfutina en el Europeo de RS:X, que se disputa en el Club Náutico Arenal de Mallorca y que terminará este sábado, día en el que se conocerá a los nuevos campeones continentales del windsurf olímpico.",
    "title": "Campeonato de Europa Blanca Manch\\xc3\\xb3n, directa al Grupo Oro en el Europeo",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.diariodesevilla.es/deportes/Blanca-Manchon-Grupo-Oro-Europeo_0_1344466109.html"
}