{
    "authors": [
        "Huelva Informaci",
        "N",
        "Huelva",
        "C. S N N"
    ],
    "date_download": "2019-04-02 03:42:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 05:23:00",
    "description": "El sector califica el cupo de insuficiente e insiste en reclamar 15.400 toneladas. Los pescadores piden poder faenar el 1 de mayo",
    "filename": "https%3A%2F%2Fwww.huelvainformacion.es%2Fprovincia%2FComision-Europea-Espana-Portugal-toneladas_0_1341766363.html.json",
    "image_url": "https://www.huelvainformacion.es/2019/04/01/provincia/Sardina-recien-descargada-Isla-Cristina_1341776575_97330524_626x472.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.huelvainformacion.es",
    "text": "10.300 toneladas es el cupo de captura de sardina, a repartir entre España y Portugal para este año, que propone al Comisión Europea. Así se lo anunció ayer la secretaria general de Pesca, Alicia Villauriz, al sector del cerco del Golfo de Cádiz en la reunión que mantuvieron en Sevilla, a la que asistieron también representantes de la Junta de Andalucía. Los pescadores consideran que el cupo es insuficiente, reclaman 15.425 toneladas y anuncian que presentarán alegaciones.\nVillauriz explicó que, en base a la información disponible sobre el estado del recurso, la cuota provisionalmente establecida por Europa es de 10.300 toneladas para los dos países de la Península Ibérica. En lo que respecta a la cuota española, ésta debe repartirse entre el Atlántico Noroeste, Cantábrico y Golfo de Cádiz.\nEn la reunión, la Secretaría General de Pesca propuso concentrar la mayor parte del consumo de la cuota disponible en el periodo comprendido entre el 1 de junio y el 31 de agosto, época estival en el que la demanda de la sardina es mayor.\nAsí se reservaría el 70 % de la cuota correspondiente a España para dicho periodo, lo que, según Pesca, significaría contar con una cantidad muy semejante a la disponible durante el primer periodo de la anterior campaña.\n940 toneladas es la cuota de sardina que le corresponde inicialmente al Golfo de cádiz\nEl 30 % restante se dispondría durante el segundo período y, si una vez en disposición del resultado de la evaluación científica del plan de gestión conjunto así se decidiera, serían susceptible de contar con algo incremento adicional de cuota.\nVillauriz señaló que ambos países continúan trabajando para tratar de conseguir aplicar una serie de flexibilidades que permitan en lo posible incrementar dicha cantidad, siempre bajo la premisa del respeto a los parámetros establecidos en el plan de gestión conjunto que presentaron el pasado año a la Comisión y que consiguió mantener abierta esta pesquería.\nLa secretaria general de Pesca destacó la importancia del resultado del taller científico de evaluación del plan de gestión y conservación de la sardina ibérica que, precisamente, se está celebrando en Lisboa entre los días 1 y 5 de abril, en el que participan investigadores de España y Portugal.\nEl presidente de la Federación Andaluza de Cofradías de Pescadores (Facope) y patrón mayor de la Cofradía de Pescadores de Punta Umbría, Manuel Fernández, ha anunciado que presentarán alegaciones.\nEl cupo establecido por la Comisión es menor que el de la pasada campaña\nFernández calificó de escasa e insuficiente la cuota propuesta por la UE y recordó que es incluso menor a la del año pasado, cuando superó las 12.000 toneladas, aunque entre los pescadores existe la certeza de que hay más sardina.\nEl presidente de Facope explicó a este periódico que van a pedir las 15.425 toneladas, una cantidad que acordaron los sectores del cerco de España y Portugal en la reunión que mantuvieron en la localidad lusa de Peniche.\nFernández detalló que del total de la cuota al Golfo de Cádiz le correspondían en el primer periodo, esto es hasta finales de agosto, tan solo 940 toneladas y anunció que solicitarán el adelante al 1 de mayo, en vez el 1 de junio como propone la Administración, para volver a pescar sardina.\nTambién recordó que entre el 60 y el 70% de la flota de cerco permanece amarrada a puerto desde septiembre, porque solo la pesca del boquerón no es “ni viable ni rentable”, por lo que “es mejor no salir a faenar”, y apenas si se ha consumido un 40% de la cuota de esta especie.\nEl también patrón mayor de Punta Umbría expresó la disposición del sector a contribuir con la colaboración de sus embarcaciones en los estudios científicos sobre el estado de las reservas de sardina.",
    "title": "Europa propone una cuota de sardina para Espa\\xc3\\xb1a y Portugal de 10.300 toneladas",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.huelvainformacion.es/provincia/Comision-Europea-Espana-Portugal-toneladas_0_1341766363.html"
}