{
    "authors": [
        "Ja En Tinc Un",
        "Crear-Ne Un Gratis",
        "N T"
    ],
    "date_download": "2019-04-11 12:08:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 12:14:48",
    "description": "Timmermans repta els independentistes a \"canviar la Constituci\\xc3\\xb3 i no a saltar-se-la\"",
    "filename": "https%3A%2F%2Fwww.ara.cat%2Fpolitica%2Fvicepresident-Comissio-Europea-Bosch-Espanya_0_2213778750.html.json",
    "image_url": "https://www.ara.cat/2019/04/11/politica/vicepresident-Comissio-Europea-Frans-Timmermans_2213788758_61908596_651x366.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.ara.cat",
    "text": "La intervenci\\xc3\\xb3 del conseller d\\'Exteriors, Alfred Bosch, aquest mat\\xc3\\xad al comit\\xc3\\xa8 de les regions de la Uni\\xc3\\xb3 Europea, i la posterior r\\xc3\\xa8plica del vicepresident de la Comissi\\xc3\\xb3 Europea, Frans Timmermans, han respost al mateix patr\\xc3\\xb3 viscut els \\xc3\\xbaltims mesos en qualsevol interpel\\xc2\\xb7laci\\xc3\\xb3 de la q\\xc3\\xbcesti\\xc3\\xb3 catalana a la Uni\\xc3\\xb3 Europea: el representant del Govern ha denunciat la repressi\\xc3\\xb3 i el dirigent europeu ha defensat Espanya com un estat de dret.\nTimmermans ha respost conjuntament a les intervencions dels diferents representants regionals en un debat centrat, precisament, en el respecte dels drets fonamentals a la UE. \"Espanya \\xc3\\xa9s un estat democr\\xc3\\xa0tic on els drets humans estan plenament respectats\", li ha dit a Bosch, que havia centrat la seva intervenci\\xc3\\xb3 en reiterar que la policia espanyola va \"pegar a votants pac\\xc3\\xadfics l\\'1 d\\'Octubre\" i en l\\'exist\\xc3\\xa8ncia de presos pol\\xc3\\xadtics. \"Compartim valors fonamentals, sisplau, poseu-vos al nostre lloc\", ha demanat el conseller d\\'Exteriors.\nEl vicepresident de la Comissi\\xc3\\xb3 ha estat inflexible: \"Si teniu un problema amb la Constituci\\xc3\\xb3 espanyola teniu dret a canviar-la, per\\xc3\\xb2 \\xc3\\xa9s una democr\\xc3\\xa0cia basada en l\\'imperi de la llei, no teniu dret a saltar-vos-la\". Sobre el judici, ha insistit que Europa \"no pot intervenir en decisions preses\" pel magistrat, i ha recomanat \"di\\xc3\\xa0leg dins la llei i dins la Constituci\\xc3\\xb3 espanyola\" per solucionar el Proc\\xc3\\xa9s.",
    "title": "El vicepresident de la Comissi\\xc3\\xb3 Europea, a Alfred Bosch: \"Els drets humans estan plenament respectats a Espanya\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.ara.cat/politica/vicepresident-Comissio-Europea-Bosch-Espanya_0_2213778750.html"
}