{
    "authors": [
        "Ja En Tinc Un",
        "Crear-Ne Un Gratis",
        "N T"
    ],
    "date_download": "2019-04-09 14:51:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:40:06",
    "description": "L'acord va adre\\xc3\\xa7at a les pimes i les empreses de capitalitzaci\\xc3\\xb3 mitjana",
    "filename": "https%3A%2F%2Fwww.ara.cat%2Feconomia%2FICF-MEUR-Fons-Europeu-Inversions_0_2212578913.html.json",
    "image_url": "https://www.ara.cat/2016/04/12/economia/tornada-credit-bancari-caure-prestecs_1557454265_28389640_651x366.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.ara.cat",
    "text": "L\\'Institut Catal\\xc3\\xa0 de Finances (ICF) i el Fons Europeu d\\'Inversions (FEI) han signat un acord per invertir 15 milions d\\xe2\\x80\\x99euros en empreses ubicades a Catalunya per impulsar el creixement de les pimes i fomentar i millorar l\\'acc\\xc3\\xa9s al finan\\xc3\\xa7ament, segons ha informat aquest dimarts l\\'organisme p\\xc3\\xbablic de cr\\xc3\\xa8dit catal\\xc3\\xa0.\nL\\'acord s\\xe2\\x80\\x99ha formalitzat en el marc del programa de subscripci\\xc3\\xb3 de fons EIF-NPI per a entitats p\\xc3\\xbabliques de promoci\\xc3\\xb3, adre\\xc3\\xa7at a ajudar les pimes i les empreses de capitalitzaci\\xc3\\xb3 mitjana.\nAquest acord s\\xe2\\x80\\x99adre\\xc3\\xa7a a fons de capital risc amb un enfocament europeu de fora de Catalunya i suposa el comprom\\xc3\\xads de l\\'ICF d\\xe2\\x80\\x99assignar un m\\xc3\\xa0xim de 15 milions d\\'euros per fomentar la inversi\\xc3\\xb3 en empreses catalanes. Com a part del programa, el FEI transferir\\xc3\\xa0 a l\\'ICF part de les seves inversions en fons de capital risc quan aquests comencin a invertir en empreses de Catalunya que compleixin l\\xe2\\x80\\x99estrat\\xc3\\xa8gia d\\xe2\\x80\\x99inversi\\xc3\\xb3 de l\\xe2\\x80\\x99ICF per impulsar el finan\\xc3\\xa7ament de capital a empreses de la regi\\xc3\\xb3.\nL\\xe2\\x80\\x99ICF \\xc3\\xa9s la primera entitat espanyola, i la segona d\\xe2\\x80\\x99Europa, que ha signat l\\xe2\\x80\\x99acord del nou programa de subscripci\\xc3\\xb3 de fons EIF-NPI per a entitats p\\xc3\\xbabliques de promoci\\xc3\\xb3, que ajuda a atraure inversions addicionals a trav\\xc3\\xa9s de fons internacionals de capital risc. El FEI t\\xc3\\xa9 un gran nombre d\\'acords de cooperaci\\xc3\\xb3 amb entitats p\\xc3\\xbabliques de promoci\\xc3\\xb3 a tota la UE i gestiona programes finan\\xc3\\xa7ats conjuntament a la majoria dels estats membres de la UE.",
    "title": "L'ICF i el Fons Europeu d'Inversions invertiran 15 M\\xe2\\x82\\xac en capital risc",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.ara.cat/economia/ICF-MEUR-Fons-Europeu-Inversions_0_2212578913.html"
}