{
    "authors": [
        "Ja En Tinc Un",
        "Crear-Ne Un Gratis",
        "N T"
    ],
    "date_download": "2019-04-09 11:53:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 12:41:03",
    "description": "Ortuzar i Bonveh\\xc3\\xad insten les institucions europees a acompanyar un \"di\\xc3\\xa0leg resolutiu\" amb Espanya",
    "filename": "https%3A%2F%2Fwww.ara.cat%2Fpolitica%2FPNB-PDECat-impulsar-Parlament-Europeu_0_2212578854.html.json",
    "image_url": "https://www.ara.cat/2019/04/09/politica/PNB-PDECat-impulsar-Parlament-Europeu_2212588905_61856567_651x366.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.ara.cat",
    "text": "Mentre els partits ultimen les llistes per als comicis del pr\\xc3\\xb2xim 26 de maig al Parlament Europeu, el Partit Nacionalista Basc (PNB) i el PDECat signen un acord postelectoral per promoure un debat sobre l\\'encaix de les nacions sense estat a la Uni\\xc3\\xb3 Europea. En aquest sentit, la col\\xc2\\xb7laboraci\\xc3\\xb3 es presenta com a \"l\\'\\xc3\\xbanica via per a resoldre el problema pol\\xc3\\xadtic de Catalunya i Euskadi amb l\\'estat espanyol\". Precisament amb aquesta finalitat, el document insta les institucions espanyoles a \"obrir les portes d\\'un di\\xc3\\xa0leg resolutiu\" i les institucions europees a \"acompanyar\" en aquest proc\\xc3\\xa9s.\nEl pacte t\\xc3\\xa9 com a receptor final el Parlament Europeu, on ambdues formacions persegueixen obtenir representaci\\xc3\\xb3 per \"avan\\xc3\\xa7ar en el reconeixement de les nacions basca i catalana i en el seu dret d\\'autodeterminaci\\xc3\\xb3\". En aquest sentit, el document subscrit pel president jetzale, Andoni Ortuzar, i el president dem\\xc3\\xb2crata, David Bonveh\\xc3\\xad, adverteix que \"fer-se el sord\" a les reiterades demandes sobiranistes de la societat catalana i basca o \"rec\\xc3\\xb3rrer sistem\\xc3\\xa0ticament a la judicialitzaci\\xc3\\xb3 i criminalitzaci\\xc3\\xb3 nom\\xc3\\xa9s aconsegueix agreujar el problema\".\nAix\\xc3\\xad doncs, l\\'acord proposa treballar per a la \"millora de la qualitat democr\\xc3\\xa0tica de les institucions\" en qu\\xc3\\xa8 tenen pres\\xc3\\xa8ncia i \"posar fi a aquesta \\xc3\\xa8poca de negaci\\xc3\\xb3 de la pol\\xc3\\xadtica com a millor via per a resoldre els conflictes\". Actualment, els jetzales i els dem\\xc3\\xb2crates compten amb un i dos eurodiputats, respectivament. Izaskun Bilbao Barandica, en el cas dels bascos, i Ramon Tremosa i Francesc de Paula Gamb\\xc3\\xbas, en el cas dels catalans.",
    "title": "El PNB i el PDECat acorden impulsar un debat sobre l'encaix de les nacions sense estat al Parlament Europeu",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.ara.cat/politica/PNB-PDECat-impulsar-Parlament-Europeu_0_2212578854.html"
}