{
    "authors": [
        "Europa Sur",
        "N",
        "Redacci N N"
    ],
    "date_download": "2019-04-02 05:38:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 22:00:37",
    "description": "Ocho deportistas compiten en el Europeo de 'poomsae' y 'freestyle' desde el martes hasta el s\\xc3\\xa1bado",
    "filename": "https%3A%2F%2Fwww.europasur.es%2Fdeportes%2FSeul-Gym-Hercules-La-Linea-Turquia-Europeo_0_1341766256.html.json",
    "image_url": "https://www.europasur.es/2019/04/01/deportes/conjunto-Seul-Gym-Hercules-Europeo_1341776347_97320002_640x360.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.europasur.es",
    "text": "El Club Seúl Gym Hércules de La Línea afronta desde este martes hasta el sábado el Campeonato de Europa de taekwondo olímpico, en su modalidad de poomsae y freestyle, en la ciudad de Antalya (Turquía).\nLa expedición del Seúl Gym Hércules marchó con ocho competidores clasificados como el conjunto andaluz con mayor representación en la selección española que toma parte en la cita continental.\nEl club linense contará en la modalidad de poomsae con Desireé Márquez (trío femenino, senior 2) y Fran Téllez (trío masculino, senior 1); en freestyle con Fran Téllez (individual masculino senior 1), con Alba Téllez y Fran Téllez (parejas senior) y con un equipo junior de freestyle compuesto por José Carlos López, Marta Kirkpatrick, Laura Iglesias, Carla Rodríguez y José M. Ñeco.\nEl técnico del Seúl Gym, Paco Téllez, no pudo viajar con la expedición por sus obligaciones laborales, pero arropó a sus pupilos hasta el mismo momento de la partida.",
    "title": "El Se\\xc3\\xbal Gym de La L\\xc3\\xadnea, a por todas en Turqu\\xc3\\xada",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.europasur.es/deportes/Seul-Gym-Hercules-La-Linea-Turquia-Europeo_0_1341766256.html"
}