{
    "authors": [],
    "date_download": "2019-04-01 05:28:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Newline Group today announced the establishment of Newline Europe Versicherung AG , a subsidiary of Newline Insurance Company Limited that will operate from Cologne,...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FNewline-Group-Establishes-New-European-Subsidiary-in-Germany--28267186%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Newline Group (Newline) today announced the establishment of Newline\nEurope Versicherung AG (Newline Europe), a subsidiary of Newline\nInsurance Company Limited that will operate from Cologne, Germany, and\nwill serve as the Company’s new European Union insurance hub.\n“Newline’s history of underwriting German-based insurance risks dates\nback to 2002, so we are delighted to strengthen our footprint in Cologne\nand expand our platform by providing seamless and continuous service to\nour clients throughout Europe in the post-Brexit environment,” said Carl\nOvery, CEO of Newline Group.\nNewline received authorization to operate a capitalized, licensed\ninsurance company in Germany from the German Federal Financial\nSupervisory Authority (BaFin) on 21 March 2019. Manuel Wirtz, who\npreviously served as Newline’s general representative for Germany, has\nbeen appointed as Newline Europe’s chief executive officer.\n“We are very pleased that BaFin has approved our application,” said\nManuel Wirtz, CEO of Newline Europe. “We have already seen the benefit\nof having local underwriting and claims handling teams, and this\napproval will allow us to continue providing our insurance solutions in\nGermany as well as in our neighbouring countries in the European\nEconomic Area.”\nNewline Europe Versicherung AG has a Preliminary Credit Assessment of A\npca (Excellent) by A.M. Best.\n# # #\nAbout Newline Group\nNewline Group is a market leading specialty insurance group that\noperates through three underwriting platforms, Newline Syndicate 1218,\nNewline Insurance Company Limited and Newline Europe Versicherung AG.\nFrom its headquarters in London, offices in Cologne, Leeds, Malaysia,\nMelbourne, Singapore and Toronto, and presence at Lloyd’s China in\nShanghai, Newline underwrites international casualty and cargo business\nin more than 80 countries around the world. Newline Group is part of the\nOdyssey Group, a leading worldwide underwriter of reinsurance and\nspecialty insurance. Odyssey Group is wholly-owned by Fairfax Financial\nHoldings Limited. For more information, visit newlinegroup.com.\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190331005016/en/",
    "title": "Newline Group : Establishes New European Subsidiary in Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Newline-Group-Establishes-New-European-Subsidiary-in-Germany--28267186/?utm_medium=RSS&utm_content=20190401"
}