{
    "authors": [],
    "date_download": "2019-04-05 08:52:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Italy\\'s economic situation is delicate and needs to be monitored closely, the European Union economics commissioner Pierre Moscovici said on Friday, as concerns are growing over the threat of...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEU-worries-about-recession-risks-in-Italy-German-slowdown--28357486%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-05T070454Z_1_LYNXNPEF340DQ_RTROPTP_3_BRITAIN-EU-CUSTOMS.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Moscovici\\'s worries were echoed by France\\'s finance minister Bruno Le Maire, who openly talked of a recession in Italy arriving at a meeting of EU finance ministers in Bucharest which will also discuss the implications for Italy\\'s huge public debt caused by the emigration of skilled workers.\nMoscovici said some estimates showed Italy could be in a recession this year. \"These are figures that we need to follow very closely,\" he said.\nEarlier this week the Organisation for Economic Cooperation and Development, a club of mostly rich nations, forecast a 0.2 percent output fall in Italy this year.\nMoscovici said the Commission will issue new economic forecasts on May 7. In its latest estimates released in February, the Commission predicted a 0.2 percent growth for Italy this year.\nHe said that the new EU forecasts will acknowledge the current economic slowdown that is most affecting Germany and Italy in the 19-country euro zone.\nItaly\\'s Finance Minister Giovanni Tria said Italy\\'s economic woes were the result of weaker growth in Germany and in Europe, but declined to give new estimates over the country\\'s growth.\nIn its latest forecasts, the Italian government had predicted a 1 percent expansion this year - a figure that was considered too optimistic by most economists as the Italian eurosceptic government embarked on free-spending plans with little impact on growth.\n\"We must be very careful about this situation, but we must not be too alarmist,\" Moscovici said.\nFrance\\'s Finance Minister Bruno Le Maire expressed concern over Germany\\'s slowdown and Italy\\'s recession, saying the euro zone\\'s future was at stake if reforms were not agreed on quickly to reduce divergences among its economies.\n\"There is a concern for the future of the euro zone if we are not able to reduce divergences among the 19 economies of the euro zone,\" Le Maire told reporters, adding that a common budget for the bloc would facilitate convergence and needed to be agreed by June.\nMinisters will discuss the issue at their meeting on Friday.\nBRAIN DRAIN\nThey will also discuss a report from Brussels-based think tank CEPS that raises new concerns about Italy\\'s debt in relation to the growing emigration of skilled workers from the country.\nThe report, seen by Reuters, says Italy was experiencing \"a clear brain drain\" as thousands of high-skilled workers left the country over the last decade without being replaced by immigrants with similar education levels.\nIf this trend continued, it could result in a fall of more than 10 percent in Italy\\'s labour force, the document said.\nThis could worsen the sustainability of the country\\'s large debt, which stands at 130 percent of output, as it would contribute to the ageing of its population and to higher pension costs, the report concluded.\nItaly\\'s eurosceptic government has increased the country\\'s spending on pensions and opposes immigration.\n(Reporting by Francesco Guarascio; Editing by Rashmi Aich and Hugh Lawson)\nBy Francesco Guarascio",
    "title": "EU worries about recession risks in Italy, German slowdown",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EU-worries-about-recession-risks-in-Italy-German-slowdown--28357486/?utm_medium=RSS&utm_content=20190405"
}