{
    "authors": [],
    "date_download": "2019-04-08 22:29:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "By Colin Kellaher \\n\\n Versum Materials Inc. on Monday said Merck KGaA has offered to acquire the company for $53 a share, or about $5.78 billion, and that its board determined the bid constitutes... | April 8, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FVERSUM-MATERIALS-INC-31513855%2Fnews%2FVersum-Gets-Superior-53-Share-Bid-From-Germany-s-Merck-2nd-Update-28372956%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "By Colin Kellaher\nVersum Materials Inc. on Monday said Merck KGaA has offered to acquire the company for $53 a share, or about $5.78 billion, and that its board determined the bid constitutes a superior proposal to its planned all-stock merger with Entegris Inc.\nThe Tempe, Ariz., provider of chip-making materials said Entegris has the right to submit a counterproposal until April 11, but Entegris said it has considered its options and doesn\\'t plan to propose a revised deal.\nVersum in January agreed to combine with Entegris in a deal that would have united two chemical companies that make critical components for the semiconductor industry, but Merck in February stepped in with a proposal to buy Versum for $48 a share, or about $5.2 billion.\nVersum\\'s board rejected the unsolicited proposal but in late March said it would hold talks for a potentially better deal with the German pharmaceutical and specialty chemicals company.\nMerck\\'s new bid represents a 10.4% increase from its initial proposal and a 28% premium to Versum\\'s closing price of $41.40 on Feb. 26, the day before Merck announced its initial approach.\nUnder the current merger agreement, Versum would be required to pay a $140 million breakup fee to Entegris if it backs out of the deal.\nShares of Versum, which have consistently traded above $48 since Merck made its initial bid, closed Monday at $51.78, up 1.1% on the day.. Shares of Entegris rose about 2.1% to end the day at $38.66.\nWrite to Colin Kellaher at colin.kellaher@wsj.com",
    "title": "Versum Gets \\'Superior\\' $53/Share Bid From Germany\\'s Merck -- 2nd Update",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/VERSUM-MATERIALS-INC-31513855/news/Versum-Gets-Superior-53-Share-Bid-From-Germany-s-Merck-2nd-Update-28372956/?utm_medium=RSS&utm_content=20190408"
}