{
    "authors": [],
    "date_download": "2019-04-03 17:18:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Stocks in Europe climbed for a fourth straight session on Wednesday, propped up by positive sentiment about a potential U.S.-China trade deal, hopes of a smoother Brexit and strong economic data in...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-shares-rise-on-hopes-around-U-S-China-deal-and-Brexit--28343507%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-03T131541Z_1_LYNXNPEF320YJ_RTROPTP_3_EUROPE-STOCKS.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "White House economic adviser Larry Kudlow on Tuesday said \"more headway\" is expected to be made in U.S.-China trade talks this week, while U.K. Prime Minister Theresa May met opposition leader Jeremy Corbyn on Wednesday, seeking a way out of a Brexit stalemate.\nThe pan-European STOXX 600 index rose 1 percent to its highest level in nearly eight months, aided by gains on bourses across the continent.\nPositive sentiment was supplemented by data showing retail sales in the Euro zone were stronger than expected in February, while activity in China\\'s services sector hit a 14-month high in March.\n\"Clearly the market is in a more positive mood,\" said Elwin de Groot, head of macro strategy at Rabobank.\n\"At least for the coming months, we are going to see a pickup in growth certainly in the Euro area.\"\nGermany\\'s DAX rose for a fifth straight session. The trade-sensitive index added 1.7 percent on Wednesday in its best performance in more than half a month.\nLondon\\'s FTSE 100 rose 0.4 percent, but did not match advances seen on most European bourses as a firmer pound capped gains. The profits of a significant number of the benchmark\\'s firms are dented by a stronger pound due to the companies\\' reliance on overseas earnings.\nThe positive sentiment crossed the Irish Sea, with Dublin-traded stocks rising 1.8 percent to their highest closing level in nearly half a year. Ireland is especially exposed to the fall-out from a hard Brexit.\nGerman Chancellor Angela Merkel said she would fight until the very end for an orderly Brexit and use her upcoming visit to Ireland to consider the border situation and solutions that could prevent a hard Brexit.\nShares of European chemical firms gained about 2.1 percent, while financials services stocks added 1.9 percent largely on gains made by London-traded stocks.\nConstruction and materials stocks also basked in the glow of a potentially softer Brexit, tacking on 1.8 percent.\nCRH PLC led the sector\\'s gains with a 3.5 percent rise. The Irish stock also benefited from Berenberg starting coverage with a \"Buy\" rating and a price target of 33 euros.\nEuropean chipmakers Ams, Siltronic and Infineon Technologies each rose at least 4.1 percent, gaining along witht their U.S. peers, bolstered by optimism over U.S.-China trade talks.\nHealthcare stocks limited the broader benchmark\\'s gains as they dropped 0.4 percent. Danish bioscience firm Chr Hansen Holding A/S fell 6.8 percent to lead losses on the sector index after its second quarter results failed to impress investors.\nBasic resources stocks ended at their highest closing level in more than eight and a half months, gaining for a seventh straight session.\nStocks of auto firms and parts suppliers rose 1.4 percent, making for a fourth straight winning session.\nAmong individual stocks, Germany\\'s Prosiebensat 1 Media climbed 5.6 percent, with the chairman of Mediaset saying the Italian broadcaster was still studying a possible cross-border deal.\nMediaset ended the day up 3.1 percent.\nLuxury goods maker Burberry Group slid 2 percent after JP Morgan analysts cut their full-year profit forecast, citing high exposure to Brexit-related sterling volatility.\n(Reporting by Aaron Saldanha, Additional reporting by Medha Singh and Agamoni Ghosh in Bengaluru; Editing by Alexandra Hudson)\nBy Aaron Saldanha",
    "title": "European shares rise on hopes around U.S.-China deal and Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-shares-rise-on-hopes-around-U-S-China-deal-and-Brexit--28343507/?utm_medium=RSS&utm_content=20190403"
}