{
    "authors": [],
    "date_download": "2019-04-03 05:04:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "3 April 2019 - Mid Ulster District Council is embracing next generation, mobile-enabled technology to transform its organisation, signing a two-year Software as a Service deal with...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FTechnology-One-TechnologyOne-spearheads-expansion-in-Northern-Ireland--28342708%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "3 April 2019 - Mid Ulster District Council is embracing next generation, mobile-enabled technology to transform its organisation, signing a two-year Software as a Service (SaaS) deal with enterprise software provider, TechnologyOne.\nProcured through G-Cloud, the council will become the first local authority in Northern Ireland to adopt TechnologyOne\\'s fully integrated OneCouncil SaaS solution, which is currently used by the likes of Cambridge City Council, The London School of Economics and the world-leading Science Museum Group.\nTechnologyOne\\'s solution will replace the council\\'s Totalmobile on-premise software, automating its financial management and procurement systems and allowing the council to access its enterprise software on any device at any time, via a single platform.\nThe move to an integrated enterprise SaaS solution intends to deliver significant improvements for the council, with a focus on enhancing service delivery for its internal and external customers.\nTechnologyOne\\'s high-performing SaaS platform means Mid Ulster District Council will no longer have to worry about the complexity of running and updating its software and infrastructure, as TechnologyOne takes care of this.\nSwitching from on-premise software to SaaS will also enable the council to focus on more strategic initiatives.\nTechnologyOne UK Operating Officer Anwen Robinson said the deal highlights TechnologyOne\\'s rapid success in the UK and the momentum towards SaaS.\n\\'We\\'re thrilled to be partnering with Mid Ulster District Council - the first Northern Irish council to adopt our OneCouncil SaaS solution,\\' Ms Robinson said.\n\\'We\\'re seeing a growing number of councils re-evaluate their IT systems and move to an enterprise SaaS solution to digitally transform their organisations.\\'\nMs Robinson added: \\'Adopting a more mature approach to service delivery allows councils to focus on what\\'s important - better serving their community.\\'\nTechnologyOne has experienced rapid growth in the UK in the last 12 months. To scale its business, the global enterprise SaaS provider has appointed 45 key recruits in that time - including its highly experienced Local Government Sales Director Cliff Combes - to underpin its expansion.\n\\'We\\'re thrilled to have Cliff join our UK team to further bolster the support we provide to customers,\\' Ms Robinson said.\n\\'Cliff has more than 30 years\\' experience working in Local Government, including 15 years with TechnologyOne, so he knows first-hand the challenges our customers face and importance of delivering high-performing whole-of-council solutions.\\'",
    "title": "Technology One : TechnologyOne spearheads expansion in Northern Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Technology-One-TechnologyOne-spearheads-expansion-in-Northern-Ireland--28342708/?utm_medium=RSS&utm_content=20190403"
}