{
    "authors": [],
    "date_download": "2019-04-12 06:26:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Press Release Outside trading hours - Regulated information*\\n Brussels, Dublin – 12 April 2019 KBC Bank Ireland sells legacy corporate loan portfolio to Bank of Ireland Yesterday, KBC... | April 12, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FKBC-GROUPE-5967%2Fnews%2FKBC-Group-KBC-Bank-Ireland-sells-legacy-corporate-loan-portfolio-to-Bank-of-Ireland-28394755%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Press Release\nOutside trading hours - Regulated information*\nBrussels, Dublin – 12 April 2019 (8 a.m. CEST - before trading hours)\nKBC Bank Ireland sells legacy corporate loan portfolio to Bank of Ireland\nYesterday, KBC Bank Ireland reached agreement to sell its legacy performing corporate loan portfolio of roughly 260 million euros to Bank of Ireland.\nThe transaction, which is expected to close in the course of 2019, will have a negligible impact on KBC Group’s P&L and capital ratio. It also further solidifies KBC Bank Ireland’s core business focus on retail and micro SME clients.\nPrior to closing of the transaction, KBC Bank Ireland will contact the corporate customers involved to inform them that their loan(s) is/are being transferred, and to confirm that existing legal and regulatory protections continue to remain in place with Bank of Ireland.\nJohan Thijs, KBC Group CEO welcomed today’s transaction: “KBC Bank Ireland’s strategic ambition to become KBC Group’s digital frontrunner focussing on retail and micro SME clients has resulted in a gradual building down of the bank’s performing and non-performing corporate loan portfolio in Ireland over the past few years. Last year’s sale of a major part of this portfolio has now been complemented with the transfer of a large part the remaining corporate portfolio to another strategic player, Bank of Ireland. At the same time, this transaction results in further balance sheet optimization allowing KBC Bank Ireland to reduce future earnings volatility, to clean up legacy and to fully focus on sustainably and profitably growing its retail and micro SME business.“\nFor more information, please contact:\n- Kurt De Baenst, General Manager, Investor Relations, KBC Group\nTel + 32 2 429 35 73 - E-mail: investor.relations@kbc.com\n- Viviane Huybrecht, General Manager, Corporate Communication/Spokesperson, KBC Group\nTel + 32 2 429 85 45 - E-mail: pressofficekbc@kbc.be\nMark Leech, Media Relations Manager Bank of Ireland\nTel +353(0) 87 905 36 79 – E-mail : mark.leech@boi.com\n* This news item contains information that is subject to the transparency regulations for listed companies.\nKBC Group NV\nHavenlaan 2 – 1080 Brussels\nViviane Huybrecht\nGeneral Manager\nCorporate Communication /Spokesperson\nTel. +32 2 429 85 45\nPress Office\nTel. +32 2 429 65 01 Stef Leunens\nTel. +32 2 429 29 15 Ilse De Muyer\nTel. +32 2 429 32 88 Pieter Kussé\nE-mail: pressofficekbc@kbc.be\nKBC press releases are available at www.kbc.com or can be obtained by sending an e-mail to pressofficekbc@kbc.be\nFollow us on www.twitter.com/kbc_group\nCheck this document\\'s authenticity\nAttachment",
    "title": "KBC Group: KBC Bank Ireland sells legacy corporate loan portfolio to Bank of Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/KBC-GROUPE-5967/news/KBC-Group-KBC-Bank-Ireland-sells-legacy-corporate-loan-portfolio-to-Bank-of-Ireland-28394755/?utm_medium=RSS&utm_content=20190412"
}