{
    "authors": [],
    "date_download": "2019-04-11 15:02:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Stock Exchange Press Release: Infront ASA today entered into an agreement to acquire 100% of the shares in vwd Group GmbH from a fund managed by The Carlyle Group to create the leading...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FInfront-to-acquire-VWD-to-create-leading-European-financial-market-solutions-provider--28391214%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Stock Exchange Press Release: Infront ASA (\\'Infront\\' or \\'the Company) today entered into an agreement to acquire 100% of the shares in vwd Group GmbH (\\'VWD\\') from a fund managed by The Carlyle Group (Carlyle) to create the leading European financial market solutions provider.\nThe purchase price is EUR 130 million on an enterprise value basis. The transaction is proposed financed by a bond issue of EUR 105 million and an equity rights issue of approximately NOK 240 million (equivalent to approximately EUR 25 million), both fully underwritten.\nVWD provides end-to-end technology and data solutions for the wealth management industry, combining data and feed solutions, publication and distribution systems, portfolio management- and regulatory technology services. The company has a significant market position in the German-speaking region, serving ~2,400 customers with ~50,000 professional users. VWD has approximately 400 employees and 2018 revenue was NOK 654 million, of which 98% was recurring revenue through a SaaS delivery model, and an adjusted EBITDA of NOK 105 million.\n\\'We are two highly complementary businesses in terms of customers, products and geographical strongholds. Together we will reach an even wider customer base, explore significant cross- and upsell opportunities and capture cost synergies from consolidating data feeds and other efficiencies,\\' said Kristian Nesbak, the CEO and co-founder of Infront.\n\\'When we listed in 2017, it was with the ambition of becoming a top 3 provider of financial terminals in Europe within five years. Now, only 18 months after the IPO, we have delivered on that ambition with the acquisitions of VWD and Market Connect late last year.\\'\nThe combined business will be a leading full-service provider of real-time market information and portfolio management solutions to financial professionals in Europe with ~3,600 diversified customers and ~90,000 professional users. 2018 revenue for the combined company exceeded NOK 1,055 million and adjusted EBITDA was NOK 195 million, including estimated near-term synergies of NOK 25 million.\n\\'We are delighted to see that Infront will support and accelerate VWD\\'s successful strategic development. We would like to thank VWD\\'s management team for their trust and cooperation during our successful partnership and wish VWD and Infront continued future success,\\' Thorsten Dippel, Managing Director of the Carlyle Europe Technology Partners (CETP) team.\nInfront has estimated initial cost savings of NOK 25 million from consolidating data feeds and licenses to be realized through the first 12 months after closing with further cost savings expected over time from operational efficiencies and scaling effects.\n\\'We expect significant long-term synergies beyond consolidating data feeds and licenses. We are now establishing an efficient platform for organic growth in Europe and globally,\\' said Max Hofer, the CFO of Infront.\nFinancing of the acquisition\nInfront proposes to finance the acquisition of VWD through a combination of new equity and a new senior secured bond issue. The purchase price shall be paid in cash upon completion of the transaction.\nThe new equity is proposed be raised through a fully underwritten rights issue of approximately NOK 240 million (equivalent to approximately EUR 25 million).\nThe rights issue is fully underwritten by a syndicate consisting of ABG Sundal Collier ASA and Danske Bank, Norwegian Branch, and the Company\\'s two largest shareholders Lindeman AS (owned by co-founder and CIO, Morten Lindeman), Nesbak AS (owned by co-founder and CEO, Kristian Nesbak) as well as FLKX Capital AS (owned by the Company\\'s CFO, Max Hofer), Gujac Holding AS (owned by the Chairman of the Board, Gunnar Jacobsen), and Benjamin Røer (member of the Board of Directors). . Other s shareholders will be invited to participate in the underwriting syndicate and submit pre-commitments in the rights issue until 26 April.\nThe Company will call for an extraordinary general meeting (\\'EGM\\') to be held end of May 2019 to resolve the rights issue. The shareholders mentioned above holding approximately 34% of the shares in the Company have undertaken to vote in favor of the rights issue at the EGM. Terms of the rights issue, including the subscription price and the number of shares to be issued, will be proposed by the Board of Directors and are expected to be announced the day before the EGM.\nThe full terms of the rights issue will be included in a prospectus that shall be approved by the Financial Supervisory Authority of Norway (the \\'FSA\\'). The prospectus will be published prior to the subscription period and will form the basis for the subscription in the rights issue. Subject to timely prospectus approval, the subscription period will start shortly after the EGM.\nThe senior secured bond issue of EUR 105m is fully underwritten by a syndicate consisting of ABG Sundal Collier ASA and Danske Bank, Norwegian Branch. The bond will have a bullet repayment, a tenor of 4 years and a floating interest rate.\nConditions and timetable\nSubject to regulatory clearance, the parties expect to complete the transaction in the second quarter of 2019.\nInfront will prepare and publish a prospectus for the rights issue, which will be subject to approval by the Norwegian Financial Supervisory Authority prior to publication.\nAdvisors\nABG Sundal Collier is financial advisor to Infront for the acquisition. ABG Sundal Collier and Danske Bank are financial advisors for the financing. RaymondJames is acting as financial adviser to The Carlyle Group. Selmer is acting as legal advisor to Infront.\nFor more information please contact:\nKristian Nesbak, CEO Infront\nkristian.nesbak@infrontfinance.com\nMax Hofer, CFO Infront\nmax.hofer@infrontfinance.com\n+47 971 48 953",
    "title": "Infront : to acquire VWD to create leading European financial market solutions provider",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Infront-to-acquire-VWD-to-create-leading-European-financial-market-solutions-provider--28391214/?utm_medium=RSS&utm_content=20190411"
}