{
    "authors": [],
    "date_download": "2019-04-08 11:45:15+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "MORRISTOWN, N.J., April 08, 2019 -- Melinta Therapeutics, Inc. , a commercial-stage company focused on the development and commercialization of novel antibiotics to treat serious bacterial... | April 8, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FMELINTA-THERAPEUTICS-INC-55126386%2Fnews%2FMelinta-Therapeutics-Announces-Multiple-Presentations-at-the-29th-European-Congress-of-Clinical-Micr-28369475%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "MORRISTOWN, N.J., April 08, 2019 (GLOBE NEWSWIRE) -- Melinta Therapeutics, Inc. (NASDAQ: MLNT), a commercial-stage company focused on the development and commercialization of novel antibiotics to treat serious bacterial infections, today announced that researchers are scheduled to present multiple scientific data presentations with data from its antibiotic portfolio at this year’s 29th European Congress of Clinical Microbiology & Infectious Diseases (ECCMID), April 13-16 in Amsterdam, Netherlands.\n“The body of data presented at ECCMID represents an important step in the global fight against antimicrobial resistance and delivering anti-infective solutions to patients,” said Sue Cammarata, M.D., chief medical officer of Melinta. “We are pleased that these data will be shared within the infectious disease community to further elucidate the value and utility of these anti-infective agents.”\nKey data presentations at ECCMID 2019 include:\nIntegrated Symposium Presentations\n“Update on acute bacterial skin and skin structure infection: current challenges and new therapeutic agents,” chaired by Javier Garau, M.D., Ph.D. (Saturday, April 13, 1:30 - 3:30 p.m., Hall D)\n“Light and shadows in the management of serious MDR G-negative infections,” chaired by Matteo Bassetti, M.D. (Monday, April 15, 4:00 p.m. – 6:00 p.m., Hall F)\nOral Presentation\nAbstract No. 3623 (Sunday, April 14, 11:00 a.m. - 12:00 p.m. CET, Exhibit Hall L): Development and Validation of a Risk Stratification Score for a Mixed Gram-Negative and Gram-Positive Infections among Patients Hospitalized with Skin and Skin Structure Infections in the U.S., Y. Tabek, BD.\nPoster Presentations\nMeropenem/vaborbactam (VABOMERE®)\nAbstract No. 8308 (Saturday, April 13, 3:30 - 4:30 p.m. CET, Paper Poster Area): Activity of meropenem-vaborbactam and single-agent comparators against KPC-producing Enterobacterales isolates from European countries (2016-2018) stratified by infection type, M. Castanheira, JMI Laboratories\nAbstract No. 2825 (Monday, April 15, 12:30 - 1:30 p.m. CET, Paper Poster Area): Multicenter Evaluation of Meropenem/Vaborbactam MIC Results for Enterobacteriaceae and Pseudomonas aeruginosa Using MicroScan Dried Gram-Negative MIC Panels, A. Harrington, Loyola University\nAbstract No. 4780 (Monday, April 15, 12:30 - 1:30 p.m. CET, Paper Poster Area): ETEST meropenem/vaborbactam for antimicrobial susceptibility testing of Enterobacterales and Pseudomonas aeruginosa: performance results from a multi-centre study, C. Anglade, bioMérieux, Inc.\nAbstract No. 7426 (Tuesday, April 16, 12:30 - 1:30 p.m. CET, Paper Poster Area): An FDA-approved study for an AST disc 510(k) submission: comparison of an oxoid AST disc to a predicate AST disc for meropenem-vaborbactam, N. Hunter, Thermo Fisher Scientific\nDelafloxacin (BAXDELA®)\nAbstract No. 6363 (Monday, April 15, 1:30 - 2:30 p.m. CET, Paper Poster Area): Delafloxacin tentative ECOFF values for common Gram-positive and Gram-negative bacteria, G. Menchinelli, Università Cattolica del Sacro Cuore\nOritavancin (ORBACTIV®)\nAbstract No. 4151 (Monday, April 15, 1:30 - 2:30 p.m. CET, Paper Poster Area): Oritavancin Activity against Staphylococcus aureus Clinical Isolates Causing Serious Infections in Hospitalized Patients in Europe (2017-2018), C. Carvalhaes, JMI Laboratories\nFor more information, including a complete list of presentation titles, please visit the ECCMID website at www.eccmid.org .\nAbout Melinta Therapeutics\nMelinta Therapeutics, Inc. is the largest pure-play antibiotics company, dedicated to saving lives threatened by the global public health crisis of bacterial infections through the development and commercialization of novel antibiotics that provide new therapeutic solutions. Its four U.S. marketed products include Baxdela® (delafloxacin), Vabomere® (meropenem and vaborbactam), Orbactiv® (oritavancin), and Minocin® (minocycline) for Injection. This portfolio provides Melinta with the unique ability to provide providers and patients with a range of solutions that can meet the tremendous need for novel antibiotics treating serious infections. Visit www.melinta.com for more information.\nCautionary Note Regarding Forward-Looking Statements\nCertain statements in this communication constitute “forward-looking statements” within the meaning of Section 27A of the Securities Act and Section 21E of the Securities Exchange Act and are usually identified by the use of words such as “anticipates,” “believes,” “estimates,” “expects,” “intends,” “may,” “plans,” “projects,” “seeks,” “should,” “will,” and variations of such words or similar expressions, including statements related to guidance. We intend these forward-looking statements to be covered by the safe harbor provisions for forward-looking statements contained in Section 27A of the Securities Act and Section 21E of the Securities Exchange Act and are making this statement for purposes of complying with those safe harbor provisions. These forward-looking statements reflect our current views about our plans, intentions, expectations, strategies and prospects, which are based on the information currently available to us and on assumptions we have made and include statements regarding: expectations with respect to our financial position, results and performance. Although we believe that our plans, intentions, expectations, strategies and prospects as reflected in or suggested by those forward-looking statements are reasonable, we can give no assurance that the plans, intentions, expectations, strategies or prospects will be attained or achieved. Furthermore, actual results may differ materially from those described in the forward-looking statements and will be affected by a variety of risks and factors that are beyond our control.\nRisks and uncertainties for Melinta include, but are not limited to, the fact that we have incurred significant operating losses since inception and will incur continued losses for the foreseeable future; our limited operating history; our need for future capital and risks related to our ability to obtain additional capital to fund future operations; risks related to the satisfaction of the closing conditions for the remaining two disbursements under the loan agreement with Vatera, including any consequences of a failure to close on the two disbursements under the Vatera loan financing; risks related to compliance with the covenants under our facilities with Vatera and Deerfield; uncertainties of cash flows and inability to meet working capital needs as well as other milestone, royalty and payment obligations, including as a result of the outcome of the pending litigation with respect to, and any requirement to make, payments potentially due under our purchase agreement with to The Medicines Company; risks that may arise from the consummation of the Vatera loan financing and the effectiveness of the amendment to the Deerfield facility agreement, including potential dilution to our stockholders and the fact that Vatera will beneficially own a substantial portion of our common stock; the fact that our independent registered public accounting firm’s report on the Company’s 2016, 2017, and 2018 financial statements contains an explanatory paragraph that states that our recurring losses from operations and our need to obtain additional capital raises substantial doubt about our ability to continue as a going concern; our substantial indebtedness; risks related to the commercial launches of our products and our inexperience as a company in marketing drug products; the degree of market acceptance of our products among physicians, patients, health care payors and the medical community; the pricing we are able to achieve for our products; failure to obtain and sustain an adequate level of reimbursement for our products by third-party payors; inaccuracies in our estimates of the market for and commercialization potential of our products; failure to maintain optimal inventory levels to meet commercial demand for any of our products; risks that our competitors are able to develop and market products that are preferred over our products; our dependence upon third parties for the manufacture and supply of our marketed products; failure to achieve the benefits of our recently completed transactions with Cempra and The Medicines Company; failure to establish and maintain development and commercialization collaborations; uncertainty in the outcome or timing of clinical trials and/or receipt of regulatory approvals for our product candidates; undesirable side effects of our products; failure of third parties to conduct clinical trials in accordance with their contractual obligations; our ability to identify, develop, acquire or in-license products; difficulties in managing the growth of our company; the effects of recent comprehensive tax reform; risks related to failure to comply with extensive laws and regulations; product liability risks related to our products; failure to retain key personnel; inability to obtain, maintain and enforce patents and other intellectual property rights or the unexpected costs associated with such enforcement or litigation; risks relating to third party infringement of intellectual property rights; our ability to maintain effective internal control over financial reporting; unfavorable outcomes in any of the class action and shareholder derivative lawsuits currently pending against the Company; and the fact that a substantial number of shares of common stock may be sold into the public markets by one or more of our large stockholders in the near future. Many of these factors that will determine actual results are beyond Melinta’s ability to control or predict.\nOther risks and uncertainties are more fully described in our Annual Report on Form 10-K for the year ended December 31, 2018, our Revised Definitive Proxy Statement filed January 29, 2019, and in other filings that Melinta makes and will make with the SEC. Existing and prospective investors are cautioned not to place undue reliance on these forward-looking statements, which speak only as of the date hereof. The statements made in this press release speak only as of the date stated herein, and subsequent events and developments may cause our expectations and beliefs to change. While we may elect to update these forward-looking statements publicly at some point in the future, we specifically disclaim any obligation to do so, whether as a result of new information, future events or otherwise, except as required by law. These forward-looking statements should not be relied upon as representing our views as of any date after the date stated herein.\nFor More Information:\nMedia Inquiries:\nLindsay Rocco\nElixir Health Public Relations\n+1 862-596-1304\nlrocco@elixirhealthpr.com\nInvestor Inquiries:\nSusan Blum\n+1 312-767-0296\nir@melinta.com",
    "title": "Melinta Therapeutics Announces Multiple Presentations at the 29th European Congress of Clinical Microbiology and Infectious Diseases (ECCMID)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/MELINTA-THERAPEUTICS-INC-55126386/news/Melinta-Therapeutics-Announces-Multiple-Presentations-at-the-29th-European-Congress-of-Clinical-Micr-28369475/?utm_medium=RSS&utm_content=20190408"
}