{
    "authors": [],
    "date_download": "2019-04-02 07:33:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "The European Leveraged Finance Alliance , a professional trade association for investors in the European leveraged finance market, today published the first instalment of its...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FThe-European-Leveraged-Finance-Alliance-Publishes-First-Instalment-of-Its-New-ELFA-Insights-Series--28335698%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The European Leveraged Finance Alliance (ELFA), a professional trade\nassociation for investors in the European leveraged finance market,\ntoday published the first instalment of its new ELFA Insights Series,\ncalling for improvement to key aspects of disclosure provided to\ninvestors by borrowers.\nThe ELFA Insights Series is designed to provide a platform for investor\nmembers of ELFA to express their views about issues relating to\ndisclosure, transparency, and market practices. The initiative reflects\nELFA\\'s remit to facilitate engagement by its members to the broader\nmarket and the general public.\nThe first instalment highlights the importance of accessibility,\nconsistency, and content in financial reporting for borrowers, and urges\ninvestors to proactively engage with companies to push for improvements\nin these areas.\n\"Practices such as burying complex and risky covenant provisions in\ndense offering documents, barring discussion of such provisions in\nroadshow presentations, keeping periodic financial information behind\npassword-protected websites, and using nebulous and inconsistent\nfinancial definitions in covenant calculations are inconsistent with,\nand ill-suited to, a functioning public market.\"\nThe first instalment will be followed by in-depth investigations of each\nof these elements over the coming months. The Executive Committee of\nELFA hopes that this series will forge a greater understanding of the\nimplications of poor market practices and propose what can be done to\nchange them for the better functioning of the European high yield market.\nThe first instalment of the ELFA Insights Series is available for\ndownload on our website at https://elfainvestors.com/elfa-insights-series.\nABOUT ELFA:\nELFA is a trade association comprised of European leveraged finance\ninvestors that seeks to create a more transparent, efficient, and\nresilient leveraged finance market while acting as the voice of its\ninvestor community. Our diverse forum of investors engages with other\nindustry professionals in order to educate and to promote best practices\nand transparency.\nELFA is an independent buyside associate of the High Yield Division of\nthe Association for Financial Markets in Europe (AFME). The article\ndescribed in this press release represents the views of ELFA, and does\nnot purport to represent the views of AFME.\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190402005183/en/",
    "title": "The European Leveraged Finance Alliance Publishes First Instalment of Its New ELFA Insights Series, Calling for Greater Accessibility, Consistency and Content in Reporting by Borrowers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/The-European-Leveraged-Finance-Alliance-Publishes-First-Instalment-of-Its-New-ELFA-Insights-Series--28335698/?utm_medium=RSS&utm_content=20190402"
}