{
    "authors": [],
    "date_download": "2019-04-05 19:37:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "05 April 2019 After almost two years of discussions, the European Parliament has taken a final position on the social and market related proposals of the Mobility...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FCLECAT-Comite-de-Liaison-Europeen-Response-to-the-EP-Vote-on-the-Mobility-Package-I--28360905%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "05 April 2019\nAfter almost two years of discussions, the European Parliament has taken a final position on the social and market related proposals of the Mobility Package, released in May 2017. CLECAT supported the initial objectives of the European Commission, which were to increase enforceability, to enhance focus on fighting illegal practices and to simplify the current rules. Different interpretations of the rules has led in recent years to internal market fragmentation and disproportionate national measures that hamper free movement in the single market.\nCommenting on the positions adopted by the European Parliament, Ms Nicolette van der Jagt, Director General of CLECAT, noted: \\'It remains to be seen whether the compromise reached on posting in international road transport will be feasible in practice. The patchwork of administrative national individual regulations will not be resolved by this for the time being.\\' CLECAT has always called for the exclusion of the Posting of Workers directive to international transport. This will increase the administrative burden in the sector with complex new rules (with different national legislations and minimum wages per Member State depending on the truck, goods transported, age of the driver etc.). Equally, it will be difficult for carriers to underpin the sector\\'s CO2 reduction efforts as it will increase empty runs.\nExcluding bilateral transport (plus one extra activity of loading and/or unloading in each direction, or zero on the way out and up to two on return) is far from sufficient to guarantee a well-functioning internal market for road transport. The Parliament has recognised that one key element for improving enforcement is having a reliable way to register when and where the truck has crossed a border and to localise loading and unloading activities. However, it still needs to be seen whether the ambitious timelines will be achieved to make this happen with the smart tachograph.\nThe European Parliament position on cabotage does not come as a surprise as the transport experts in the European Parliament already supported further restrictions of market liberalisation. The existing restriction on the number of cabotage operations (3 operations within 7 days) will be replaced with a 3-day time limit during which the unlimited number of operations will be permitted. Following the end of the above-mentioned 3-day period, there will be a \\'cooling-off\\' period of 60 hours for vehicles, which must be spent in the country of establishment before the vehicle can start another cabotage operation. Then, vehicles will be obliged to return to the country of residence once every 4 weeks and perform at least one loading or one unloading of goods.\n\\'One of the objectives of the review of the legislation was to simplify enforcement of cabotage. The Parliament has made current cabotage operations more complex by adding a \\'cooling-off\\' period even though posting rules already apply as of day 1. It would lead to considerable efficiency losses and capacity gaps in road freight transport. On top of this, the obligation to regularly return the vehicles to the country of establishment will lead to an undesirable increase in empty kilometres and emissions,\\' Ms van der Jagt commented.\nWith regards to new rules on driving and resting times, CLECAT regrets that the driving and resting time rules have been changed without the proposal by MEP Wim van de Camp, which would have allowed sleeping in the cabin for the 45-hour weekly rest, subject to certain conditions of parking areas related to service and security.\nThe Parliament positions, some of which were adopted with a very narrow majority, correspond in many respects to those of the EU Council of Transport Ministers. This paves way for trilogue negotiations with the Council and the European Commission to bring this important reform package for road freight transport into force and to create a new European regulatory framework. Ms van der Jagt noted that the trilogues will offer the final opportunity for necessary corrections and for more flexibility. However, it is doubtful whether the trilogues will start before the second half of 2019.",
    "title": "CLECAT Comit\\xe9 de Liaison Europ\\xe9en : Response to the EP Vote on the Mobility Package I",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/CLECAT-Comite-de-Liaison-Europeen-Response-to-the-EP-Vote-on-the-Mobility-Package-I--28360905/?utm_medium=RSS&utm_content=20190405"
}