{
    "authors": [],
    "date_download": "2019-04-09 21:30:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "By Giovanni Legorano ROME -- Italy\\'s populist government conceded it won\\'t hit the budget-deficit target agreed on with European Union authorities, setting the stage for renewed tensions with...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FItaly-Warns-of-Bigger-Budget-Deficit--28379560%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "By Giovanni Legorano\nROME -- Italy\\'s populist government conceded it won\\'t hit the budget-deficit target agreed on with European Union authorities, setting the stage for renewed tensions with Brussels.\nItaly\\'s finance ministry on Wednesday said this year\\'s deficit will be 2.4% of gross domestic product, rather than 2% as agreed with the EU in December after tense negotiations that rattled financial markets.\nThe Italian government also cut its 2019 economic-growth forecast to 0.2%, including a boost from its latest fiscal proposals, compared with an earlier forecast of 1%.\nSome private-sector economists have predicted an even worse year. Italy\\'s economy has been in recession since late 2018, because of the combined effects of Europe\\'s growth slowdown, global trade tensions and Italy\\'s financial tensions.\nMarkets are sensitive to Italy\\'s deficit because of the country\\'s lack of growth and a government debt of around EUR2.3 trillion ($2.6 trillion), or 132% of GDP, that is the world\\'s third-biggest after that of the U.S. and Japan.\nThe Rome government, a coalition of the antiestablishment 5 Star Movement and the nativist League, took office last summer vowing to deliver on its election promises of more-generous pensions and welfare spending and to break EU rules on fiscal discipline if necessary. The parties\\' verbal attacks on the EU spooked investors, leading to capital flight from Italian government bonds.\nThe resulting rise in borrowing costs for Italian banks, businesses and households hurt the economy while reviving memories of the eurozone\\'s 2010-12 debt crisis, from which Italy has yet to fully recover.\nAlthough the new government de-escalated its anti-Brussels rhetoric, the compromise it reached in December with the EU executive, the European Commission, reflected both sides\\' desire to avoid further confrontation, rather than a realistic assessment of Italy\\'s finances.\nEconomic data continue to weaken, leaving Italy\\'s government with an uphill task of meeting even its new deficit projection, many analysts believe.\nThe deficit could prove even harder to control in 2020, some economists say. Rome will need to find around EUR23 billion of savings to avoid a hefty increase in value-added tax, the equivalent of U.S. sales tax, which is scheduled to kick in unless the government finds alternative measures.\nItaly has to send updated fiscal forecasts to Brussels in September, followed by a draft budget for 2020, which the Commission must approve as compliant with EU rules. European treaties require all EU countries to keep their deficit below 3% of GDP, while eurozone countries have also signed a pact to nearly eliminate so-called structural deficits, stripping out temporary and cyclical effects.\nThe 5 Star and League argue that welfare policies passed in December -- a lowering of the retirement age for some, and a new benefit for the poor and jobless -- will start to stimulate the economy this year. But several international organizations have said the two measures are likely to create a bigger hole in Italy\\'s budget without generating much growth.\nWrite to Giovanni Legorano at giovanni.legorano@wsj.com",
    "title": "Italy Warns of Bigger Budget Deficit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Italy-Warns-of-Bigger-Budget-Deficit--28379560/?utm_medium=RSS&utm_content=20190409"
}