{
    "authors": [],
    "date_download": "2019-04-04 14:37:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Parliament 2014-2019 Committee on Petitions 8.3.2019 NOTICE TO MEMBERS ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-Parliament-Notice-to-members-Petition-No-0820-2018-by-Antoine-Dominguez-French-on-rev--28353601%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "As EU law stands at present, direct taxation falls essentially within the competence of Member States. There is no EU legislation which determines in which State a taxpayer will be taxed if he has tax links to more than one Member State. In areas where no EU secondary legislation is applicable as in the case raised by the petitioner, Member States have the\nThe petitioner complains about the tax agreement concluded between France and Portugal for the avoidance of double taxation. According to this agreement, income derived from the retirement pension is taxable by the State of the individual\\'s residence. Although the petitioner resides in Portugal, he has worked and payed his social security contributions in France for the last forty years. Therefore, the petitioner perceives the application of the Portuguese tax law to his income as unfair and illogical.\ncompetence to design their own tax systems and their tax treaties with due respect to their obligations under the Treaty on the Functioning of the European Union (TFEU). Thus they are not allowed to discriminate in their tax laws on the basis of nationality or residence against the nationals of any Member State, including their own, or against anyone who exercises the freedoms granted under the TFEU.\nThus, the taxation of a Portuguese tax resident on the pension received from the French Social Security is an issue that is not addressed by EU legislation and has to be decided on the basis of the bilateral tax treaty between France and Portugal. According to the treaty between France and Portugal for the elimination of double taxation on income and on capital of 14 January 1971, article 19, pensions are taxed in the State of residence of the taxpayer.\nThe bilateral decision to tax pensions in the State of tax residence is not as such contrary to EU law: there is not any harmonized law on this subject and this tax regime does not entail a violation of the TFEU. In fact, the Organisation for Economic Co-operation and Development (OECD) model on tax treaties proposes as a solution for the taxation of pensions that they are taxed in the State of residence of the recipient. This solution guarantees avoiding any double taxation.\nConclusion\nThe Commission does not have any competence on the decision on how to tax pensioners in Portugal receiving pensions from France. The solution provided for in the relevant tax treaty between France and Portugal does not violate EU Law and guarantees that double taxation does not arise.\nPE636.366v01-00\n2/2\nCM1179290EN.docx\nEN",
    "title": "European Parliament : Notice to members - Petition No 0820/2018 by Antoine Dominguez (French) on revising the tax agreement between France and Portugal - PE 636.366v01-00 - Committee on Petitions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-Parliament-Notice-to-members-Petition-No-0820-2018-by-Antoine-Dominguez-French-on-rev--28353601/?utm_medium=RSS&utm_content=20190404"
}