{
    "authors": [],
    "date_download": "2019-04-01 08:31:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Rising healthcare demand in Dubai make for an attractive investment case for international investors: the health sector has shown robust year-on-year growth of 4%...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FDubai-Health-Investment-Guide-Investors-from-Germany-now-have-a-clear-pathway-for-investment-in-Dub--28268054%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The Dubai Health Authority has released the Dubai Health Investment\nGuide 2019 which aims to provide foreign investors with information on\ninvestment priorities and gaps as well as mapping of the investor\njourney for health investments, key developments in the health sector\nand to highlight the drivers that underpin investment and growth in the\nhealth sector in Dubai.\n“Dubai has achieved a number of qualitative accomplishments in the\ndevelopment of its health care system due to the availability of\ninfrastructure reSources, the human reSources potential, and the\nambitious plans to improve the health care sector in the Emirate. Our\naim is to attract investments that benefit the emirate and the community\nvia an investment strategy in the health sector in line with the\nemirate’s aspirations to provide a healthy global model that also meets\nwith the objectives of the Dubai Plan 2021.” Sheikh Maktoum bin\nMohammed bin Rashid Al Maktoum, Deputy Ruler of Dubai\nGermany has been a strategic partner and an important investor in the\nUAE for many years. In 2017, Germany ranked 7th among all\nforeign investors with more than USD 490 million capital invested in the\ncountry and was the 4th largest exporter to the UAE. On the\nother hand, the UAE is home to more than 900 German companies and has\nmany ongoing real estate and alternative energy projects, such as the\nMohammed bin Rashid city or the stake taken on the Gasha ultra-sour gas\nproject.\n“We have developed the Dubai Health Investment Guide 2018-25, with an\naim to provide investors and private sector providers with comprehensive\ninformation that will provide them with insights on investment\nopportunities and clarity on the investment process and upcoming\nreforms, supporting their investment decisions and thus helping us\naddress health system gaps and priorities over the coming years.” Dr.\nIbtesam Al Bastaki, Director, Investments & PPP’s, DHA.\nThe Investment and PPP’s department of the Dubai Health Authority\ninvites therefore investors from Germany to download the guide,\navailable on DHA’s website, and to discover investment opportunities in\nthe Emirate of Dubai.\n“UAE represents an excellent investment platform for healthcare\nproviders wishing to address the local market as well as the broader\nMiddle-East. UAE’s healthcare market has been increasing rapidly over\nthe last decade, driven by the Emirate’s strong demographic dynamics, a\nhigh prevalence of chronic diseases, and high percentage healthcare\ncoverage for its citizens and residents. UAE authorities play an active\nrole in supporting private healthcare providers wishing to establish a\npresence.” Sven Heininger, Director International, Schön Klinik\n“The King’s College Hospital expansion journey to the UAE, and\nspecifically to Dubai, has been a success so far. Our focus on\nevidence-based healthcare, world class expertise and extraordinary\npatient experience has been instrumental in aligning with the national\nagenda of achieving a world-class healthcare system as part of Vision\n2021. The response to our value proposition has been overwhelmingly\npositive from key stakeholders, employers, payers and patients who\nunderstand the need for private world class clinical care that is\nefficient yet patient-centred, in a sophisticated market like Dubai.” Christian\nSchuhmacher, CEO, King’s College Hospital London, UAE\nDubai leads the way for private sector participation in healthcare in\nthe MENA region. The Private Sector healthcare providers in Dubai have\ncontributed to developing a strong health ecosystem, they account for\nover 79% of the utilization for outpatient services, and over 74% of\ninpatient services. This is in line with the vision of His Highness\nSheikh Mohammed bin Rashid Al Maktoum, Vice President and Prime Minister\nof the UAE and Ruler of Dubai. It is also within the directives of His\nHighness Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum, Crown Prince\nof Dubai and Chairman of the Executive Council.\nIncrease in demand for quality health services due to Dubai’s rapid\nurban development, population growth and influx of medical tourists is\none of biggest challenges facing the Dubai Health Authority.\nKey Highlights of the Health Investment Guide:\nThe Health Investment Guide lists the advantages of investing in Dubai\nand presents a snapshot of the health system in Dubai with key trends\non patient volumes, health infrastructure and health spending\nDetails the drivers underpinning the growth of healthcare demand in\nthe Emirate of Dubai which includes the growing population, strong and\ndiversified economy, stable and attractive investment climate, rising\nburden of disease and prevalence of chronic diseases, rise in health\ntourism among others\nProvides an overview of health regulations and the health insurance\nsystem which includes upcoming changes and initiatives relevant to\ninvestors\nMaps the investment journey for different types of facilities\nHighlights the investment needs and priorities for outpatient care\nunits and acute inpatient beds for 2018, 2020 and 2025 based on\ncomprehensive analysis of demand and supply projections across\nspecialties for the Emirate of Dubai from the Dubai Clinical Services\nCapacity Plan 2018-2030\nProvides details on free zones in Dubai focused on supporting\nhealthcare and life sciences and key initiatives by DHA to support\nhealth tourism in Dubai, and health innovation through Dubai Future\nAccelerators program\n– ENDS –\nAbout Dubai Health Authority:\nThe Dubai Health Authority (DHA) was created, in June 2007, by Law 13\nissued by His Highness Sheikh Mohammed bin Rashid Al Maktoum, Vice\nPresident and Prime Minister of the UAE, Ruler of Dubai, with an\nexpanded vision to include strategic oversight for the complete health\nsector in Dubai and enhance private sector engagement. His Highness\nSheikh Hamdan Bin Rashid Al Maktoum, Deputy Ruler of Dubai and UAE\nMinister of Finance is the President of the Dubai Health Authority and\nHis Excellency Humaid Mohammed Obaid Al Qutami is the Director General\nof the Dubai Health Authority.\nThe DHA\\'s aim in Dubai is to provide an accessible, effective and\nintegrated healthcare system, protect public health and improve the\nquality of life within the Emirate. The DHA\\'s mission is to transform\nDubai into a leading healthcare destination by fostering innovative and\nintegrated care models and by enhancing community engagement.\nThe Investments & PPP’s Department at Dubai Health Authority aims to\npromote Dubai as a viable and competitive hub for investment in\nhealthcare, to provide the best service for investors, and to enable\nsustainable public-private models in Dubai. Its role is therefore to\nsupport DHA’s objective of providing healthcare in line with global best\npractices, fostering innovation in all health-related sectors and of\nbecoming a medical hub for the region by attracting investors and\nencouraging these to contribute to the development of targeted areas.\nhttps://www.dha.gov.ae/en/aboutus/pages/dubai_health_strategy.aspx\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190401005032/en/",
    "title": "Dubai Health Investment Guide: Investors from Germany now have a clear pathway for investment in Dubai",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Dubai-Health-Investment-Guide-Investors-from-Germany-now-have-a-clear-pathway-for-investment-in-Dub--28268054/?utm_medium=RSS&utm_content=20190401"
}