{
    "authors": [],
    "date_download": "2019-04-01 07:00:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "1 April 2019\\n \\n \\n SCHRODER EUROPEAN REIT PLC INCREASES LOGISTICS EXPOSURE WITH €17.3 MILLION FRENCH ACQUISITION\\n \\n \\n Schroder European Real... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FMARTIN-CURRIE-ASIA-UNCONS-4002145%2Fnews%2FMartin-Currie-Asia-Unconstrand-Trust-Schroder-European-Real-Estate-Inv-Trust-28267593%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "1 April 2019\nSCHRODER EUROPEAN REIT PLC INCREASES LOGISTICS EXPOSURE WITH €17.3 MILLION FRENCH ACQUISITION\nSchroder European Real Estate Investment Trust plc (\\'SERE\\'), the company investing in European growth cities, has completed the acquisition of two logistics warehouses near Rennes, in Brittany, France, for €17.3 million, reflecting a net initial yield of 5.9%.\nThe acquisition was part funded with a new loan facility totalling €8.6 million, which has been secured against the Rennes property.\nProviding 23,852 sqm of institutional quality space across two adjacent buildings, the property is let on a 12 year lease to C-Log, the logistics subsidiary of Groupe Beaumanoir, the international fashion retailer, which has invested significant capex in equipping the building with automated technology.\nThe property is located at the junction of two major arterial routes and benefits from excellent sea, high speed rail and air connectivity. In line with Schroders\\' Winning Cities strategy, Brittany is one of France\\'s fastest growing regions in terms of GDP and population growth.\nJeff O\\'Dwyer, of Schroder REIM, commented: \\'The 12 year lease on this asset to a strong covenant in a fast growing region of France makes this another excellent addition to our already high-quality portfolio of assets. We have now deployed all of the proceeds from last year\\'s sale of low yielding retail assets into five warehouse investments, with a blended net income yield of approximately 6.4%, further diversifying the portfolio and increasing its allocation to the high growth industrial and logistics sector.\\'\nFollowing this acquisition, the SERE portfolio comprises 13 properties with a value of approximately €240 million and a blended net initial yield of 6.2%. The portfolio\\'s sector allocation is 46% office, 27% retail, 19% industrial and 8% mixed use.\nDebt facilities\nTotalling €8.6 million, the new loan facility has been agreed with Franco-German regional bank SaarLB. It represents a blended loan to value of approximately 50% against the Rennes property.\nThe loan has a term of 5.0 years and a margin of 1.4% above 3 month Euribor. The Group has acquired an interest rate cap to limit future potential interest costs, with a strike rate of 1.0% p.a.\nSERE now has total third party loans of €73.0 million, representing an overall loan to value across the Group of 29% against the gross asset value, at an average weighted interest rate of 1.4%. The average unexpired loan term is 5.5 years.\nDuncan Owen/Jeff O\\'Dwyer\nSchroder Real Estate Investment Management Limited Tel: 020 7658 6000\nRia Vavakis\nSchroder Investment Management Limited Tel: 020 7658 2371\nDido Laurimore/Richard Gotla Tel: 020 3727 1000\nFTI Consulting",
    "title": "Martin Currie Asia Unconstrand Trust : Schroder European Real Estate Inv Trust",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/MARTIN-CURRIE-ASIA-UNCONS-4002145/news/Martin-Currie-Asia-Unconstrand-Trust-Schroder-European-Real-Estate-Inv-Trust-28267593/?utm_medium=RSS&utm_content=20190401"
}