{
    "authors": [],
    "date_download": "2019-04-01 17:46:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WASHINGTON- Secretary of Homeland Security Kirstjen M. Nielsen will travel to Europe this week to meet with senior officials from the governments of the United Kingdom and Sweden prior...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FU-S-Department-of-Homeland-Security-Secretary-Kirstjen-M-Nielsen-in-Europe-for-Bilateral-Security--28332330%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "WASHINGTON- Secretary of Homeland Security Kirstjen M. Nielsen will travel to Europe this week to meet with senior officials from the governments of the United Kingdom and Sweden prior to participating in the G7 Interior Ministers\\' Meeting in Paris, France. She is set to raise urgent matters with foreign partners on emerging threats, including cybersecurity and risks to U.S. networks, the evolving terrorist threat, and foreign adversary interference in the U.S. homeland-and how we can work with allies to thwart these dangers.\nOn Monday, April 1 and Tuesday, April 2, the Secretary will meet with the U.S. ambassador and country team at the Embassy in London. Nielsen will later hold a bilateral meeting with UK Home Secretary Sajid Javid to advance transatlantic collaboration against an array of security threats. While in London, she will also confer with top UK counterterrorism and cybersecurity officials on sensitive matters and efforts to stay ahead of common enemies.\nOn Wednesday, April 3, Secretary Nielsen will meet with the Minister of Home Affairs Mikael Damberg in Sweden, where the pair plan to discuss actionable ways to enhance bilateral information sharing and joint security activities, especially related to blocking foreign interference by nation-state adversaries. Nielsen will also meet with officials at the U.S. Embassy in Stockholm.\nOn Thursday, April 4 and Friday, April 5, Secretary Nielsen will be in Paris to participate in the third annual G7 Interior Ministers\\' meetings. The Secretary will meet with her security counterparts from Canada, France, Germany, Italy, Japan, the UK, and the European Union (EU). The Secretary will raise issues that require immediate attention, including the challenge posed by illegal immigration, terrorist threats to the United States and its allies, and how to confront new developments on the digital battlefield. Nielsen plans to hold bilateral meetings with her counterparts from France, Germany, Canada, Italy, and the EU.\n# # #",
    "title": "U S Department of Homeland Security : Secretary Kirstjen M. Nielsen in Europe for Bilateral Security Meetings, Representing U.S. at Gathering of G7 Interior Ministers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/U-S-Department-of-Homeland-Security-Secretary-Kirstjen-M-Nielsen-in-Europe-for-Bilateral-Security--28332330/?utm_medium=RSS&utm_content=20190401"
}