{
    "authors": [],
    "date_download": "2019-04-06 15:22:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Thank you Minister, thank you Eugen. First of all I would like to thank you for the excellent organisation of this informal ECOFIN here in Bucharest. Indeed,...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-Commission-Remarks-by-Vice-President-Dombrovskis-at-the-press-conference-following-the-se--28366302%2F%3Futm_medium%3DRSS%26utm_content%3D20190406.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Thank you Minister, thank you Eugen. First of all I would like to thank you for the excellent organisation of this informal ECOFIN here in Bucharest.\nIndeed, today we discussed the topic of labour mobility. Freedom of movement of people is one of the founding principles of the Single Market and a cornerstone of European integration. It has provided European citizens with great opportunities and helped create a sense of belonging to the Union.\nAt the same time, labour mobility bears a number of challenges and the study presented by the Centre of European Policy Studies sheds some light on this.\nWhile mobility has overall positive effects, when it is of a long-term nature it also leads to permanent changes in the quantity and possibly the skill composition of the labour force.\nBrain drain is a real concern in some countries and large outflows can create skills and labour shortages in a number of sectors. On a larger scale, and depending on the specialisation of a national or regional economy, even a \\'hand drain\\' of more manual occupations may be a source of concern.\nIn receiving countries, some perceive EU mobility as a cause of unfair competition and downwards pressure on wages and on the availability and quality of public services. Such perceptions are not always grounded on real evidence, but we need to take these concerns seriously.\nWage levels are an important factor for people to move to another Member State. But it is not the only factor and convergence to reduce east-west migration on this basis is already taking place. But it is also true that it is about convergence of living standards and quality of life in the widest sense.\nReducing disparities and stimulating economic convergence within the European Union remains the main way forward to ensure that we reduce the push factors which are driving migration.\nAt the national level, this means growth-enhancing investment and structural reforms, policies that ensure efficient, corruption-free institutions and access to high quality public goods and services such as health care, education and life-long learning policies that provide equal opportunities to gain high-quality education and skills relevant for the market and that facilitate upskilling of the domestic labour force, and measures to support fairness and inclusive growth to reduce income inequality to mention just a few policies.\nAt the European level, European structural and investment funds and the European Fund for Strategic Investment help promote upward convergence.\nThese EU funds in combination with growth-enhancing structural reforms help create opportunities for brain circulation and the return of migration to originally sending countries.\nMinisters also discussed the role of taxation in supporting inclusive and sustainable growth.\nTaxation policy is indeed a powerful tool to tackle issues such as income inequality, incentivising innovation or supporting a cleaner environment and improved health.\nIt is also about tax fairness and the fight against tax avoidance. Billions of euros are lost every year to state budgets due to tax avoidance.\nAnother issue to stress is that in many EU economies today we have a tax burden which is relatively high on labour. We constantly recommended to countries to shift away the tax burden from labour to other sources less detrimental to growth. In this, we should especially shift away the tax burden from lower paid labour.\nGoing forward, our view is that the EU needs a shared strategy for future tax policies. We need to factor in the changing environment with fast developing technologies, the digital economy and new forms of work, amongst others.\nI would also like to thank Ángel Gurría, Secretary-General of the OECD, for updating Ministers on progress made in finding global solutions to digital taxation.\nIn this context, the Commission calls on Member States to coordinate their positions and speak with one voice to have more impact and influence in those international negotiations.\nThis is why the Commission proposed to have a dedicated debate in the May ECOFIN to coordinate our positions ahead of the G20. We will propose specific options for this debate.\nThe last point on our agenda was preparations for next week\\'s G20 and the IMF meetings in Washington.\nBrexit is likely to be the most debated topic.\nBut there are other issues that require our attention. These are continuous trade tensions, the slowdown in the world economy, but also policy preparedness in addressing population aging on the both sides of the Atlantic Ocean.\nThank you.",
    "title": "European Commission : Remarks by Vice-President Dombrovskis at the press conference following the second day of the informal ECOFIN in Bucharest",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-Commission-Remarks-by-Vice-President-Dombrovskis-at-the-press-conference-following-the-se--28366302/?utm_medium=RSS&utm_content=20190406"
}