{
    "authors": [],
    "date_download": "2019-04-02 06:01:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Published Date : 4/2/2019 Proprietary Index uses real estate and economic metrics to \\'score\\' European cities and identify future hotspots ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FCushman-Wakefield-Report-Identifies-Future-European-Coworking-Hotspots--28335171%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Proprietary Index uses real estate and economic metrics to \\'score\\' European cities and identify future hotspots\nKey factors underpinning coworking hotspots are closely intertwined with the growth of the digital economy, entrepreneurial activity and requirements for flexibility\nCoworking operators and landlords need to urgently rethink think their design and fit out of office space to keep pace with changing tenant requirements\nPublished Date : 4/2/2019\nAmsterdam, Stockholm, Helsinki and Dublin are among the major cities featured in a new research report from Cushman & Wakefield into the coworking and flexible office sectors, which pinpoints future demand and the next likely growth hotspots across Europe.\nCoworking\\'s rapid expansion in recent years has quickly disrupted global office markets. The report charts the current state of the sector, the emergence of flexible working space across continental Europe and where future growth will occur.\nCushman & Wakefield currently tracks 11 million square metres of coworking space, serviced offices and flexible workspace providing a critical insight into the sector. London is the most active city with the largest total coworking stock (1.1 million sqm) in Europe, accounting for 4.6% of the overall office market. Indeed, London and New York account for 22 percent of all global coworking stock.\nHowever, the report also looks at where the model might expand next across the continent and which cities display the right combination of factors to support the move away from traditional leasing models to coworking.\nCushman & Wakefield\\'s EMEA Research & Insight team has for the first time compiled a proprietary European Coworking Hotspot Index of 10 key markets. More than 40 cities were initially analysed and \\'scored\\' using quantifiable real estate and economic measures which have supported the growth of the flexible working segment covering scale, business environment, people and catalyst factors.\nEuropean Coworking Hotspot Index (Source: Cushman & Wakefield Research)\nEstablished office markets such as London and Paris feature prominently at the top but the list also shows that cities such as Stockholm and Dublin score highly and have great future coworking prospects. These factors mean operators and landlords can be more informed as to what offer is most likely to succeed in these cities in the future.\nReport author Elisabeth Troni, Cushman & Wakefield\\'s Head of EMEA Research & Insight, said: \\'Our European Coworking Hotspot Index adds a twist to the traditional office market hierarchy and shows the disruptive potential of this fast-emerging sector. However, coworking growth potential also reveals a wide range of dynamic factors underlying a city\\'s office market. In particular, the growth in coworking represents a clear shift in employment towards digital and technology-based sectors and away from traditional financial services.\n\\'The new growth sectors of the digital economy are more nimble - and comfortable with flexible working practices. This change in tenant preferences for flexible working is shifting the balance of power towards the tenant as the landlord looks to adjust and adapt their strategies in response. With a better understanding of city-level demand drivers for coworking, operators and landlords can be more informed as to which type of workplace offer is most likely to succeed in cities across Europe.\n\\'Our analysis shows every city is different. We expect demand for coworking to be strong in our featured hotspot markets and would recommend that coworking operators and office landlords and investors alike adopt a proactive strategy to managing their response to these dynamics.\\'\nThe report also states that many other cities across Europe, which fall outside the top 10 of the index, could nonetheless emerge as interesting locations for flexible office solutions. In fact, in many of these cities, strong growth is already seen in the serviced and managed office offer, reflecting demand from more traditional corporate tenants looking for flexible leasing solutions.\nCatherine Bai, Senior Research Analyst, EMEA Research & Insight, said: \\'The growth of co-working is forcing operators and landlords to rethink how they design and fit out traditional office space to better accommodate changing tenant demand. We believe the most successful coworking strategies will focus on European cities for their distinct factors, and our research is a nod in this recommended direction.\\'",
    "title": "Cushman & Wakefield : Report Identifies Future European Coworking Hotspots",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Cushman-Wakefield-Report-Identifies-Future-European-Coworking-Hotspots--28335171/?utm_medium=RSS&utm_content=20190402"
}