{
    "authors": [],
    "date_download": "2019-04-08 19:28:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Following is the text of UN Secretary-General António Guterres\\' video message to the high-level conference on \\'Sustainable Europe 2030: From Goals to Delivery\\', in Brussels...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FECOSOC-United-Nations-Economic-and-Social-Counci-United-Nations-Counts-on-European-Union-s-Continu--28372175%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Following is the text of UN Secretary-General António Guterres\\' video message to the high-level conference on \\'Sustainable Europe 2030: From Goals to Delivery\\', in Brussels today:\nI am pleased to greet your timely conference on delivering the goals set out in the 2030 Agenda for Sustainable Development. From rising inequality and intolerance to armed conflict and environmental degradation, our world faces grave challenges.\nThe worsening impacts of climate change threaten to put at risk any hard-won gains towards achieving the Sustainable Development Goals (SDGs). In September, I am convening a climate action summit. Along with the SDG Summit and high-level dialogue on financing for development, we can mobilize the ambition we need.\nThe European Union is a key partner for achieving the 2030 Agenda in Europe and beyond. I know you also share my commitment to engaging and empowering the world\\'s young people and advancing gender equality. The United Nations counts on your continued support as we strive to build a peaceful and prosperous future for all.\nIn that spirit, I wish you fruitful deliberations. Thank you.",
    "title": "ECOSOC United Nations Economic and Social Counci : United Nations Counts on European Union\\'s Continuing Support in Building Prosperous Future for All, Secretary-General Tells High-Level Conference",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/ECOSOC-United-Nations-Economic-and-Social-Counci-United-Nations-Counts-on-European-Union-s-Continu--28372175/?utm_medium=RSS&utm_content=20190408"
}