{
    "authors": [],
    "date_download": "2019-04-04 14:37:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Parliament 2014-2019 Committee on Petitions 8.3.2019 NOTICE TO MEMBERS ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-Parliament-Notice-to-members-Petition-No-0830-2018-by-Andrea-Hegenbart-German-on-adop--28353600%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The regulatory framework for 20201 and 20302 establishes targets aimed at reducing greenhouse gas emissions in all sectors. For 2020, the EU is on track to achieve the goal of a\nThe European Union acknowledges the urgency to take action against climate change and it is committed to remaining a global leader in climate action. In that context, the EU is now one of the first \"major economies\" to have put in place the necessary legislation to comply with its pledges under the Paris Agreement.\nThe petitioner objects to what she perceives as a too lax approach by the Union and Member States to combating climate change. She believes that the existing regulatory framework and legislation is not sufficiently stringent to reflect the urgency of the problem, and that therefore new measures ought to be adopted. The petitioner also condemns what she perceives as inadequate monitoring and enforcement of existing legislation. The petition also refers to the disappearance of green spaces and the persisting problem of plastic litter and plastic pollution.\n20% reduction of greenhouse gas emissions compared to 1990.\nAs regards 2030, the EU has already put in place the necessary legislation to achieve its objective of reducing at least 40% of greenhouse gas emissions compared to 1990 levels. The sectors covered by the EU emissions trading system (ETS) will have to cut their emissions by 43% compared to 2005, while non-ETS sectors (transport, buildings, agriculture and waste) will need to cut them by 30% compared to 2005.\nIn addition, in November 2018, the Commission presented its strategic long-term vision for a prosperous, modern, competitive and climate-neutral economy by 2050. The strategy shows how Europe can lead the way to climate neutrality by investing in realistic technological solutions, empowering citizens, and aligning action in key areas such as industrial policy, finance, and research - while ensuring social fairness for a just transition.\nFollowing the invitations by the European Parliament and the European Council, the Commission\\'s vision for a climate-neutral future covers nearly all EU policies and is in line with the Paris Agreement objective to keep the global temperature increase to well below 2°C and pursue efforts to keep it to 1.5°C.\nBesides the adoption of legislation, the monitoring and enforcement of EU climate legislation is a priority and the Commission is committed to ensuring its proper application in line with its 2016 Communication \"EU Law: Better results through better application\"3. Among these actions, infringements, EU Pilots and precise monitoring and reporting requirements are established.\nThe Commission is closely monitoring the action of Member States to ensure the binding national targets will be met; however, Member States have to implement policies and measures to accomplish their national targets. The EU can only act under the scope of its competences.\nFinally, the petition refers to persisting environmental problems such as plastic pollution. In the context of the circular economy, in 2018 the Commission adopted the first-ever Europe- wide strategy on plastics4, which aims at initiating a transition towards more sustainable materials. The strategy sets new rules that will foster recycling methods, curb plastic waste and protect the sea against plastic littering. Furthermore, the Commission will provide guidance and support investment to make recycling processes more efficient and will act internationally to foster global solutions. As a follow up to the Plastics Strategy, the Commission adopted an ambitious legislative proposal on single use plastics and fishing gear that will contribute to fight plastics pollution by addressing around 70% of marine litter in the EU. On 19 December 2018 the co-legislators reached a provisional agreement and this proposal is due to enter into force in 2021.\n32017/C 18/02.\n4COM(2018) 28 final\nPE636.368v01-00\n2/3\nCM1179309EN.docx\nEN",
    "title": "European Parliament : Notice to members - Petition No 0830/2018 by Andrea Hegenbart (German) on adopting stricter EU legislation on combating climate change and increasing enforcement against non-comp",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-Parliament-Notice-to-members-Petition-No-0830-2018-by-Andrea-Hegenbart-German-on-adop--28353600/?utm_medium=RSS&utm_content=20190404"
}