{
    "authors": [],
    "date_download": "2019-04-10 10:26:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "PARIS - MPLS+SDN+NFV World Congress - April 9, 2019 - Cisco announced today its involvement in helping Iliad deploy a state-of-the-art national IP Network, powered by Segment Routing IPv6... | April 10, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FCISCO-SYSTEMS-4862%2Fnews%2FCisco-Iliad-Launches-5G-Ready-IP-Network-Architecture-with-Segment-Routing-IPv6-in-Italy-28382133%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "PARIS - MPLS+SDN+NFV World Congress - April 9, 2019 - Cisco announced today its involvement in helping Iliad deploy a state-of-the-art national IP Network, powered by Segment Routing IPv6 (SRv6), to provide a new mobile offering in Italy.\nThis new architecture is built upon multiple products spanning the Cisco networking portfolio, including the ASR 9000 and new NCS 5500 routers for core IP, NCS routers for DWDM infrastructure, and Nexus switches for Data Center.\nThe SRv6 deployment enables Iliad to build a network that is extremely scalable with improved reliability, flexibility and agility, all while helping to reduce CapEx and OpEx. To further expand the SRv6 benefits across the entire network, Iliad has developed, in close collaboration with Cisco, its own SRv6 software stack that will equip its homegrown \\'NodeBox\\' designed to aggregate the traffic from mobile base stations.\nDeploying SRv6 in 5G mobile networks is gaining strong customer traction as it simplifies network layers and integrates user plane functions from end-to-end with only IPv6 protocol, making things simple, controllable, and flexible.\n\\'With this new Cisco based IP Network, we are equipped to continuously deliver innovative services to our end-customers while benefiting from a simple and scalable infrastructure,\\' said Thomas Reynaud, CEO of Iliad. \\'It will help us strengthen the outstanding commercial success we\\'ve encountered with more than 2.8 million new subscribers in just 7 months and solidify our position as the new \\'go-to\\' brand in Italy.\\'\n\\'It comes as no surprise to see Iliad being an early adopter of Segment Routing IPv6 technology as they have demonstrated a solid and long-lasting track record of innovation over the past 15 years,\\' said Sumeet Arora, Senior Vice President of Service Provider Networking, Cisco.\\'Thanks to SRv6 network programming capabilities, Iliad is set to further disrupt the mobile market by delivering truly innovative service offerings.\\'\nCisco is leading the disruption in the industry with its technology innovations in routing, 5G, subscriber experience (mobile, cable, fixed), automation, optical and optics. Together with its Customer Experience team of experts, Cisco enables service providers, media and web companies to reduce cost and complexity, helps scale and secure their networks, and grow their revenue.\nSupporting resources:\nAbout Iliad\nAbout Segment Routing\nAbout Cisco Cloud Scale Networking\nFor more information about Cisco service provider news and activities, visit the SP360 blog or follow us on Twitter @CiscoSP360\nFollow us on our LinkedIn page for targeted updates and announcements\nSubscribe to Cisco\\'s SP360 feed\nRSS feed for Cisco: http://newsroom.cisco.com/rss-feeds\nAbout Cisco\nCisco (NASDAQ: CSCO) is the worldwide technology leader that has been making the Internet work since 1984. Our people, products, and partners help society securely connect and seize tomorrow\\'s digital opportunity today. Discover more at newsroom.cisco.com and follow us on Twitter at @Cisco.\nCisco and the Cisco logo are trademarks or registered trademarks of Cisco and/or its affiliates in the U.S. and other countries. A listing of Cisco\\'s trademarks can be found at www.cisco.com/go/trademarks.\nAbout Iliad\nIliad is the parent company of Free, the inventor of the Freebox, the first multiservice box on ADSL. Free is behind numerous innovations in the Broadband and Ultra-Fast Broadband access segment (VoIP, IPTV, flat-rate calling plans to multiple destinations, etc.) and provides straightforward and innovative offerings at the best prices. Since January 2012, Free has brought mobile phone usage within everyone\\'s reach with straightforward, no‑commitment offerings at very attractive prices. As at December 31, 2018, Free had nearly 20 million subscribers in France (6.4 million Broadband and Ultra-Fast Broadband subscribers and 13.4 million mobile subscribers). On May 29, 2018, the Group launched its mobile network in Italy under the Iliad brand, becoming the country\\'s fourth operator, and had over 2.8 million subscribers at December 31, 2018.\n###\nAttachments\nOriginal document\nPermalink\nDisclaimer\nCisco Systems Inc. published this content on 09 April 2019 and is solely responsible for the information contained herein. Distributed by Public, unedited and unaltered, on 10 April 2019 09:52:09 UTC",
    "title": "Cisco : Iliad Launches 5G Ready IP Network Architecture with Segment Routing IPv6 in Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/CISCO-SYSTEMS-4862/news/Cisco-Iliad-Launches-5G-Ready-IP-Network-Architecture-with-Segment-Routing-IPv6-in-Italy-28382133/?utm_medium=RSS&utm_content=20190410"
}