{
    "authors": [],
    "date_download": "2019-04-01 11:35:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "BNP Paribas Asset Management France is an investment management company authorised by the Autorité des Marchés Financiers, no. GP96002, incorporated as a simplified joint... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FBNP-PARIBAS-4618%2Fnews%2FBNP-Paribas-Asset-Management-launches-THEAM-Quant-Europe-Climate-Carbon-Offset-Plan-the-first-UCI-28329074%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "BNP Paribas Asset Management France is an investment management company authorised by the Autorité des Marchés Financiers, no. GP96002, incorporated as a simplified joint stock company, registered at 1, Boulevard Haussmann 75009 Paris, France, RCS Paris 319 378 832. Its website is www.bnpparibas-am.com.\nThis material is issued and has been prepared by BNP PARIBAS ASSET MANAGEMENT UK Limited, authorised and regulated by the Financial Conduct Authority. Registered in England No: 02474627, registered office: 5 Aldermanbury Square, London, England, EC2V 7BP, United Kingdom. It contains opinions and statistical data that are considered lawful and correct on the day of their publication according to the economic and financial environment at the time. This document is produced for information purposes only and does not constitute investment advice or form part of an offer or invitation to subscribe for or to purchase any financial instrument(s) nor shall it or any part of it form the basis of any contract or commitment whatsoever.\nWhilst the THEAM Quant Europe Climate Carbon Offset Plan described herein has been established as a UCITS (in accordance with the UCITS Directive) in France, the Fund has not been registered in the UK. Therefore the promotion of this Fund and the distribution of this document in the UK are accordingly restricted by law.\nThis document is provided without knowledge of an investors\\' situation. Prior to any subscription, investors should verify in which countries the financial instruments referred to in this document refers are registered and authorised for public sale. In particular financial instruments cannot be offered or sold publicly in the United States. Investors considering subscriptions should read carefully the most recent prospectus and Key Investor Information Document (KIID) agreed by the regulatory authority, available on the website. Investors are invited to consult the most recent financial reports, which are also available on the website. Investors should consult their own legal and tax advisors prior to investing. Given the economic and market risks, there can be no assurance that the financial instrument(s) will achieve its investment objectives. Their value can decrease as well as increase. In particular, changes in currency exchange rates may affect the value of an investment. Performance that is shown net of management fees and is calculated using global returns with time factored in, with net dividends and reinvested interest, and does not include subscription-redemption fees, exchange rate fees or tax. Any gross of fees performance included in this material do not reflect the deduction of commission, fees and other expenses incurred. Returns will be reduced after the deduction of such fees. Past performance is not a guarantee of future results.\nThis document is directed only at person(s) who have professional experience in matters relating to investments (\\'relevant persons\\'). Any investment or investment activity to which this document relates is available only to and will be engaged in only with Professional Clients as defined in the rules of the Financial Conduct Authority. Any person who is not a relevant person should not act or rely on this document or any of its contents.\nAll information referred to in the present document is available on www.bnpparibas-am.com.\nAs at March 2019.",
    "title": "BNP Paribas : Asset Management launches THEAM Quant Europe Climate Carbon Offset Plan, the first UCITS fund established under French law* with carbon offset mechanism",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/BNP-PARIBAS-4618/news/BNP-Paribas-Asset-Management-launches-THEAM-Quant-Europe-Climate-Carbon-Offset-Plan-the-first-UCI-28329074/?utm_medium=RSS&utm_content=20190401"
}