{
    "authors": [],
    "date_download": "2019-04-01 16:16:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Apr. 1, 2019-- London, England will play host to Aramark\\'s European culinary competition on April 4th where the company\\'s chefs will battle it out to win the coveted European Chef\\'s Cup. This year... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FARAMARK-15183522%2Fnews%2FAramark-Canada-to-Compete-in-European-Chef-s-Cup-28331863%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "TORONTO--(BUSINESS WIRE)--Apr. 1, 2019-- London, England will play host to Aramark\\'s European culinary competition on April 4th where the company\\'s chefs will battle it out to win the coveted European Chef\\'s Cup. This year Aramark Canada has been invited to participate in the competition as a special guest.\nThis press release features multimedia. View the full release here: https://www.businesswire.com/news/home/20190401005627/en/\nRolando Oreiro is representing Aramark Canada in the company\\'s European Chef\\'s Cup to be held in London on April 4th. (Photo: Business Wire)\nCanada will be represented by Rolando Oreiro who has been with Aramark for 12 years and is currently Executive Chef at Bank of Nova Scotia in Toronto, Ontario.\n\\'It\\'s an honour to represent Canada and to make it to the final of the European Chef\\'s Cup,\\' said Oreiro. \\'This has been one of the most fulfilling and challenging experiences of my career to date.\\'\nFollowing an intense round of culinary competitions throughout Europe and in Canada, seven chefs are competing for the title of Aramark European Chef of the Year. They include Fred de Rop from Belgium; Rolando Oreiro from guest country Canada; Vladimír Benda from the Czech Republic; Rainer Sarrazin from Germany; Oran Colhoun from Ireland; Javier Bernal from Spain and Diego Mayoral from the UK.\nThe competition will be hosted at Unilever Headquarters in London. Each of the seven participating chefs will have to create a three-course menu from a mystery basket of ingredients. All contestants have four hours to complete and present their dishes. They are required to demonstrate not only great skill, but also creativity, flair and passion.\n\\'The European Chef\\'s Cup is a fantastic opportunity that allows the best of the best of our chefs to meet with their peers, share thoughts and ideas, learn from each other and experience various culinary cultures, \\'said Andy Siklos, President of Aramark Canada. \\'The passion, talent and determination we have seen over the past few months among the competitors has been astounding and these seven finalists are set for great things in the coming years.\\'\nThe judging panel is comprised of some of the most experienced and respected professionals in the world of culinary arts. There will be four technical judges from various countries and an esteemed group of six tasting judges who include: Pierre Koffman, who is one of a handful of chefs in the United Kingdom to have been awarded the coveted three Michelin stars; Paul Gayler MBE and Ed Loftas from the Jamie Oliver Group.\nNow in its fourth year, the competition epitomises the best of culinary talent found in Aramark and provides a platform for those chefs to be recognised. Last year the competition was held in Barcelona, Spain with Ireland\\'s David Joyce winning first place, followed by the UK\\'s Stefano Corrias.\nAbout Aramark\nAramark (NYSE: ARMK) proudly serves Fortune 500 companies, world champion sports teams, state-of-the-art healthcare providers, the world\\'s leading educational institutions, iconic destinations and cultural attractions, and numerous municipalities in 19 countries around the world. Our 270,000 team members deliver experiences that enrich and nourish millions of lives every day through innovative services in food, facilities management and uniforms. We work to put our sustainability goals into action by focusing on initiatives that engage our employees, empower healthy living, preserve our planet and build local communities. Aramark is recognized as one of the World\\'s Most Admired Companies by FORTUNE, as well as an employer of choice by the Human Rights Campaign and DiversityInc. Learn more at www.aramark.com or connect with us on Facebook and Twitter.\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190401005627/en/\nSource: Aramark\nChris Collom\n215-238-3593\nCollom-Chris@aramark.com",
    "title": "Aramark : Canada to Compete in European Chef\\'s Cup",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/ARAMARK-15183522/news/Aramark-Canada-to-Compete-in-European-Chef-s-Cup-28331863/?utm_medium=RSS&utm_content=20190401"
}