{
    "authors": [],
    "date_download": "2019-04-07 17:20:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Italy will probably raise its 2020 budget deficit goal to around 2.1 percent of gross domestic product when it publishes new targets this week, three government sources told Reuters, and the figure...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FItaly-to-hike-2020-deficit-goal-to-around-2-1-percent-sources--28367119%2F%3Futm_medium%3DRSS%26utm_content%3D20190407.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-07T153941Z_2_LYNXNPEF360JU_RTROPTP_3_ITALY-BUDGET.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Italy, whose public debt is proportionally the highest in the euro zone after Greece\\'s, is struggling to hold its finances in check while keeping costly promises made by the populist ruling coalition.\nThe new forecasts will be presented in the annual Economic and Financial Document (DEF) due to be issued by Wednesday, which sets the framework for the 2020 budget.\nThe current 2020 deficit target, set in December, is 1.8 percent of GDP, down from 2.04 percent this year, but a recent economic downturn means both years will have to be revised up.\nNext year\\'s GDP growth will be trimmed to just below 1 percent from the current forecast of 1.1 percent, two of the sources said. They asked not to be named because they are not authorised to talk about the DEF.\nThe numbers in the DEF will not be finalised before the end of ongoing talks between the ruling coalition of the anti-establishment 5-Star Movement and the right-wing League.\nThe government will update its targets again in September, when it will have to find a way to avoid some 23 billion euros ($25.81 billion) of hikes in sales tax scheduled to take effect in 2020, but which the ruling parties have promised to scrap.\nClaudio Borghi, the League\\'s economics spokesman, suggested last month the government might cancel the sales tax hikes simply by increasing public borrowing, which would raise the deficit above the EU\\'s 3 percent of GDP ceiling.\nThis is sure to be resisted by Economy Minister Giovanni Tria, an academic who is not a member of either ruling party.\nPromised tax cuts, championed in particular by the League, add to Tria\\'s difficulties in keeping a lid on the deficit.\nThe government will gradually lower income tax and simplify the system by reducing the number of tax bands from five to two, and cut the company tax rate to 20 percent, according to a draft National Reform Programme seen by Reuters, which will be published alongside the DEF.\nThis year\\'s GDP growth forecast will be probably be cut to 0.3 percent or 0.4 percent from 1.0 percent, and the deficit will be raised to around 2.3 percent, Reuters reported on April 3, citing government sources.\nThe DEF will attempt to set the public debt on a declining path from last year\\'s record of 132.1 percent of GDP, Tria said last week, though the economic slowdown makes the task harder.\nOn Tuesday statistics bureau ISTAT will issue revised debt figures for 2018 and 2017, which are expected to show an even higher debt-to-GDP ratio.\n(Writing by Gavin Jones; Editing by Catherine Evans)\nBy Gavin Jones and Giuseppe Fonte",
    "title": "Italy to hike 2020 deficit goal to around 2.1 percent - sources",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Italy-to-hike-2020-deficit-goal-to-around-2-1-percent-sources--28367119/?utm_medium=RSS&utm_content=20190407"
}