{
    "authors": [],
    "date_download": "2019-04-01 17:44:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "01 April 2019 The European Banking Authority published today clarifications to the second set of issues raised and discussed by participants of its Working Group...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEBA-European-Banking-Authority-publishes-clarifications-to-the-second-set-of-issues-raised-by-its--28332373%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "01 April 2019\nThe European Banking Authority (EBA) published today clarifications to the second set of issues raised and discussed by participants of its Working Group (WG) on APIs under PSD2. The issues relate to API performance and support, the provision of a list of Third Party Providers (TPPs) that are interested in testing, the testing by TPPs that are not authorised, and the timelines applicable across the EEA if Account Servicing Payment Service Providers (ASPSPs) want to be exempted from the fall-back mechanism.\nBackground and next steps\nIn January this year, the EBA established a Working Group (WG) on APIs under PSD2, consisting of 30 individuals representing account servicing payment service providers (ASPSPs), third party providers (TPPs), API schemes, and others market participants. The aim of the group is to facilitate industry preparedness for the Regulatory Technical Standard (RTS) on Strong Customer Authentication and Common and Secure Communication and to support the development of high-performing and customer-focused APIs under PSD2.\nThe group is tasked with identifying issues and challenges that market participants face during the testing and use of API interfaces in the period leading up to the application date of the RTS on 14 September 2019. The group is also asked to propose solutions on how the identified issues could addressed, which the EBA and national authorities will then consider.\nOn 11 March 2019, the EBA published clarifications to the first set of issues raised by its working group. Today\\'s publications is the response to the second set of issues that the group had raised. In the weeks and months to come, the EBA will add further clarifications.",
    "title": "EBA European Banking Authority : publishes clarifications to the second set of issues raised by its Working Group on APIs under PSD2",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EBA-European-Banking-Authority-publishes-clarifications-to-the-second-set-of-issues-raised-by-its--28332373/?utm_medium=RSS&utm_content=20190401"
}