{
    "authors": [],
    "date_download": "2019-04-11 21:14:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "By Emre Peker BRUSSELS -- The European Union agreed to launch talks for a trade pact with the U.S., seeking to preserve a truce with President Trump despite competing demands over agriculture....",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-Union-Paves-Way-for-U-S-Trade-Pact-Talks--28392897%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "By Emre Peker\nBRUSSELS -- The European Union agreed to launch talks for a trade pact with the U.S., seeking to preserve a truce with President Trump despite competing demands over agriculture.\nEU governments directed on Thursday the bloc\\'s executive and sole trade authority, the European Commission, to focus on slashing tariffs on industrial goods, explicitly excluding agriculture. Two days earlier, the U.S. envoy to the EU said agriculture must be included for negotiations to move ahead.\nDespite the brewing clash over U.S. demands that Europe open its food markets, the EU agreement over negotiating guidelines comes at a critical time. U.S. officials have been cautioning that their patience is wearing thin, and Mr. Trump is considering tariffs on U.S. car imports, which would hit $60 billion in European exports.\n\"We have made little progress,\" Gordon Sondland, the U.S. ambassador to the EU, told a group of EU lawmakers on Tuesday. \"The more the EU leadership plays the delay game, the more the resentment grows in Washington.\"\nEU officials said Brussels wants to show it is ready to deliver on the July 2018 deal between Mr. Trump and EU Commission President Jean-Claude Juncker. The leaders agreed to halt a trade fight, pledging in a joint statement to reduce tariffs and cut red tape. They promised a non-auto industrial-goods agreement, and both sides said they want quick results.\nEU officials, however, haggled for months to get consensus among the bloc\\'s 28 members to start trade-deal negotiations. Parallel efforts to get regulatory agreements haven\\'t yet finalized.\nMeanwhile, the U.S. trade deficit with the EU widened last year to EUR139.7 billion ($157.3 billion), fueling Mr. Trump\\'s complaint that the trans-Atlantic relationship is unfair. Adding to European urgency has been the mid-May deadline facing the president on vehicle and auto-parts tariffs.\n\"We are working loyally to implement all aspects of the July 2018 statement,\" commission spokesman Margaritis Schinas said Thursday. \"We\\'re engaging, we\\'re talking.\"\nThe U.S. is also inching toward a trade deal with China, which is adding to pressure on the EU as it grapples with domestic pushback.\nSome European leaders, wary of an antitrade backlash ahead of European Parliament elections in May, have been reluctant to approve negotiations with the U.S.\nFrance has been particularly concerned that U.S. talks could energize populist, anti-EU parties seeking to capitalize on fears that a deal with Washington would erode European standards.\nTopping EU worries is food safety, especially over U.S. practices including hormone-treated beef and chicken washed with chlorinated water to kill bacteria.\n\"If Mr. Trump wants to make us import chlorinated chicken or meat with antibiotics or hormones, our answer is no,\" said Nathalie Loiseau, French President Emmanuel Macron\\'s lead candidate in the EU elections.\nParis delayed agreement on the negotiating mandate last week. France allowed on Thursday the measure to advance for formal adoption, only to say afterward that it would vote against U.S. trade talks, despite EU reassurances to exclude agriculture.\nHonoring French requests, EU governments also said negotiating directives for the Transatlantic Trade and Investment Partnership must be considered obsolete. The clause is meant to quash speculation about the resurrection of controversial TTIP negotiations during the Obama administration. Those talks collapsed, partially over agriculture.\nEU governments are expected to formally approve the mandate for U.S. trade talks on Monday, despite France\\'s symbolic vote against. That would pave the way for the commission to start negotiations with the U.S. trade representative.\n\"We showed a lot of flexibility to accommodate the French because we wanted this adopted\" before Mr. Trump has to decide on car tariffs, an EU diplomat said. \"We were willing to accept anything to get this done.\"\nWrite to Emre Peker at emre.peker@wsj.com",
    "title": "European Union Paves Way for U.S. Trade-Pact Talks",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-Union-Paves-Way-for-U-S-Trade-Pact-Talks--28392897/?utm_medium=RSS&utm_content=20190411"
}