{
    "authors": [],
    "date_download": "2019-04-01 10:03:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "European shares were on course for their biggest daily gain in eight weeks on Monday, as a surprise recovery in China\\'s factory data and signs of progress in Sino-U.S. trade talks boosted investor...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FAutos-lead-rally-in-European-shares-on-trade-hopes-China-data--28268024%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-01T074836Z_1_LYNXNPEF301J1_RTROPTP_3_EUROPE-STOCKS.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Following the best quarterly performance in four years, the pan-European index climbed 0.9 percent at 0922 GMT, with all major sectors higher.\nWhile gains spread across all regional bourses, Germany\\'s trade-sensitive DAX outperformed with its 1.3 percent rise, helped by 3 percent jump in auto stocks which were set for their best daily surge since Jan. 4.\nPeugeot SA rose about 3 percent while Fiat Chrysler Automobiles gained 1.6 percent on a report that the two companies are exploring a partnership to share investments to build cars in Europe.\nEuropean chip stocks were another bright spot after better-than-expected results from Apple-supplier Foxconn Industrial.\nShares in Dialog Semiconductor Plc, Infineon Technologies, Ams AG and Siltronic AG and STMicroelectronics N.V. rose between 3 percent and 5 percent.\nThe upbeat mood spilled over from Asian markets, after both official and private surveys showed factory activity in China unexpectedly grew for the first time in four months in March.\nChina\\'s economic data comes on the heels of fresh concerns over a slowing world economy that resurfaced last month after the U.S. Federal Reserve abruptly ended its plans for policy tightening this year and signals from the bond market of an imminent recession.\n\"The economic growth in China will strengthen from here and that is the strongest signal which is driving the markets today,\" said Naeem Aslam, chief market analyst at TF Global Markets (UK) Ltd in London.\nIn contrast, markets seemed to shrug off a survey that found factories in the euro zone had their worst month in March for almost six years. Another survey showed Germany\\'s Markit\\'s Purchasing Managers\\' Index (PMI) for manufacturing fell to an 80-month low reading of 44.1.\n\"The German number is nothing short of a disaster. We are talking of recession territory over here and this is a huge concern for the European Central Bank. But for the markets today, the focus is on China and the optimism around it,\" Aslam said.\nAdding to the buoyant mood, China said over the weekend that it would continue to suspend additional tariffs on U.S. vehicles and auto parts after April 1, the latest sign of optimism as the world\\'s two largest economies work out a deal to end their trade dispute.\nSwiss logistics group Panalpina jumped 14 percent on bowing to an increased 4.6 billion Swiss francs ($4.6 billion) bid from Danish rival DSV, ending a more than two-month takeover battle designed to build scale in the consolidating transport sector.\nEasyJet slipped 7 percent, among the biggest decliners on the STOXX, after the British low-cost airline warned that demand and pricing were suffering from Brexit jitters and a weaker economic outlook.\nRyanair Holdings also shed over 3 percent.\nLondon\\'s FTSE 100 and the Dublin bourse, often seen as a barometer for Brexit sentiment, rose 0.7 percent each.\nBritain\\'s exit from the European Union was in disarray after a third defeat of Prime Minister Theresa May\\'s divorce deal left her under pressure from rival factions to leave without a deal, go for an election or forge a much softer divorce.\nParliament will vote on different Brexit options on Monday and then May could try to bring her deal back to a vote in parliament one more time, possibly as early as Tuesday.\nGoldman Sachs says the balance of risks around Brexit outcomes is tilted towards a softer, longer departure from the European Union, after a May\\'s withdrawal agreement was rejected for a third time.\n(Reporting by Medha Singh and Agamoni Ghosh in Bengaluru; Editing by Peter Graff and Jon Boyle)\nBy Medha Singh and Agamoni Ghosh",
    "title": "Autos lead rally in European shares on trade hopes, China data",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Autos-lead-rally-in-European-shares-on-trade-hopes-China-data--28268024/?utm_medium=RSS&utm_content=20190401"
}