{
    "authors": [],
    "date_download": "2019-04-12 06:25:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "DGAP-News: Ferratum Capital Germany GmbH / Key word: Issue of Debt/Bond Ferratum Capital Germany GmbH: Ferratum Oyj successfully places EUR 80 million of senior unsecured bonds 12.04.2019 /...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FFerratum-Capital-Germany-GmbH-Ferratum-Oyj-successfully-places-EUR-80-million-of-senior-unsecured-b--28394798%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "DGAP-News: Ferratum Capital Germany GmbH / Key word(s): Issue of Debt/Bond\nFerratum Capital Germany GmbH: Ferratum Oyj successfully places EUR 80 million of senior unsecured bonds\n12.04.2019 / 08:00\nThe issuer is solely responsible for the content of this announcement.\nFerratum Oyj: Ferratum Oyj successfully places EUR 80 million of senior unsecured bonds\nHelsinki, 12 April 2019 - Ferratum Oyj (ISIN: FI4000106299, WKN: A1W9NS) (the \"Company\") is pleased to announce that Ferratum Capital Germany GmbH (a wholly owned subsidiary of the Company) has successfully placed EUR 80 million of senior unsecured bonds (the \"Bonds\"), following a European bookbuilding process.\nThe proceeds from the issue will be used to refinance EUR 25 million of bonds maturing in June 2019 and the additional funds raised shall be used for further business growth. The Bonds will further enhance the capital structure and debt maturity profile of Ferratum Oyj.\nThe new senior unsecured bonds have a coupon of 3 months Euribor plus 5.50 per cent p.a. and a tenor of four years. The settlement of the new bonds is expected to take place on 24 April 2019 and the bonds will be issued at a price of 97.00 per cent of nominal amount. The bonds will be listed on Nasdaq Stockholm and Frankfurt Stock Exchange Open Market with ISIN: SE0012453835.\nThe bond issue was well received across the Nordics and Continental Europe, with both existing and new investors participating in the issue.\nPareto Securities AB acted as Sole Bookrunner for the bond issue.\nAbout Ferratum Group:\nFerratum Group is an international provider of mobile banking and digital consumer and small business loans, distributed and managed by mobile devices. Founded in 2005 and headquartered in Helsinki, Finland, Ferratum has expanded rapidly to operate in 25 countries across Europe, Africa, South and North America and the Asia-Pacific region.\nAs a pioneer in digital and mobile financial services technology, Ferratum is at the forefront of the digital banking revolution. Ferratum\\'s mobile bank, launched in 2016, is an innovative mobile banking platform offering a range of banking services, including real time digital payments and transfers, within a single app. It is currently available in five European markets. Ferratum has approximately 2.0 million active and former customers who have an account or have been granted one or more loans in the past (as at 31 December 2018), of which over 792,000 customers have an open Mobile Bank account or an active loan balance in the last 12 months.\nFerratum Group is listed on the Prime Standard of Frankfurt Stock Exchange under symbol \\'FRU.\\' For more information, visit www.ferratumgroup.com.\nContacts:\nFerratum Group\nDr. Clemens Krause, CFO & CRO\nT: + 49 30 921005844\nE: clemens.krause@ferratum.com\nFerratum Group\nEmmi Kyykkä\nHead of Group Communications & Investor Relations\nT: +41 79 940 6315\nE: emmi.kyykka@ferratum.com\nFerratum Group\nPaul Wasastjerna\nHead of Investor Relations, Fixed-income\nT: +358 40 7248247\nF: +358 20 741 1614\nE: paul.wasastjerna@ferratum.com\nUK / European media enquiries :\nSmithfield, A Daniel J Edelman Company\nAlex Simmons | Brett Jacobs\nT: +44 20 3047 2543 | +44 20 3047 2537\nE: asimmons@smithfieldgroup.com\nE: bjacobs@smithfieldgroup.com",
    "title": "Ferratum Capital Germany GmbH: Ferratum Oyj successfully places EUR 80 million of senior unsecured bonds",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Ferratum-Capital-Germany-GmbH-Ferratum-Oyj-successfully-places-EUR-80-million-of-senior-unsecured-b--28394798/?utm_medium=RSS&utm_content=20190412"
}