{
    "authors": [],
    "date_download": "2019-04-02 22:55:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Headquartered in Luxembourg, with a branch in London, BOS Wealth Management Europe S.A. is poised to better serve Europe’s growing ultra-high net worth population ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FBank-of-Singapore-Officially-Launches-European-Wealth-Management-Subsidiary--28341800%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Headquartered in Luxembourg, with a branch in London, BOS Wealth\nManagement Europe S.A. is poised to better serve Europe’s growing\nultra-high net worth population\nBank of Singapore, the private banking arm of Southeast Asia’s second\nlargest financial services group OCBC Bank, officially launched its\nwealth management subsidiary, BOS Wealth Management Europe S.A.\n(“BOSWM”) that further positions Bank of Singapore to capture\nopportunities in Europe.\nThis press release features multimedia. View the full release here:\nhttps://www.businesswire.com/news/home/20190402005846/en/\nBank of Singapore launched its European wealth management subsidiary BOS Wealth Management in Luxembourg and London to deepen its presence in the region which has the highest number of ultra-high net worth individuals globally. (L-R) BOS Wealth Management Chief Executive Officer Mr Anthony Simcic, Director General of Commission de Surveillance du Secteur Financier Mr Claude Marx, OCBC Group CEO Mr Samuel Tsien, Bank of Singapore CEO Mr Bahren Shaari, OCBC Bank Chief Operating Officer and Bank of Singapore Chairman Mr Ching Wei Hong, and Bank of Singapore Global Market Head for Singapore, Malaysia and International Mr Olivier Denis (Photo: BOSWM)\nThis ushers in a new growth phase to its presence in Europe which has\nthe largest population of ultra-high net worth individuals in 2018\nworldwide - 35% of the global population - with an expected increase of\n24% over the next five years1.\nHeading the Luxembourg-headquartered subsidiary is Chief Executive\nOfficer Mr Anthony Adriano Simcic. Ms Liz Bottomley is the General\nManager of the UK branch of BOSWM, based in London, reporting to Mr\nSimcic.\nBOSWM presently has 30 employees across its Luxembourg and London\noffices and plans to continue hiring strategically.\nOn 1 April 2019, BOSWM held the official opening of the business in\nLuxembourg, officiated by the Finance Minister of Luxembourg Mr Pierre\nGramegna. Singapore’s High Commissioner to the UK Ms Foo Chi Hsia graced\nthe opening of BOSWM’s UK branch in London on 2 April 2019.\nMr Samuel Tsien, the Group Executive Officer of Bank of Singapore’s\nparent company, OCBC Bank, Ching Wei Hong, Chief Operating Officer of\nOCBC Bank and Chairman of Bank of Singapore, and Bahren Shaari, Chief\nExecutive Officer of Bank of Singapore, as well as 400 guests were\npresent at both events.\nCommenting on the official launch of BOSWM, Bank of Singapore Chief\nExecutive Officer, Mr Bahren Shaari, said, “This is an important\nmilestone for Bank of Singapore. Europe has always been an integral part\nof our business. The setting up of BOS Wealth Management Europe in two\nleading financial hubs further deepens our commitment to serving the\nultra-high and high net worth individuals in this region.”\nLuxembourg’s Minister of Finance, Mr. Pierre Gramegna, said, “The launch\nof BOS Wealth Management Europe is an important occasion. It is the\nfirst Singapore financial institution to establish a presence in\nLuxembourg. The fact that Bank of Singapore has chosen to set up its\nEuropean hub in the Grand Duchy confirms Luxembourg’s role as one of\nEurope’s leading wealth and asset management centres.”\nPrior to the set-up of BOSWM, Bank of Singapore had been serving its\nEuropean clients from its Singapore headquarters and through its parent\ncompany OCBC Bank’s London office.\nDetails of Key Appointment Holders\nMr Anthony Simcic\nChief Executive Officer (CEO), BOS\nWealth Management Europe S.A.\nMr Simcic was appointed Chief Executive Officer on 12 March 2018. A\nFrench-Italian, he has 20 years of banking and asset management\nexperience.\nAs CEO, he is responsible for the overall strategy, governance,\ncommercial development and implementation of BOSWM’s activities in the\nEuropean Economic Area and the United Kingdom.\nPrior to joining BOSWM, Mr Simcic was the Managing Director of HSBC\nPrivate Bank in Luxembourg.\nReporting directly to Bank of Singapore’s Global Market Head for\nSingapore, Malaysia and International Mr Olivier Denis, Mr Simcic holds\na Master’s Degree in European Studies from the London School of\nEconomics and Political Science as well as a Bachelor’s Degree (Hon) in\nEconomics from the University of Warwick.\nMs Liz Bottomley\nGeneral Manager, BOS Wealth Management\nEurope S.A. – UK branch\nMs Bottomley was appointed General Manager of BOS Wealth Management\nEurope S.A. – UK Branch on 2January 2019, having joined the\nLondon branch of OCBC Bank in November 2018. An industry veteran, Ms\nBottomley has been advising private clients for over 25 years in Europe\nand Asia.\nAs the General Manager of the UK branch, she is responsible for growing\nthe business for BOSWM in the UK. Ms Liz reports to the Chief Executive\nOfficer of BOS Wealth Management Europe S.A. Mr Anthony Simcic.\nMs Bottomley was previously the Head of Private Banking at Arbuthnot\nLatham, a boutique private bank in London and a Client Partner with\nCoutts’s International Private Banking Division.\nAbout Bank of Singapore\nBank of Singapore is the dedicated private banking subsidiary of OCBC\nBank. It has a strong Aa1 credit rating from Moody’s and offers a unique\nvalue proposition as a safe Singapore-registered private bank.\nIt operates on an open-architecture product platform and has strong\nresearch capabilities, especially in emerging market research, to help\nits clients make the right decisions for fixed income, equities and\nmoney market investments as well as portfolio management, trust and\ninsurance services. Over the years, it has built Managed Investments\ncapabilities and premium trust and advisory services, supported by one\nof the largest research teams in Asia.\nBeyond private banking services, clients of Bank of Singapore have\naccess to personal and business banking services, as well as investment\nopportunities offered by OCBC Bank or its subsidiaries.\nIt is able to leverage OCBC Bank’s commercial banking capabilities to\nextend its clients a broad array of consumer and corporate banking,\ncorporate finance and treasury services across the OCBC Bank’s regional\nand international network.\nBank of Singapore serves high net worth individuals and wealthy families\nin its key markets of Southeast Asia, Greater China, Philippines, India\nSub-Continent and other International markets. Headquartered in\nSingapore, Bank of Singapore has branches in Hong Kong and Dubai\nInternational Financial Centre, with representative offices in Manila\nand Dubai. In Europe, the bank serves clients through BOS Wealth\nManagement Europe Société Anonyme (S.A.) in Luxembourg and London.\nIts strong performance has won it numerous industry recognitions. Bank\nof Singapore was named the Best Private Bank for Middle East and North\nAfrica by Asian Private Banker in 2018 and Best Private Bank for\nNon-resident Indians in 2017 by Asian Private Banker.\nFor more information, please visit www.bankofsingapore.com.\nFor all updates on Bank of Singapore, follow @bankofSG on twitter and\n“follow” linkedin.com/bankofsingapore on LinkedIn.\nAbout OCBC Bank\nOCBC Bank is the longest established Singapore bank, formed in 1932 from\nthe merger of three local banks, the oldest of which was founded in\n1912. It is now the second largest financial services group in Southeast\nAsia by assets and one of the world’s most highly-rated banks, with an\nAa1 rating from Moody’s. Recognised for its financial strength and\nstability, OCBC Bank is consistently ranked among the World’s Top 50\nSafest Banks by Global Finance and has been named Best Managed Bank in\nSingapore by The Asian Banker.\nOCBC Bank and its subsidiaries offer a broad array of commercial\nbanking, specialist financial and wealth management services, ranging\nfrom consumer, corporate, investment, private and transaction banking to\ntreasury, insurance, asset management and stockbroking services.\nOCBC Bank’s key markets are Singapore, Malaysia, Indonesia and Greater\nChina. It has more than 570 branches and representative offices in 19\ncountries and regions. These include over 300 branches and offices in\nIndonesia under subsidiary Bank OCBC NISP, and more than 100 branches\nand offices in Hong Kong, China and Macao under OCBC Wing Hang.\nOCBC Bank’s private banking services are provided by its wholly-owned\nsubsidiary Bank of Singapore, which operates on a unique\nopen-architecture product platform to source for the best-in-class\nproducts to meet its clients’ goals.\nOCBC Bank\\'s insurance subsidiary, Great Eastern Holdings, is the oldest\nand most established life insurance group in Singapore and Malaysia. Its\nasset management subsidiary, Lion Global Investors, is one of the\nlargest private sector asset management companies in Southeast Asia.\nFor more information, please visit www.ocbc.com.\n1 According to Knight Frank’s 2019 Wealth Report\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190402005846/en/",
    "title": "Bank of Singapore : Officially Launches European Wealth Management Subsidiary",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Bank-of-Singapore-Officially-Launches-European-Wealth-Management-Subsidiary--28341800/?utm_medium=RSS&utm_content=20190402"
}