{
    "authors": [],
    "date_download": "2019-04-02 09:06:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "The European Parliament and the Council have reached a provisional agreement on stronger and better enforced consumer protection rules. The main improvements will be...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FNew-Deal-for-Consumers-European-Commission-welcomes-provisional-agreement-on-strengthening-EU-consu--28335993%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The European Parliament and the Council have reached a provisional agreement on stronger and better enforced consumer protection rules.\nThe main improvements will be more transparency for consumers when buying online, effective penalties and clear rules to tackle the issue of dual quality of products in the EU. The European Commission proposed the new rules in April last year as part of the New Deal for Consumers.\nFirst Vice-President Timmermans said: \\'This is about protecting consumers through more transparency, and robust enforcement if customers are duped. With this New Deal consumers will know what they\\'re buying and from whom they\\'re buying it.\\'\nVěra Jourová, Commissioner for Justice, Consumers and Gender Equality added: With this deal the days of double standards in the Single Market are numbered. Consumers should no longer be misled by different products presented as identical. Traders who will continue to cheat will face high sanctions. The New Deal will also beef up consumer protection in the online world and make online shopping more transparent.\nThe adopted measures will bring tangible benefits for consumers:\nWith effective penalties for violations of EU consumer law: national consumer authorities will have the power to impose effective, proportionate and dissuasive penalties in a coordinated manner. For widespread infringements that affect consumers in several EU Member States and that are subject to EU coordinated enforcement, the available maximum fine in each Member State will be not less than 4% of the trader\\'s annual turnover.\nBy tackling dual quality of consumer goods:the new rules clarify that marketing a product as being identical to the same product in other Member States, when in reality those goods have significantly unjustified different composition or characteristics, would be a misleading practice.\nWith strengthened consumer rights online: when buying from an online market place, consumers will have to be clearly informed about whether they are buying goods or services from a trader or from a private person, so they know what protection they will benefit from if something goes wrong. When searching online, consumers will be clearly informed when a search result is being paid for by a trader. They will also be informed about the main parameters determining the ranking of search results.\nNext steps\nThis provisional agreement now has to be formally adopted by both the European Parliament and the Council.\nBackground\nThe New Deal for Consumers package aims to build on what the Juncker Commission has already achieved to improve consumer protection.\nUnder the Digital Single Market Strategy, the European Commission has delivered on many initiatives that adapt consumer rules to the online world, for instance by putting an end to roaming charges or unjustified geoblocking. Also, the modernised Consumer Protection Cooperation Regulation, adopted in 2017, will improve the public enforcement and cross-border cooperation of consumer authorities.\nThe New Deal for Consumers was composed of two proposals for Directives:\nA proposal on representative actions for the protection of the collective interests of consumers and repealing the Injunctions Directive 2009/22/EC. This proposal aims to improve tools for stopping illegal practices and facilitating redress for consumers where many of them are victims of the same infringement of their rights, in a mass harm situation. The work on this second Directive continues in the European Parliament and the Council.\nFor More Information\nNew Deal for Consumers",
    "title": "New Deal for Consumers: European Commission welcomes provisional agreement on strengthening EU consumer protection rules",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/New-Deal-for-Consumers-European-Commission-welcomes-provisional-agreement-on-strengthening-EU-consu--28335993/?utm_medium=RSS&utm_content=20190402"
}