{
    "authors": [],
    "date_download": "2019-04-09 19:59:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "The yen gained on Tuesday as traders favored the safe-haven currency after the United States announced it was considering tariffs on $11 billion of European goods and the International Monetary Fund... | April 9, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FS-AMP-P-500-4985%2Fnews%2FYen-rises-on-U-S-Europe-trade-tension-lower-IMF-forecasts-28378074%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-09T153059Z_1_LYNXNPEF381I5-OCABS_RTROPTP_3_CBUSINESS-US-GLOBAL-FOREX.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "These factors weighed on market sentiment, spurring selling on Wall Street and touching off a partial reversal of earlier gains in oil prices. The pull back in crude and other commodity prices cut into the initial gains of the Canadian and Australian dollar as well as emerging currencies.\n\"Yen is now the top dog with lower stocks weighing on risk appetite,\" said Joe Manimbo, senior market analyst at Western Union Business Solutions in Washington.\nIn late U.S. trading, the yen was 0.34% higher at 111.12 per dollar and up 0.3% per euro.\nMajor U.S. stock indexes were lower with the S&P 500 index down 0.67%.\nBrent oil futures settled down 0.69% at $70.61 a barrel after hitting $71.34 earlier on Tuesday, the highest since November.\nRussia indicated a possible easing from its output-cutting deal with OPEC overshadowed the prospect that violence in Libya could further tigh\nten global supply. Graphic: Oil-sensitive currencies vs Brent crude, clickhttps://tmsnrt.rs/2X3zeZH\nOn Monday, the U.S. Trade Representative proposed a list of European Union products ranging from large commercial aircraft and parts to dairy products and wine on which to slap tariffs as retaliation for European aircraft subsidies.\nThe IMF on Tuesday cut its global growth forecasts for 2019 to 3.3%, the slowest expansion since 2016 and from its earlier projection of 3.5% in January.\nWhile the IMF reduced its calls on expansion for both Europe and the United States, the euro clung to its modest gains versus the dollar, last up 0.05% at $1.12655.\n\"Lots of negativity is already baked into the euro. Today\\'s developments, while not encouraging, didn\\'t meaningfully add to the bloc\\'s weak narrative,\" Manimbo said.\nThe latest IMF forecasts, together with the retreat in oil prices, put pressure on the Australian and Canadian dollars. Both c\nountries are big commodities producers. Graphic: MF growth forecast, clickhttps://tmsnrt.rs/2I5I1XD\nCurrencies of oil producers including Norway, Russia and Mexico retreated from their earlier highs.\nThe Aussie was essentially unchanged at $0.71255 after touching a near three-week high, while the loonie was little changed at C$1.3323 after hitting C$1.3285, its strongest since March 21.\nMeanwhile, sterling was down 0.14% at $1.3045 after a German government spokesman denied a media report that Chancellor Angela Merkel was open to putting a time limit on the Northern Ireland backstop in a Brexit agreement.\n(Additional reporting by Tommy Wilkes in LONDON; Editing by Susan Thomas and Chizu Nomiyama)\nBy Richard Leong",
    "title": "Yen rises on U.S.-Europe trade tension, lower IMF forecasts",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/S-AMP-P-500-4985/news/Yen-rises-on-U-S-Europe-trade-tension-lower-IMF-forecasts-28378074/?utm_medium=RSS&utm_content=20190409"
}