{
    "authors": [],
    "date_download": "2019-04-11 21:14:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\\'The intent of bringing all SLA and SLS activity in a new center of excellence is to not only expand capacity for additive manufacturing and prototyping, but to increase the speed of... | April 11, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2F3D-SYSTEMS-CORPORATION-8053422%2Fnews%2F3D-Opens-New-Advanced-Additive-Manufacturing-Center-in-Pinerolo-Italy-28392919%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "\\'The intent of bringing all SLA and SLS activity in a new center of excellence is to not only expand capacity for additive manufacturing and prototyping, but to increase the speed of delivery and the quality of the service due to our enhanced process automation,\\' said Marco Maio, general manager, 3D Systems On Demand, Pinerolo, T/O, Italy. \\'Through this expansion, we are also making a significant, positive impact on the local economy. A necessity for delivering on the increased demand is to ensure we have the right talent on board to deliver. This has necessitated significant investment in hiring a skilled workforce to operate these machines, and meet our customers\\' needs.\\'\n3D Systems On Demand\\'s facility in Pinerolo, T/O, Italy is part ofa global network of industry-leading facilities supported by nearly four decades of experience in 3D printing and advanced manufacturing solutions. These facilities deliver a full portfolio of conventional and additive manufacturing services that empower designers and engineers with the tools to design, iterate, and produce quality parts. The result is reduced time spent on production and product development with high-quality 3D printed, and injection molded parts.\nWith the addition of the Advanced Additive Manufacturing Center, the Pinerolo facility is now home to a broad range of additive and subtractive manufacturing technologies including a suite of over 30 plastic 3D printers in a range of technologies, including SLS, SLA and digital light printing (DLP) represented by the company\\'s patented Figure 4™ technology. These additive solutions are complemented by traditional manufacturing technologies like machines for vacuum casting, 5-axis CNC processing, injection molding and spark/wire EDM. \\'The breadth of our technologies render our facility in Italy, an end-to-end solution for prototyping and low-volume manufacturing of industrial parts and products, including post-processing like surface treatment and painting,\\' said Maio.\nWith the opening of this facility, 3D Systems On Demand is well-equipped to support demanding, high-volume production industries - such as automotive, consumer products and aerospace- that have stringent quality and regulatory requirements. \\'Through the expansion of this facility and our capabilities, we are strongly positioned to keep pace with technological innovations and support the growth of our customers,\\' said Ziad Abou, SVP and general manager, 3D Systems On Demand. \\'Take, for example, the automotive industry. 3D Systems On Demand has several automotive customers for whom we create a wide variety of high quality prototypes for both interior and exterior automobile parts to help accelerate the product development process.\\'\n\\'Through this expanded facility, we are offering creative solutions to our customers\\' product development challenges which are bolstered by a breadth of leading edge technologies and deep applications expertise,\\' said Phil Schultz, EVP, operations, 3D Systems. \\'We are excited that our new Advanced Additive Manufacturing Centre of Excellence here in Pinerolo, T/O, Italy will enable us to offer our customers the fastest production available to meet their challenges, and support competitive advantage.\\'\nForward-Looking Statements\nCertain statements made in this release that are not statements of historical or current facts are forward-looking statements within the meaning of the Private Securities Litigation Reform Act of 1995. Forward-looking statements involve known and unknown risks, uncertainties and other factors that may cause the actual results, performance or achievements of the company to be materially different from historical results or from any future results or projections expressed or implied by such forward-looking statements. In many cases, forward looking statements can be identified by terms such as \\'believes,\\' \\'belief,\\' \\'expects,\\' \\'may,\\' \\'will,\\' \\'estimates,\\' \\'intends,\\' \\'anticipates\\' or \\'plans\\' or the negative of these terms or other comparable terminology. Forward-looking statements are based upon management\\'s beliefs, assumptions and current expectations and may include comments as to the company\\'s beliefs and expectations as to future events and trends affecting its business and are necessarily subject to uncertainties, many of which are outside the control of the company. The factors described under the headings \\'Forward-Looking Statements\\' and \\'Risk Factors\\' in the company\\'s periodic filings with the Securities and Exchange Commission, as well as other factors, could cause actual results to differ materially from those reflected or predicted in forward-looking statements. Although management believes that the expectations reflected in the forward-looking statements are reasonable, forward-looking statements are not, and should not be relied upon as a guarantee of future performance or results, nor will they necessarily prove to be accurate indications of the times at which such performance or results will be achieved. The forward-looking statements included are made only as the date of the statement. 3D Systems undertakes no obligation to update or review any forward-looking statements made by management or on its behalf, whether as a result of future developments, subsequent events or circumstances or otherwise.\nAbout 3D Systems\nMore than 30 years ago, 3D Systems brought the innovation of 3D printing to the manufacturing industry. Today, as the leading additive manufacturing solutions company, it empowers manufacturers to create products and business models never before possible through transformed workflows. This is achieved with the Company\\'s best-of-breed digital manufacturing ecosystem - comprised of plastic and metal 3D printers, print materials, on demand manufacturing services and a portfolio of end-to-end manufacturing software. Each solution is powered by the expertise of the company\\'s application engineers who collaborate with customers to transform manufacturing environments. 3D Systems\\' solutions address a variety of advanced applications for prototyping through production in markets such as aerospace, automotive, medical, dental and consumer goods. More information on the company is available at www.3dsystems.com.",
    "title": "3D : Opens New Advanced Additive Manufacturing Center in Pinerolo, Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/3D-SYSTEMS-CORPORATION-8053422/news/3D-Opens-New-Advanced-Additive-Manufacturing-Center-in-Pinerolo-Italy-28392919/?utm_medium=RSS&utm_content=20190411"
}