{
    "authors": [],
    "date_download": "2019-04-04 02:22:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Tesla Inc deliveries fell 31 percent in its first quarter as the electric car maker struggled with its first shipments of the Model 3 sedan to Europe and China due to longer transit times....",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FTesla-deliveries-drop-due-to-challenges-shipping-to-Europe-and-China--28349579%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-04T020818Z_2_LYNXNPEF3301E-OCABS_RTROPTP_3_CBUSINESS-US-TESLA-DELIVERIES.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "But the Silicon Valley carmaker reaffirmed its guidance to deliver between 360,000 and 400,000 vehicles this year, and said U.S. orders for its new Model 3 - which was recently made available for $35,000 - outpaced what the company was able to fulfill in the quarter.\nTesla, whose delivery numbers missed analysts\\' expectations, said it had only delivered half of the quarter\\'s numbers by March 21, with 10,600 vehicles still in transit at the end of the quarter. By comparison, only 1,900 vehicles were in transit at the end of the fourth quarter.\n\"Overall, the Street was expecting an apocalyptic quarter and Model 3 deliveries were better than feared by many,\" said Wedbush analyst Daniel Ives, who noted the overall number was \"clearly rocky.\"\nLower deliveries in the first quarter had been expected, as Tesla shifted for the first time to delivering its new Model 3 to China and Europe in January and February, amid a slowdown in demand in North America and after a $7,500 tax credit was cut in half at the end of 2018.\nOn Wednesday, Tesla said net income in the quarter would be negatively impacted by the lower delivery and recent price cuts. The company warned in February that it would post a first-quarter loss.\nTesla delivered 50,900 Model 3s in the quarter, falling short of analysts\\' estimates of 58,900, according to IBES data from Refinitiv.\nTesla delivered a total of 63,000 vehicles, including 12,100 Model S sedans and Model X SUVs. That was less than half the 27,550 Model S and Xs delivered in the fourth quarter.\nAnalyst Ives called S and X numbers poor, with Tesla focused on Model 3.\nTotal production fell 10.92 percent to 77,100 vehicles from 86,555 vehicles in fourth quarter. The company churned out 62,950 Model 3s, up from a total of 61,394 Model 3s in the fourth quarter.\nThe Model 3 is the linchpin of Tesla\\'s growth strategy and Chief Executive Officer Elon Musk is under pressure to deliver the vehicle to new international markets efficiently, while guarding working capital.\nMusk has been engaged in a public battle with U.S. regulators stemming from his tweets about Tesla\\'s production estimates and a judge will hear the case on Thursday.\nAlthough Tesla said in late February that it would soon begin selling its originally promised $35,000 version of its Model 3 sedan to its North American customers, the change came too late to make a marked difference in its quarterly deliveries.\nNEW CHALLENGES\nDelivering its Model 3 to international markets posed new challenges for Tesla. Musk tweeted that the company encountered \"many unexpected challenges\" when Model 3s came through the Belgian port of Zeebrugge in early February. More recently, misprinted labels delayed Model 3s entering through Shanghai.\nThe arrival of the Model 3 in Norway led to a surge in market share for Tesla in that country, with the car the biggest seller in Norway in March.\nStill, some analysts have questioned the sustainability of global demand as European rivals roll out competing electric vehicles.\nToo many vehicles in transit can put a strain on Tesla\\'s working capital. Before Tesla\\'s release, Bernstein analyst Toni Sacconaghi estimated that working capital could be tapped by as much as $800 million in the quarter due to such vehicles.\nTesla said it ended the quarter with \"sufficient cash on hand.\"\nAs the company strives to improve margins and post profit later in 2019, the company has laid off workers, including about half of the team hired to deliver cars in the United States, and said it would close stores to lower costs. It has since said it would keep higher-volume stores open, while announcing a 3 percent price increase on some models.\nShares of Tesla closed up 2 percent on Wednesday to $291.81, before the announcement.\n(Reporting by Alexandria Sage in San Fransisco and Rama Venkat in Bengaluru; Editing by Sandra Maler and Lisa Shumaker)\nBy Alexandria Sage and Rama Venkat Raman",
    "title": "Tesla deliveries drop due to challenges shipping to Europe and China",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Tesla-deliveries-drop-due-to-challenges-shipping-to-Europe-and-China--28349579/?utm_medium=RSS&utm_content=20190403"
}