{
    "authors": [],
    "date_download": "2019-04-01 16:13:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "ROCKVILLE, Md., April 1, 2019 /PRNewswire/ -- Underscoring its continued international expansion, Choice Hotels International, Inc. , announced three new additions to its European portfolio:... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FCHOICE-HOTELS-INTERNATION-12053%2Fnews%2FChoice-Hotels-International-Grows-European-Footprint-with-Three-New-Hotels-28331919%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "ROCKVILLE, Md., April 1, 2019 /PRNewswire/ -- Underscoring its continued international expansion, Choice Hotels International, Inc. (NYSE: CHH), announced three new additions to its European portfolio: Hotel Aquarius Venice and V8 Hotel Köln @Motorworld, both members of the Ascend Hotel Collection located in Venice, Italy and Cologne, Germany, respectively, and Quality Hotel Ostrava, the first Quality-branded hotel to open in the Czech Republic.\n\"Growing our global market share through bold development, proven brands, and an unmatched value proposition remains a key initiative for Choice, and the European market continues to present tremendous opportunity for this,\" said Mark Pearce, senior vice president, international division, Choice Hotels. \"We\\'re proud to build on our decades of success in the region by bringing even more lodging options to Europe, and we know these new hotels will be appreciated by business and leisure travelers alike.\"\nThese latest additions add more than 300 rooms to the company\\'s European portfolio of more than 426 hotels across 19 countries.\nV8 Hotel Köln @Motorworld ( Cologne, Germany ) – V8 Hotel Köln @Motorworld opened its doors to guests in March 2019 and is Germany\\'s second hotel to join the Ascend Hotel Collection brand. Distinguished by its unique, automotive-themed interior design and features 112 tastefully designed rooms, each equipped with top-of-the-line amenities and infused with unique automotive artwork and furnishings. The hotel is part of MOTORWORLD Cologne Rhineland, a famous motor sport exhibition which is home of the private collection of the seven-time Formula 1 world champion Michael Schumacher . Visitors have convenient access to the city\\'s top historical and modern attractions.\nV8 Hotel Köln @Motorworld opened its doors to guests in and is second hotel to join the Ascend Hotel Collection brand. Distinguished by its unique, automotive-themed interior design and features 112 tastefully designed rooms, each equipped with top-of-the-line amenities and infused with unique automotive artwork and furnishings. The hotel is part of MOTORWORLD Cologne Rhineland, a famous motor sport exhibition which is home of the private collection of the seven-time Formula 1 world champion . Visitors have convenient access to the city\\'s top historical and modern attractions. Quality Hotel Ostrava City ( Czech Republic ) – The eight-story, 185-room Quality Hotel Ostrava City is the first hotel under the Quality brand to open in the Czech Republic and the twelfth Choice-branded property to open in the region as part of the company\\'s longstanding alliance with CPI Hotels, whose portfolio also includes Clarion and Comfort hotels. Ideally located in the center of downtown Ostrava, the Quality Hotel Ostrava features spacious rooms with modern fixtures and offers guests several unique amenities, including a Swedish sauna, wellness center, and electric automobile charging stations.\nThe eight-story, 185-room Quality Hotel Ostrava City is the first hotel under the Quality brand to open in the and the twelfth Choice-branded property to open in the region as part of the company\\'s longstanding alliance with CPI Hotels, whose portfolio also includes Clarion and Comfort hotels. Ideally located in the center of downtown Ostrava, the Quality Hotel Ostrava features spacious rooms with modern fixtures and offers guests several unique amenities, including a Swedish sauna, wellness center, and electric automobile charging stations. Hotel Aquarius Venice ( Venice, Italy ) – Located in the heart of historic Venice between the Santa Lucia railway station and the Rialto, the Hotel Aquarius Venice will be the first Ascend hotel to debut in Italy when it opens later this year. Each of the hotel\\'s 28 rooms reflect the city\\'s aquatic surroundings and rich tradition with warm colors, gilded-metal accents, contemporary furnishings, and locally sourced art and furniture. The hotel also features two lobby aquariums, a courtyard, a garden, and bar.\nFor more information on Choice Hotels international development opportunities, visit choicehotelsdevelopment.com/international.\nAscend Hotel Collection: Let the Destination Reach You.\nThe Ascend Hotel Collection® global portfolio of unique, boutique, and historic independent hotels and resorts is part of Choice Hotels International, one of the world\\'s largest leading hotel companies. Recognized as the hotel industry\\'s first \"soft brand\" concept, the Ascend Hotel Collection has more than 250 properties open and operating worldwide, including in France, the United Kingdom, Denmark, Finland, Ireland, Norway, Spain, Sweden, Turkey, Australia, Canada, Ecuador, and the Caribbean region. Membership with the Ascend Hotel Collection enables distinctive, independent properties to gain a global presence while maintaining their local charm. For more information, visit www.choicehotels.com/Ascend.\nClarion®: Get Together Here\nClarion believes life is better when you get together. The brand provides convenient and affordable accommodations to make all business and social gatherings possible. Clarion hotels feature meeting and event space, on-site dining, catering, and a bar in a social atmosphere to help guests make the most of their time with friends, family and colleagues. In addition to comfortable rooms with premium bedding, Clarion properties offer free Wi-Fi, 24-hour business centers, and fitness centers or pools. As of March 31, 2018, there are more than 300 Clarion hotels open or under development worldwide. For more information visit www.ClarionHotel.com.\nQuality Inn® Get Your Money\\'s Worth\nChoice Hotels International was originally founded on the Quality® brand. As the company\\'s legacy brand, Quality Inn continues to deliver on its original commitment of providing guests with an affordable and enjoyable stay. The brand\\'s signature \"Value Qs,\" which include premium bedding, hot and healthy breakfast, friendly service and free Wi-Fi, help guests focus on the people and travel memories that matter most. Quality Inn is one of the largest and most recognized brands in the midscale segment with more than 1,800 properties open worldwide as of December 31, 2019. For more information, visit www.choicehotels.com/quality-inn.\nAbout Choice Hotels\nChoice Hotels International, Inc. (NYSE: CHH) is one of the largest and most successful lodging franchisors in the world. With more than 7,000 hotels, representing nearly 570,000 rooms, in over 40 countries and territories as of December 31, 2018, the Choice® family of hotel brands provides business and leisure travelers with a range of high-quality lodging options from limited service to full-service hotels in the upscale, midscale, extended-stay and economy segments. The award-winning Choice Privileges® loyalty program offers members benefits ranging from everyday rewards to exceptional experiences. For more information, visit www.choicehotels.com.\nForward-Looking Statement\nThis communication includes \"forward-looking statements\" about future events, including anticipated development and hotel openings. Such statements are subject to numerous risks and uncertainties, including construction delays, availability and cost of financing and the other \"Risk Factors\" described in our Annual Report on Form 10-K, any of which could cause actual results to be materially different from our expectations.\nAddendum\nThis advertisement is not an offering. For New York: an offering can only be made by a prospectus filed first with the Department of Law in the State of New York. Such filing does not constitute approval by the Department of Law. For Minnesota: Ascend Collection #F-5980, Quality Inn #F-48, and Clarion #F-1673. A copy of the Franchise Disclosure Document may be obtained through contacting Choice Hotels International at 1 Choice Hotels Circle, Suite 400, Rockville, MD 20850 or at Development@ChoiceHotels.com.\n© 2019 Choice Hotels International, Inc. All rights reserved.\nView original content to download multimedia: http://www.prnewswire.com/news-releases/choice-hotels-grows-european-footprint-with-three-new-hotels-300821453.html\nSOURCE Choice Hotels International, Inc.",
    "title": "Choice Hotels International : Grows European Footprint with Three New Hotels",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/CHOICE-HOTELS-INTERNATION-12053/news/Choice-Hotels-International-Grows-European-Footprint-with-Three-New-Hotels-28331919/?utm_medium=RSS&utm_content=20190401"
}