{
    "authors": [],
    "date_download": "2019-04-01 19:18:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Aphria Launches Its First CBD Product In Germany\\n \\n Alex Oleinic 4/1/2019 1:02:22 PM\\n \\n \\n Aphria Inc said its subsidiary Aphria Deutschland GmbH launched its... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FCBOE-GLOBAL-MARKETS-6306029%2Fnews%2FCboe-Global-Markets-Aphria-Launches-Its-First-CBD-Product-In-Germany-28332572%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Aphria Launches Its First CBD Product In Germany\nAlex Oleinic 4/1/2019 1:02:22 PM\nAphria Inc (NYSE: APHA) said its subsidiary Aphria Deutschland GmbH launched its first CBD-based nutraceutical product on the German market. The product, part of the CannRelief brand, uses hemp-derived CBD and is produced in the European Union.\nThe first CannRelief product is distrivuted by Aphria\\'s subsidiary CC Pharma, which the company acquired earlier this year, and has access to more than 13,000 pharmacies throughout Germany.\nCannRelief CBD oils are available with a 5-percent and 10-percent CBD concentrations in select stores across Germany.\nThroughout 2019, the company will continue introducing CannRelief skincare and products, including creams, serums and masks.\nThe Cannabis Capital Conference is coming back to Toronto! Click here to learn how you can join Tim Seymour, Jon Najarian, Danny Moses, Alan Brochstein and many others.\nWhy This Is Important\nThe European CBD market is fairly small, but is poised for a tremendous growth in the near future driven by demand among consumers, high spending in the region, and an ease in regulations that might be catalyzed by the UN\\'s decision regarding CBD that has recently been requested by the World Health Organization.\nIn a recent report, Brightfield Group said European CBD market could reach $1.7 billion by 2023, registering a CAGR of 42 percent. Germany is expected to be the leading market with a share of $605 million.\nAphria\\'s stock traded higher by 6.2 percent to $9.90 per share at time of publication.\nRelated Links:\niAnthus Expands Into CBD Space With $14M Acquisition\nCBD Drink Maker New Age Beverages Trades Higher On Q4 Print",
    "title": "Cboe Global Markets : Aphria Launches Its First CBD Product In Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/CBOE-GLOBAL-MARKETS-6306029/news/Cboe-Global-Markets-Aphria-Launches-Its-First-CBD-Product-In-Germany-28332572/?utm_medium=RSS&utm_content=20190401"
}