{
    "authors": [],
    "date_download": "2019-04-03 15:46:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Parliament 2014-2019 Committee on Petitions 29.3.2019 NOTICE TO MEMBERS ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-Parliament-Notice-to-members-Petition-0282-2011-by-M-L-Spanish-on-alleged-discrimi--28347056%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "European Parliament\n2014-2019\nCommittee on Petitions\n29.3.2019\nNOTICE TO MEMBERS\nSubject: Petition 0282/2011 by M. L. (Spanish), on alleged discrimination as regards the payment of taxes in Spain\n1.Summary of petition\nThe petitioner points out that non-residents, regardless of their nationality, pay between 35% and 45% in tax on real estate when it changes hands or is inherited. The petitioner believes this to be discriminatory when compared to residents, who, in some cases - for instance in Madrid - pay a symbolic tax of only 1%.\n2.Admissibility\nDeclared admissible on 15 June 2011. Information requested from Commission under Rule 216(6).\n3.Commission reply, received on 6 September 2011\nUnder the previous Spanish legislation, non-resident individuals were always subject to a substantially higher tax burden than residents if they sold their property after one year of possession, and were so in most cases, if the property was sold within a year after acquisition. Spain amended the legislation. Since 1 January 2007, income from capital gains is taxed at the flat rate of 18%, irrespective of the period of accrual and irrespective of whether the taxpayer is resident in Spain or not.\nHowever, due to the fact that there were many cases that suffered from the application of discriminatory rules and that the Spanish legislation did not provide for any remedy to such situations, the Commission brought an action to the Court of Justice of the European Union.\nOn 6 October 2009, the Court of Justice of the European Union decided that:\nCM1181331EN.docx\nPE472.162v05-00\nEN\nUnited in diversity\nEN\n\"Declares that, by treating differently, until 31 December 2006, capital gains realised in Spain according to whether they were made by residents or by non-residents, the Kingdom of Spain failed to fulfil its obligations under Article 56 EC and Article 40 of the Agreement on the European Economic Area of 2 May 1992 \"\nAs regards the Spanish inheritance and gift tax, the European Commission has requested Spain to change them as it considers that they imposed a higher tax burden on non-residents or on assets or rights held abroad. The European Commission considered that the Spanish provisions are incompatible with the free movement of workers and capital provided for in Articles 21 and 63 of the Treaty on the Functioning of the European Union and Articles 28 and 40 of the EEA Agreement. For this reason, it decided to open an infringement procedure against Spain. In April 2010 the Commission sent a reasoned opinion to Spain (the second step of the infringement procedure provided for in Article 258 of the Treaty on the Functioning of the European Union). After analysing the Spanish reply to the reasoned opinion, the European Commission decided to send an additional reasoned opinion. Currently, the Commission is assessing the Spanish reply to the additional reasoned opinion. If the European Commission is not fully satisfied with the reply, it might propose to refer the case to the Court of Justice of the European Union.\n4.Commission reply (REV.), received on 16 March 2012\nUnder the previous Spanish legislation, non-resident individuals were always subject to a substantially higher tax burden than residents if they sold their property after one year of possession, and were so in most cases, if the property was sold within a year after acquisition. Spain amended the legislation. Since 1 January 2007, income from capital gains is taxed at the flat rate of 18%, irrespective of the period of accrual and irrespective of whether the taxpayer is resident in Spain or not.\nHowever, due to the fact that many cases of application of discriminatory rules were reported and that the Spanish legislation did not provide for any remedy to such situations, the Commission brought an action to the Court of Justice of the European Union.\nOn 6 October 2009, the Court of Justice of the European Union decided that:\n\"Declares that, by treating differently, until 31 December 2006, capital gains realised in Spain according to whether they were made by residents or by non-residents, the Kingdom of Spain failed to fulfil its obligations under Article 56 EC and Article 40 of the Agreement on the European Economic Area of 2 May 1992 \"\nIndividual persons should always seek redress from national administrative or judicial authorities. Despite the fact that the Court of Justice has found the Spanish rules to be incompatible with the Treaty, such a finding cannot \"per se\" resolve individual cases. Its purpose is merely to oblige Member States to bring their legislation into line with Community law, and it is for individuals to bring the matter before a national authority.\nAs regards the Spanish inheritance and gift tax, the European Commission has requested Spain to change them as it considers that they imposed a higher tax burden on non-residents\nPE472.162v05-00\n2/4\nCM1181331EN.docx\nEN\nor on assets or rights held abroad. This is considered incompatible with the free movement of workers and capital provided for in Articles 21 and 63 of the Treaty on the Functioning of the European Union and Articles 28 and 40 of the EEA Agreement. For this reason, the Commission decided to open an infringement procedure against Spain. In October 2011, the European Commission decided to refer the case to the Court of Justice of the European Union. The Court of Justice has not yet decided on this case.\n5.Commission reply (REV II), received on 31 May 2017\nFurther to its previous replies, the Commission services would like to add that the Court of Justice of the European Union (CJEU) issued a ruling on 3 September 2014 in the case C- 127/12, Commission versus Spain, declaring that Spain has failed to fulfil its obligations under Articles 63 TFEU and 40 of the EEA Agreement by allowing differences in the tax treatment of donations and inheritances between heirs and the recipients of the donations depending on whether they are residents and non-residents in Spain, between deceased residents and non-residents in Spain and between the donation of immovable property situated in Spain and that situated abroad.\nSince 1 January 20151, Spain has amended its legislation to align the tax regime of taxpayers resident in another Member State of the EU or of the EEA with the CJEU judgment.\nCurrently, the Commission is running an EU Pilot procedure with Spain aimed at extending the amendments of the Spanish legislation to third-country residents in order to fully implement the CJEU judgment.\n6.Commission reply (REV. III), received on 30 November 2018\nThe Spanish Supreme Court has issued three awards (cases 62/2017, 488/2018 and 492/2018) where they apply the case-law of the Court of Justice of the European Union (CJEU). In particular, these rulings recognize the right of residents in non-EU Member states to the free movement of capital as enshrined in article 63 of the Treaty on the Functioning of the European Union (TFUE). They state that these residents should not be discriminated vis-à-vis Spanish residents when they are subject to Inheritance tax.\nThe issue submitted to the CJEU was the impossibility of non-resident taxpayers to pay the tax according to the rules approved by the Autonomous Communities whereby a number of tax reductions and allowances had been provided for. Instead, they had to calculate the tax according to the general rules approved by the State. According to the CJEU, non-resident taxpayers should be eligible for these tax reductions and allowances as provided for resident taxpayers by the Autonomous Communities.\nThe Commission services will request information from the Spanish authorities on the measures to be adopted following these decisions so as to assess whether they are aligned with EU Law.\n1By Law 26/2014 of 27 November, Official Journal of 28 November 2014.\nCM1181331EN.docx\n3/4\nPE472.162v05-00\nEN\n7.Commission reply (REV. IV), received on 29 March 2019\nAt the request of the Commission, the Spanish Ministry of Finance informed that they have made public the resolution of a tax ruling, \"consulta vinculante\" V3151-18 of 11 December 2018 where it applies the case-law of the CJEU and of the Spanish Supreme Court. According to this decision, residents from third countries can claim the application of the tax reductions and bonifications adopted by the Autonomous Communities. The result is that there will be no restriction on the free movement of capital as enshrined in the TFEU to residents in third countries not parties to this Treaty.\nConclusion\nIn the context of the EU Pilot1 opened by the Commission, the Commission is contacting the complainants in this case to verify that this new administrative practice addresses their concerns. Being this the case, the EU pilot procedure should be closed if no new information to the contrary reaches the Commission services.\n18517/2016/TAXU.\nPE472.162v05-00\n4/4\nCM1181331EN.docx\nEN\nAttachments\nOriginal document\nPermalink\nDisclaimer\nEuropean Parliament published this content on 03 April 2019 and is solely responsible for the information contained herein. Distributed by Public, unedited and unaltered, on 03 April 2019 15:16:02 UTC",
    "title": "European Parliament : Notice to members - Petition 0282/2011 by M. L. (Spanish), on alleged discrimination as regards the payment of taxes in Spain - PE 472.162v05-00 - Committee on Petitions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-Parliament-Notice-to-members-Petition-0282-2011-by-M-L-Spanish-on-alleged-discrimi--28347056/?utm_medium=RSS&utm_content=20190403"
}