{
    "authors": [],
    "date_download": "2019-04-12 09:28:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Italian payments group Nexi has priced what is set to be one of Europe\\'s biggest initial public offerings this year at 9 euros per share, valuing the group\\'s equity at 5.7 billion euros ....",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FItaly-s-Nexi-prices-IPO-valuing-group-at-5-7-billion-euros--28395511%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-12T085216Z_1_LYNXNPEF3B0M8_RTROPTP_3_NEXI-IPO.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The price, which confirmed what sources told Reuters on Thursday, was at the bottom of a price range that had narrowed to between 9.0 euros and 9.5 euros.\nNexi said in a statement on Friday the deal valued the company at 7.3 billion euros including debt, the equivalent of 17.2 times its core earnings. That is roughly in line with average industry valuations, according to one analyst\\'s report.\nIt plans to float 35.6 percent of the company on the market, rising to 40.9 percent if an overallotment option is exercised.\nNexi, which runs electronic payments for credit card operator CartaSi, was taken over by private equity funds Bain Capital, Advent International and Clessidra at the end of 2015.\nThe fast-growing payments business faces competition from newcomers tapping technologies for alternative payment methods. In Italy, only 14 percent of purchases are cashless compared with more than half in the Netherlands, according to data from research house Ambrosetti.\nThe IPO will raise total proceeds of about 2 billion euros before the overallotment, including 684 million euros in fresh capital which is to be used to cut and refinance Nexi\\'s debt.\nThe offer drew 5.4 billion euros in demand from more than 340 investors across the world, Nexi said.\nNexi shares are due to start trading in Milan on Tuesday.\nBofA Merrill Lynch, Banca IMI, Credit Suisse, Goldman Sachs and Mediobanca acted as joint global coordinators and bookrunners in the deal.\n(Reporting by Stephen Jewkes, editing by Valentina Za and Mark Bendeich)",
    "title": "Italy\\'s Nexi prices IPO, valuing group at 5.7 billion euros",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Italy-s-Nexi-prices-IPO-valuing-group-at-5-7-billion-euros--28395511/?utm_medium=RSS&utm_content=20190412"
}