{
    "authors": [],
    "date_download": "2019-04-01 14:42:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "has named Q-loud GmbH as European operator of OceanConnect, its IoT device management platform. Representatives of Huawei and Q-loud signed a corresponding agreement at the Hannover Messe trade fair... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FQSC-AG-435692%2Fnews%2FQSC-AG-Q-loud-operates-Huawei-s-OceanConnect-narrowband-IoT-platform-for-the-European-region-28331074%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "04/01/2019\nHanover, 1 April 2019 - Huawei Technologies, one of the world\\'s leading ICT equipment providers and technical driver of the new transmission standard for networking devices - narrowband IoT (NB IoT) - has named Q-loud GmbH as European operator of OceanConnect, its IoT device management platform. Representatives of Huawei and Q-loud signed a corresponding agreement at the Hannover Messe trade fair on 1 April. For Q-loud, the IoT subsidiary of QSC AG, this represents a substantial addition to its activities in managing mobile radio connections, such as LTE, NB-IoT or 5G, in combination with its own IoT hub.\nNarrowband-IoT is a certified mobile radio standard that specialises in networking devices in the Internet of Things. It is characterised by robust and reliable transmissions, maximum IT security, low electricity consumption and minimal costs. This addition to other mobile radio standards, such as LTE or 5G, is therefore particularly well suited to reliably networking devices operated by long-life batteries or to mass-circulation products.\nQ-loud GmbH is enabled for Huawei\\'s OceanConnect platform and uses it as a universal NB IoT platform. Permanent monitoring of connectivity, device functionality and status make it possible to detect and remedy any interruptions at an early stage. To guarantee high security standards, Q-loud operates the OceanConnect platform at the QSC AG data centres, which are located in Germany.\n\\'Given their long track record of telecommunications competence and understanding of the IoT needs of European companies, Q-loud\\'s experts have precisely the skills needed to operate an industrial IoT network\\', comments Jörg Diederichs, Head of the \\'New Business\\' division at Huawei Deutschland.\n\\'This cooperation clearly underlines our outstanding competence as a full-stack IoT provider for the industrial use of NB IoT and 5G\\', explains Frank Thelen, Managing Director of Q-loud GmbH. \\'The possibilities offered by OceanConnect will enable us to implement an even fuller range of solutions when it comes to connecting devices and central digital data hubs, such as Q-loud\\'s IoT hub.\\'\nOne of the first users of narrowband IoT is Munich Airport. To enhance its energy efficiency, in a trial project the airport is currently monitoring electricity meters in less accessible environments. To this end, the data is transmitted to OceanConnect at brief intervals using narrowband IoT. Munich Airport draws on this information to gain a more exact view of its various areas of energy use and to detect potential optimisation measures.\nAbout QSC AG\nQSC AG is digitalising the German SME sector. With decades of experience and expertise in its Cloud, Internet of Things, Consulting, Telecommunications and Colocation businesses, QSC accompanies its customers securely into the digital age. The cloud-based provision of all services offers increased speed, flexibility, and availability. The TÜV and ISO-certified data centres in Germany and nationwide All-IP network at QSC AG form the basis for maximum end-to-end quality and security. QSC\\'s customers benefit from one-stop innovative products and services that are marketed both directly and via partners.\nContact for enquiries:\nQSC AG\nArne Thull\nHead of Investor Relations\nT +49 221 669-8724\nF +49 221 669-8009\ninvest@qsc.de\nwww.qsc.de\nBack",
    "title": "QSC AG : Q-loud operates Huawei\\'s OceanConnect narrowband IoT platform for the European region",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/QSC-AG-435692/news/QSC-AG-Q-loud-operates-Huawei-s-OceanConnect-narrowband-IoT-platform-for-the-European-region-28331074/?utm_medium=RSS&utm_content=20190401"
}