{
    "authors": [],
    "date_download": "2019-04-10 20:27:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "By Sunny Oh Treasury yields fell Wednesday, along with rates for European counterparts, after European Central Bank President Mario Draghi reiterated his downbeat view of the eurozone\\'s growth...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FBOND-REPORT-U-S-And-European-Bond-Yields-Retreat-After-ECB-s-Draghi-Maintains-Dovish-Stance--28385694%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "By Sunny Oh\nTreasury yields fell Wednesday, along with rates for European counterparts, after European Central Bank President Mario Draghi reiterated his downbeat view of the eurozone\\'s growth outlook, and a key inflation reading came in line with expectations.\nThe 10-year Treasury note yield fell 1.8 basis points to 2.479%. The 2-year note yield fell 1.6 basis points to 2.327%, while the 30-year bond yield was down 0.5 basis point to 2.905%. Bond prices move inversely to yields.\nThe 10-year German government bond yield retreated 2 basis points to negative 0.03%. German rates can often play a sizable influence in the direction of the U.S. Treasurys market, as investors see both as comparable haven assets, though the relative gap in U.S. and European interest rates has contributed to a divergence between U.S. and German yields.\nThe European Central Bank made no changes to its policy measures at its March meeting . The central bank repeated it would keep rates at their current level at least through the end of the year. Draghi said the balance of risks to the eurozone economy \"remain tilted to the downside.\"\n\"For now, the dovish meeting will probably lead to a flatter yield curve as the market hunts for yield,\" Tim Magnusson, senior portfolio manager at Garda Capital Partners, told MarketWatch.\nWith much of the German government bond market now sporting negative yields, with the exception of its 30-year maturity, European investors would push into longer-dated debt in search for income-producing securities, he said. Longer maturity bonds tend to offer extra yield compensation to investors.\nDraghi also insisted the central bank had plenty of policy measures to deploy if inflation struggled to meet the ECB\\'s target of 2%, and said the central bank would issue more details on TLTRO - a program to extend cheap loans to beleaguered banks--in coming meetings.\n\"The TLTRO program is a way to prove they\\'re not out of tools,\" said Magnusson.\nSeparately, t he Federal Reserve\\'s minutes from its March meeting showe d the central bank\\'s decision to pause its rate increase cycle this year came from concerns around the U.S. and global economy\\'s health and the lack of inflation pressures. Still, the minutes showed several members of the Fed\\'s interest-rate setting committee still saw the possibility of a rate increase this year, once low unemployment rates drive a rebound in consumer spending and growth.\nBut on late Tuesday, Fed Vice Chairman Richard Clarida said the labor market may have more slack than thought , suggesting the jobless rate hasn\\'t fallen below the so-called \"full employment\" level. Analysts say if the unemployment rate slips below this theoretical level, inflation pressures will start to materialize as tight labor markets spark wage increases.\nIn economic data, consumer prices for March rose 0.4% , in line with economists\\' expectations. The core gauge stripping out for volatile food and energy prices, however, rose only 0.1%. Rising inflation can erode a bond\\'s fixed value over time.\n\"In the near term, we don\\'t have an inflation problem. The data supports the Fed being in pause mode, and it reinforces monetary policy as it stands now,\" Liz Ann Sonders, chief investment strategist for Schwab Center for Financial Research, said in an interview with MarketWatch.",
    "title": "BOND REPORT : U.S. And European Bond Yields Retreat After ECB\\'s Draghi Maintains Dovish Stance",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/BOND-REPORT-U-S-And-European-Bond-Yields-Retreat-After-ECB-s-Draghi-Maintains-Dovish-Stance--28385694/?utm_medium=RSS&utm_content=20190410"
}