{
    "authors": [],
    "date_download": "2019-04-12 07:56:17+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "PATRIZIA will manage the fund behalf of Fondazione Cariverona\\n \\n \\n The Italian real estate fund - Verona Property - has EUR 180m AUM \\n \\n \\n... | April 12, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FPATRIZIA-IMMOBILIEN-AG-489973%2Fnews%2FPatrizia-Immobilien-wins-EUR-180-million-fund-management-mandate-in-Italy-28395157%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "PATRIZIA will manage the fund behalf of Fondazione Cariverona\nThe Italian real estate fund - Verona Property - has EUR 180m AUM\nAugsburg/Milan, 12 April 2019. PATRIZIA Immobilien AG, the global partner for pan-European real estate investment, has secured a fund management mandate in Italy from Fondazione Cariverona - one of the most important Italian bank foundations and founder of UNICREDIT Bank. Verona Property is an Italian real estate fund with assets under management (AUM) of EUR 180 million. It will be managed on behalf of the institutional investor, Fondazione Cariverona, with the aim of unlocking value from the current assets and ultimately recycling capital to deliver a more diversified real estate portfolio.\nThe fund portfolio includes four assets totalling about 40,000 sq m in the historical centre of Verona, as well as a prominent development project that is underway in the periphery of the city, Ex Magazzini Generali, which is located in front of the main exhibition centre. When completed, the development will include 44,000 sq m of new offices and retail space with high-profile tenants such as GlaxoSmithKline, Unicredit and Eataly already secured.\nThe main assets in the centre of Verona include Via Giuseppe Garibaldi 1 and 2, which together total 30,000 sq m. A value creation asset management plan is in place which aims to convert the current use from office space into a complex with hotels, serviced apartments and the first congress centre in Verona.\nDario Strano and Pierluigi Scialanga, who joined PATRIZIA Italy in September 2018, are managing this mandate. Dario Strano commented: \\'This fund management mandate demonstrates PATRIZIA\\'s ability to attract institutional investors in new territories thanks to the combination of our outstanding global reputation and on the ground expertise. Italy is very much a growth platform for PATRIZIA and we look forward to leveraging our local knowledge and experience across the real estate spectrum on behalf of Italian and pan-European real estate investors looking to invest here.\\'\nPATRIZIA manages around EUR 700 million of real estate assets in Italy.\nPATRIZIA Immobilien AG:\nPATRIZIA Immobilien AG has been active as an investment manager in the real estate market across Europe for more than 35 years. PATRIZIA\\'s activities include the acquisition, management, repositioning and sale of residential and commercial real estate through its own licensed investment platforms. As a global partner for pan-European real estate investment, PATRIZIA operates as a respected business partner of large institutional investors and retail investors in all major European countries. PATRIZIA manages more than EUR 40 billion of real estate assets, primarily as an investment manager for insurance companies, pension fund institutions, sovereign funds, savings and cooperative banks and as co-investor. For further information, please visit: www.patrizia.ag.\nContact:\nAndreas Menke\nHead of Corporate Communications\nPhone: +49 (0) 821 5 09 10-6 55\npress(at)patrizia.ag",
    "title": "Patrizia Immobilien : wins EUR 180 million fund management mandate in Italy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/PATRIZIA-IMMOBILIEN-AG-489973/news/Patrizia-Immobilien-wins-EUR-180-million-fund-management-mandate-in-Italy-28395157/?utm_medium=RSS&utm_content=20190412"
}