{
    "authors": [],
    "date_download": "2019-04-11 15:02:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Steel Wood Industries Announces Expansion into Europe after Signing a LOI with Job Service Spa of Italy; The Engine of Serious Negotiations Ignites; Unleash the Bull ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FFirst-Step-of-Steel-Wood-Industries-a-Dubai-Based-SDB-Factory-Into-Europe-to-Aid-in-ldquo-Carbon--28391197%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Steel Wood Industries Announces Expansion into Europe after Signing a\nLOI with Job Service Spa of Italy; The Engine of Serious Negotiations\nIgnites; Unleash the Bull\nSteel Wood Industries, SWIdxb, Dubai Ranch, announces the signature of\nLOI in April of a multi-million-euro expansion of operations in Italy\nwith Job Service Spa Italy. Ghassan Afiouni, Managing Partner of Steel\nWood Industries and Mr. Postiglione Luigi CEO of Job Service Spa\nforecast to see SWItaly operating on European land. The Technology-based\nfacility is entering the European Market via Italy to support SWItaly in\nefforts to recover millions of tons annually of unusable wood to\ngenerate SDB-Panels. This recovery captures millions of tons of Carbon\nDioxide credits annually, which will turn, once the infrastructure is\nset, into a tradable commodity along with the ability to sell the\nmulti-award winning SDB boards manufactured solely by Steel Wood\nIndustries for the European market.\nLuigi commented, “SWI is not only a business, it’s a model and a vision\nthat engages in saving the earth from climate change perspective and\nallows for more control of tree-trimming by other wood mills. SWI does\nnot cut trees to manufacture SDB, and in fact, SDB is a recyclable\nproducing a re-recycled material with properties superior to the\n“mother” raw material, wood!”.\n“The devil is in the details”, said Afiouni, “however, the two entities\nare now engaged in serious negotiations and the strategic planning to\nwitness manufacturing facilities in Italy. I believe with the goodwill\nof both parties and ensured protection of the inhouse technology of SWI,\nwe can hopefully reach a signed agreement in the near future.” Sixteen\nprofessionals of Job Service SPA visited SWI factory in Dubai for the\nLOI purpose, which includes Mr. Fabrizio Savoia (President), Mr. Adriano\nCerocchi and Mr. George Vladimirov.\nSWI has received a multitude of awards in 2018 and 2019 in many aspects\nfor its SWI-stainable model. They call their branches ranches as it’s an\nenvironmental factory that captures thousands of tons annually. The SWI\nmodel can aid many governments worldwide in reaching their carbon\ndioxide reduction target enforced by the United Nations through\nconverting a burden-resource into a valuable-product as well. This\nSWI-stainable model engages in climate change, carbon capture,\nmanufacturing of superior SDB wooden panels and exporting to the world\nthus generating an amazing cycle of Sustainability for the countries\nengaged.\nSWI has also been approached by various parties for other factories\nworldwide who are trying to create investment teams not limited to GCC,\nEurope, Africa and North America. “Our current site was our experimental\nsite; Thanks to God the market feedback is amazing as we are now\nsupplying in the UAE and the GCC Major International Projects and\nspecified by Major International Consultants. Our range of products\ncover FR, HMR, WBP, Acoustic, Low Emissions etc. which can be replace\nall wooden application a carpenter and architect can imagine,” said MP\nGhassan Afiouni, “in fact, with a couple factories in Italy, we can\nreach 80% of carbon reduction set by the UN in 2050. We still have more\nfor the market and this is only the beginning.”\n*Source: AETOSWire\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190411005555/en/",
    "title": "First Step of Steel Wood Industries, a Dubai Based SDB-Factory, Into Europe to Aid in “Carbon Capture” and “Negative Carbon Dioxide Footprint” In-Line with the United Nations 2050 Carbon Reduction Tar",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/First-Step-of-Steel-Wood-Industries-a-Dubai-Based-SDB-Factory-Into-Europe-to-Aid-in-ldquo-Carbon--28391197/?utm_medium=RSS&utm_content=20190411"
}