{
    "authors": [],
    "date_download": "2019-04-04 11:34:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Live at the unveiling of the trophy were also Formula E driver Lucas di Grassi, who is currently driving for the German team Audi Sport ABT Schaeffler, and Formula E Sporting Director... | April 4, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FVOESTALPINE-AG-6491102%2Fnews%2Fvoestalpine-World-premiere-of-new-trophy-for-best-driver-at-Formula-E-ldquo-voestalpine-European-28352034%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Live at the unveiling of the trophy were also Formula E driver Lucas di Grassi, who is currently driving for the German team Audi Sport ABT Schaeffler, and Formula E Sporting Director Frederic Espinos. \\'The introduction of the \\'voestalpine European Races\\' is an indication of the importance of Formula E to the development of new technologies for e-mobility specifically in Europe,\\' says di Grassi. \\'For us drivers, this is an additional challenge, but also an incentive to win this prestigious trophy alongside the overall Championship. The specially produced trophy is unique and truly an additional motivation,\\' adds di Grassi, who was Formula E Champion in the 2016/2017 season and with 29 podium positions in Formula E is one of the most successful drivers.\nFrederic Espinos, Sporting Director of Formula E, is also excited about the upcoming European races: \\'Formula E is an ideal platform for the development of technological innovations in e-mobility,\\' he comments. \\'The partnership with voestalpine and this special prize is also in itself an innovation and unique to the ABB FIA Formula E Championship. I\\'m very much looking forward to seeing who will be the first to be entered on the list of best drivers of the \\'voestalpine European Races\\' and who will lift the voestalpine trophy in Bern,\\' he says.\nIn addition to today\\'s unveiling event, on Easter Monday (April 22) Vienna will also be the venue for a further Formula E highlight: a special show run in which the Ringstrasse and the Rathausplatz will be used as an exciting racetrack for the current FIA Formula E Gen2 car. This will be the first time that a Formula E car will race on Vienna\\'s streets.",
    "title": "voestalpine : World premiere of new trophy for best driver at Formula E “voestalpine European Races” presented in Vienna",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/VOESTALPINE-AG-6491102/news/voestalpine-World-premiere-of-new-trophy-for-best-driver-at-Formula-E-ldquo-voestalpine-European-28352034/?utm_medium=RSS&utm_content=20190404"
}