{
    "authors": [],
    "date_download": "2019-04-09 15:26:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "MUNICH, Germany, April 09, 2019 -- OneSpin® Solutions, provider of certified IC integrity verification solutions for building functionally correct, safe, secure and trusted integrated...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FOneSpin-Highlights-Formal-Verification-s-Advantages-at-DVClub-Europe-DVCon-China--28377869%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "MUNICH, Germany, April 09, 2019 (GLOBE NEWSWIRE) -- OneSpin® Solutions , provider of certified IC integrity verification solutions for building functionally correct, safe, secure and trusted integrated circuits, will present its formal verification expertise through presentations, a poster session and an exhibit at DVClub Europe Q2 and DVCon China .\nDominik Strasser, OneSpin’s vice president of engineering, will offer “ Leveraging 20 Years of Formal Verification Data to Speed-up Today’s Proof ” during the DVClub Europe Q2 Meeting on Artificial Intelligence in Verification Tuesday, April 16, at 12:25 p.m. BST. Strasser will outline how OneSpin leveraged formal verification data accumulated over close to 20 years to deliver next-generation automatic proof optimization strategies to a mix of formal users. The event is free of charge either in person at facilities in Bristol and Cambridge, U.K., and Grenoble France or online. Registration information is available at: https://bit.ly/2TY7DMp\nDuring DVCon China Wednesday, April 17, a poster session and short workshop highlight OneSpin’s advantage, while its Booth (#107) will feature the full complement of its certified IC integrity verification solutions.\nOneSpin’s Product Specialist Design Verification Nicolae Tusinschi will showcase \"Scaling Formal Connectivity Checking to Multi-Billion Gate SoCs with Specification Automation” during the poster session. He will also present a OneSpin-sponsored short workshop, \"Portable Coverage: Integrating Formal and Simulation Coverage for Efficient, Faster Verification Signoff.\" DVCon China’s program can be found at: www.dvcon-china.org\nAbout OneSpin Solutions\nOneSpin Solutions is a leading provider of certified IC integrity verification solutions for building functionally correct, safe, secure and trusted integrated circuits. These solutions are based on OneSpin\\'s widely used formal verification technology and assure the integrity of SoCs, ASICs and FPGAs. Headquartered in Munich, Germany, OneSpin partners with leaders worldwide in automotive and industrial applications; defense; avionics; artificial intelligence and machine learning; consumer electronics; and communications. Its advanced solutions are well-suited for developing heterogeneous computing platforms, using programmable logic, and designing and integrating processor cores, such as RISC-V. OneSpin\\'s customer-oriented dedication is fundamental to its growth and success. OneSpin: Assuring IC Integrity. Visit www.OneSpin.com to learn more.\nConnect with OneSpin at:\nTwitter: @OneSpinSolution\nLinkedIn: https://www.linkedin.com/company/onespin-solutions\nFacebook: https://www.facebook.com/OneSpinSolutions\nOneSpin, OneSpin Solutions and the OneSpin logo are trademarks of OneSpin Solutions GmbH. All other trademarks are the property of their respective owners.\nFor more information, contact:\nNanette Collins\nPublic Relations for OneSpin\n(617) 437-1822\nnanette@nvc.com",
    "title": "OneSpin Highlights Formal Verification\\'s Advantages at DVClub Europe, DVCon China",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/OneSpin-Highlights-Formal-Verification-s-Advantages-at-DVClub-Europe-DVCon-China--28377869/?utm_medium=RSS&utm_content=20190409"
}