{
    "authors": [],
    "date_download": "2019-04-11 10:28:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Six teams have emerged successful from the 31 March-5 April 2019 Wild Card Hackathon, which saw 35 hopeful entrepreneurs from across Europe convene in Amsterdam to work through a...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEIT-European-Institute-of-Innovation-and-Technol-Six-teams-named-EIT-Health-Wild-Card-2019-finalis--28388742%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Six teams have emerged successful from the 31 March-5 April 2019 Wild Card Hackathon, which saw 35 hopeful entrepreneurs from across Europe convene in Amsterdam to work through a number of tasks designed to encourage teamwork and improve business skills.\nA total of 19 participants belong to the EIT Health Wild Card teams that have been selected to continue to the next stage of the programme, which will be held in Paris starting in May. This upcoming Business Model Validation stage will be a ten-week journey of intensive mentoring and customer discovery that participants go through before entering the final pitch contest in July. The two teams winning that pitch contest will share in a total of EUR 4 million in funding and receive further support in bringing their innovative products or solutions to market.\nThe teams have each chosen to work on one of two challenges:\nDigital Biomarkers: Improving early diagnostics with the application of digital biomarkers.\nBrain and Mental Health: Improving prediction, diagnosis and treatment to fight mental disorders and strengthen brain health.\n\\'During the Hackathon, the participants were tested on their team-building qualities as much as their business healthcare innovation proposals,\\' EIT Health Director of Innovation Jorge Fernandez Garcia said. \\'We have selected teams who have shown real potential to perform well together, in order to identify the specific unmet needs within the Wild Card challenge areas and find feasible, impactful solutions to address them.\nThe winning teams\nThe six teams progressing to the next stage following the Hackathon are:\nDigital Biomarker challenge:\nBioDTek: Enrique Hernandez, Eduard Guerrero, Erika Plata, Francisco Jesus Aloa and Edilberto Ojeda.\nDinosis: Miguel Amador, Jane Bourgninaud and Andreu Oliver.\nPhi: Mahmoud Tavakoli and Pedro Lopes.\nBrain and Mental Health challenge:\niLoF: Luis Valente and Joana Paiva.\nPanthera: Alfonso Maria Ponsiglione, Clemens Lowik and Kranthi Panth.\nPipra: John Klepper, Nick Gklezakos, Nayeli Schmutz and Benjamin Dodsworth.\nStarting in early May, in Paris at the ICM (Brain and Spine Institute), the finalists will work more closely with their mentors to test their hypotheses, validate and develop value propositions, and identify appropriate business models for their proposed solutions to meet the Wild Card healthcare challenges. The mentors will be supporting the teams through a series of sessions looking at key issues in innovation and entrepreneurship, such as intellectual property, de-risking projects and business economics.\nWild Card finalist 2019 Miguel Amador said: \\'The week in Amsterdam was a great experience and allowed me to find other like-minded people who are passionate about making a change in healthcare. Our team is delighted to be one of the finalists moving on to the next stage of the Wild Card programme.\\'\nFind out more about Wild Card here:",
    "title": "EIT European Institute of Innovation and Technol : Six teams named EIT Health Wild Card 2019 finalists",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EIT-European-Institute-of-Innovation-and-Technol-Six-teams-named-EIT-Health-Wild-Card-2019-finalis--28388742/?utm_medium=RSS&utm_content=20190411"
}