{
    "authors": [],
    "date_download": "2019-04-12 09:27:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Banque SYZ voted Best European Private Bank - International Clients at the WealthBriefing European Awards 2019 ... | April 12, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FSNYDERS-LANCE-9894%2Fnews%2FBanque-SYZ-voted-Best-ldquo-European-Private-Bank-ndash-International-Clients-rdquo-at-the-Wealt-28395574%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Geneva, 12 April 2019 - Banque SYZ has been crowned best \"European Private Bank - International Clients Team\" by a panel at the WealthBriefing European Awards 2019. The award ceremony was held on 11 April in London and organised by ClearView Financial Media.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\nThe triumph is yet another milestone for Banque SYZ and its drive to be recognised as one of the pre-eminent players in the competitive wealth management space for its client centric approach, by offering tailored investment solutions that match each client\\'s profile and wishes. It was the bank\\'s interesting rebooting of the Swiss private banking model that attracted most attention. Banque SYZ business model is founded on strong principles that guide its actions: relentess quest for excellence by challenging the status quo, constant innovation, absolute independence, spirit of entrepreneurship and genuine passion.\nShowcasing \\'best of breed\\' providers in the global private banking, wealth management and trusted advisor communities, the WealthBriefing European Awards were designed to recognise companies, teams and individuals which the prestigious panel of judges deemed to have \\'demonstrated innovation and excellence during 2018\\'.\nNicolas Syz, Head of SYZ Private Banking, commented: \"It is a great honour to have been voted the winner of these prestigious awards by so many of the industry\\'s great and good. This award is a testament to our commitment to excellence and delivering the highest level of service to our clients around the world\".\nClearView Financial Media\\'s CEO, and Publisher of WealthBriefing, Stephen Harris, was first to extend his congratulations to all the winners. He said: \"The firms who triumphed in these awards are all worthy winners, and I would like to extend my heartiest congratulations. These awards recognise the very best operators in the private client industry, with \\'independence\\', \\'integrity\\' and \\'genuine insight\\' the watchwords of the judging process - such that the awards truly reflect excellence in wealth management.\"\n\\t\\t\\t\\t\\t\\t\\t\\t",
    "title": "Banque SYZ voted Best “European Private Bank - International Clients” at the WealthBriefing European Awards 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/SNYDERS-LANCE-9894/news/Banque-SYZ-voted-Best-ldquo-European-Private-Bank-ndash-International-Clients-rdquo-at-the-Wealt-28395574/?utm_medium=RSS&utm_content=20190412"
}