{
    "authors": [],
    "date_download": "2019-04-10 13:54:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "10.04.2019 [Attachment] They have travelled thousands of kilometres from Africa to come to the EU quarter: At today\\'s solidarity rally...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEMB-European-Milk-Board-Don-t-export-the-EU-s-problems-to-Africa---28384060%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "10.04.2019\n(Brussels, 10 April 2019) They have travelled thousands of kilometres from Africa to come to the EU quarter: At today\\'s solidarity rally close to the EU Council building, dairy farmers from Burkina Faso, Mali, and three other West African countries are standing side by side with dairy farmers from all over Europe. In a common declaration, they are calling for sustainable production in Europe and Africa to ensure the survival of important farming structures. This is against the backdrop of European overproduction and the current EU export orientation, which are jointly having a disastrous effect on the local dairy sector in West Africa.\n\\'Don\\'t destroy local structures!\\'\n\\'Many hundreds of thousands of families earn a living through milk production and processing,\\' says Christian Dovonou, country director of Veterinarians Without Borders in Burkina Faso, while explaining the economic importance of milk production in West Africa. \\'These local structures are put in danger as cheap imports from the EU increase further.\\' Since 2016, EU exports of fat-filled milk powder to West Africa have increased by 24%. \\'This mix of skimmed milk powder and vegetable oils is 30% cheaper than whole milk powder on African markets and is thus sold at a level that hinders the development of local milk and is similar to dumping prices.\\'\n\\'The EU produces a lot of milk. Too much. To date, this problem has not been addressed at the source through appropriate instruments. Instead, export promotion, especially of cheap products, is seen as the only solution,\\' says Thierry Kesteloot from Belgian development organisation Oxfam-Solidarité while describing the current situation. \\'The victims end up being the people working in the dairy sector, especially women, who cannot compete with cheap exports from Europe,\\' says Kesteloot.\nIn a common declaration, representatives from different African and European organisations have called for a balanced agricultural and trade policy in the European Union, so as to guarantee fair conditions for dairy farmers in Africa and Europe. In addition to representatives from Mali, Burkina Faso, Senegal, Mauritania and Niger, and European producers from the European Milk Board (EMB - umbrella organisation of 20 European dairy farmer associations), today\\'s rally has been organised and conducted with development organisations Oxfam, SOS Faim and Veterinarians Without Borders.\nEven though EU export subsidies are a thing of the past, dumping is still taking place because:\nDirect payments help EU farmers finance production, which makes exports cheaper;\nDue to major overproduction in the EU, prices paid by dairies to EU producers are well below production costs. This also makes cheap exports possible;\nThe process of re-fattening milk with vegetable oils means that milk products are made using cheap ingredients that are nothing like the natural product - making the final product cheaper as well.\nDevelopment of the local dairy sector instead of customs facilitation\nMilk powder is often imported in 25kg sacks and can thus enjoy the very low common external tariff (CET) of 5% agreed by the Economic Community of West African States (ECOWAS). François Graas of SOS Faim says that imports should not be condemned en bloc as the demand for milk products cannot currently be fulfilled by local production alone. \\'But there must be a balance and cheap imports cannot have the upper hand. It is also necessary to support local structures through development cooperation policy, because the local dairy sector has great potential for job creation and income generation.\\'\nAs Ibrahima Aliou from Niger underlines, a well-developed dairy sector is the best guarantee against poverty and a rural exodus. Moreover, it offers young farmers a perspective. \\'Policies in the global north and south must therefore promote the production, collection and processing of local milk instead of backing the import of subsidised surpluses,\\' says Ibrahima Aliou. There is already a growing number of initiatives in West Africa that promote the local dairy sector.\nAnd how do European dairy farmers profit from the significant trade with Africa?\nDairy farmers were told that the abolishment of milk quotas would usher in an era of significant export opportunities. The reality, however, is that EU producer prices are about 10 cents lower than production costs and the dairy sector has no effective crisis instrument in place. So, it is definitely not European dairy farmers who are reaping the profits of the growing global market.\nThe Common Agricultural Policy as an opportunity for dairy farmers locally and abroad\nErwin Schöpges, President of the European Milk Board (EMB), highlights the importance of an effective crisis instrument within the future EU agricultural policy. \\'We cannot simply export the problem of European overproduction to Africa,\\' says Schöpges, in solidarity with his African colleagues. The EMB is calling for a Market Responsibility Programme (MRP) that monitors the market and reacts quickly to looming crises - for example, through voluntary production cuts. \\'As a dairy farmer, I wish for cost-covering prices, so that I am no longer dependent on direct payments that act as indirect export subsidies for our products in third countries.\\' Schöpges is positive about the vote that took place in early April on the report regarding the review of the Common Market Regulation as part of the EU CAP reform. The Agriculture Committee of the European Parliament has thus spoken clearly in favour of voluntary volume reduction as an effective crisis instrument to address market disturbances.\nTogether with their colleagues in Europe, the representative from West Africa have the same appeal to EU policy-makers: \\'Robust agricultural structures require committed producers and responsible policies. Please use the ongoing CAP reform to live up to this responsibility: Create effective instruments against damaging surpluses and dumping.\\'\nCommon declaration\nFact sheet on milk production in the EU and Africa\n\\'Let\\'s not export our problems\\': summary\nContacts:\n- European Milk Board (EMB)\nErwin Schöpges (DE, FR, NL) | schoepges@europeanmilkboard.org | +32 497 90 45 47\nwww.europeanmilkboard.org\n- Oxfam-Solidarité\nThierry Kesteloot (FR, NL, EN) | tke@oxfamsol.be | +32 475 54 37 23\nwww.oxfamsol.be\n- SOS Faim Belgique\nFrançois Graas (FR) | fgr@sosfaim.ong | +32 2 548 06 70\nwww.sosfaim.be\n- Veterinarians Without Borders\nKoen Van Troos (FR, NL, EN)| k.vantroos@vsf-belgium.org | +32 2 240 49 66\nwww.veterinairessansfrontieres.be",
    "title": "EMB European Milk Board : \"Don\\'t export the EU\\'s problems to Africa!\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EMB-European-Milk-Board-Don-t-export-the-EU-s-problems-to-Africa---28384060/?utm_medium=RSS&utm_content=20190410"
}