{
    "authors": [],
    "date_download": "2019-04-04 14:34:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "We\\'re launching our new podcast Pocket Dilemmas with an episode on Brexit, its origins and its likely impact on the EBRD regions. Episode One was recorded...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEBRD-European-Bank-for-Reconstruction-and-Develo-The-Brexit-dilemma-and-its-impact-on-the-EBRD-reg--28353657%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "We\\'re launching our new podcast Pocket Dilemmas with an episode on Brexit, its origins and its likely impact on the EBRD regions.\nEpisode One was recorded in front of a live audience at our headquarters at the heart of the City of London on 3rd April and you can now listen to it here or on iTunes, Spotify or SoundCloud.\nThe Pocket Dilemma hosts, Jonathan Charles and Kerrie Law, welcomed a great line up of guests, including:\nSergei Guriev, EBRD Chief Economist\nElina Ribakova, Deputy Chief Economist, IIF, Visiting Fellow, Bruegel\nMichael Kitson, Senior Lecturer in International Macroeconomics, Judge Business School, University of Cambridge\nIf you liked this episode of Pocket Dilemmas, you can subscribe, rate and review us on iTunes, Spotify and Soundcloud or wherever you get your podcasts.\nFollow us on Twitter @EBRD #EBRDdilemmas or email us with your feedback and ideas for future episodes via dilemmas@ebrd.com .",
    "title": "EBRD European Bank for Reconstruction and Develo : The Brexit dilemma and its impact on the EBRD regions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EBRD-European-Bank-for-Reconstruction-and-Develo-The-Brexit-dilemma-and-its-impact-on-the-EBRD-reg--28353657/?utm_medium=RSS&utm_content=20190404"
}