{
    "authors": [],
    "date_download": "2019-04-03 18:51:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "U.S. And European Freight Railroads Are On Different Tracks\\n \\n FreightWaves 4/3/2019 12:28:53 PM\\n \\n \\n Rail cars using steel wheels on steel rails move freight... | April 3, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FCBOE-GLOBAL-MARKETS-INC-41644796%2Fnews%2FCboe-Global-Markets-U-S-And-European-Freight-Railroads-Are-On-Different-Tracks-28347797%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "U.S. And European Freight Railroads Are On Different Tracks\nFreightWaves 4/3/2019 12:28:53 PM\nRail cars using steel wheels on steel rails move freight in both the United States and Europe. Yet there are fundamental differences between the railroads in the U.S. and those in Europe. Why? What are some of the more critical reasons for the differences?\nCulture is one very big reason. A second is the metrics that each region regards as the definition of a railway\\'s enterprise success.\nThe United States culture is private enterprise-driven. Without going too deep into the legal definitions and interpretations, the U.S. Constitution protects private property and the use thereof through the Fourth Amendment (protection from \\'unreasonable searches and seizures\\' by the government) and the Fifth Amendment protects the right to private property (including unreasonable seizure). Yes, there is a body of regulatory rules and procedures governing railroad property use and rates. But this is very different than in Europe.\nOverall, Europe long ago converted from private railroad companies to nationalized railways (Switzerland might be among the most notable exceptions). By and large, the European Union has no Constitution like that of the USA.\nIn western Europe the legislative and administrative governmental bodies tend to favor the mass movement of people by trains. A Eurostat 2012-13 report shows that about 79 percent of European train miles are generated by passenger trains. This is driven by public policy and financial backing from taxpayers.\nIncreasing rail freight movement is a long-term public policy priority in Europe, but realistically rail freight is not the primary role for trains on the continent. Yes, there are a few exceptions. Freight rail use in parts of eastern Europe and across the Swiss Alps is heavier than for Europe overall.\nIn stark contrast, railway freight is the king of the train paths in the USA. A few of the largest urban areas - like New York City and the Northeast Corridor - are dominated by Amtrak passenger trains. But they are the exceptions.\nThe U.S. main rail lines are comprised of more than 50,000 route miles. More than 95 percent of these route miles are traveled by freight trains. For many of those lines/miles, there are no passenger trains because of Amtrak\\'s system, which was created in 1970.\nThe Europeans are experimenting with some private freight railroad train operators, which operate over the nationalized railroads\\' tracks. A number of these private corridor freight train operations are financially successful and offer some very unique short-train and short-market lengths, as well as high-quality customer freight services. These private operators are pioneering short-haul intermodal and short-haul finished automotive distribution services. Interestingly, those sectors have not been profitable for U.S. railroads to operate.\nDifferences in metrics\nGeography plays a role in rail freight\\'s ability to compete with trucks (and in Europe also with barges on rivers and short-haul sea vessels). The typical railroad freight traffic might travel 1,100 to 1,800 miles in the western U.S. and 400 to 600 miles on average in the eastern U.S. In contrast, overall railroad freight movement in Europe is generally between 100 to 200 miles.\nThe U.S. freight railroads have command of train dispatching and they typically run \\'big technology\\' freight trains with between 3,000 trailing tons up to a maximum of 10,000 to 14,000 trailing tons. In Europe - with the need to assure passenger trains paths - freight trains are operated in the 300 to 400 trailing tons range,\nAlso notable is that European axle weights are limited to 20 to 23 metric tons. In contrast, U.S., Canadian and Mexican rail freight is moved in cars (freight wagons) at typically 30, 33 and even 35 metric tons per axle. Most freight wagons in both Europe and in North America operate with four axles sets.\nThe length of a freight train is also used to measure productivity. In the U.S., freight trains are often 3,500 meters (2.175 miles) in length; in western Europe, freight train lengths are closer to 750 meters (less than one-half mile).\nAs a result, the unit costs per train in Europe are relatively high - and prices paid by shippers are much higher than a U.S. freight rail customer would pay over a similar distance. For these reasons, the cost per ton of moving freight by rail is much lower in the U.S. than in Europe. So are customer prices paid.\nIn the U.S. (and also in Canada), freight railroad profitability is very high. Operating income margins for rail freight are typically in the 30 to 40 percent range, (which translates to an operating ratio of 60 to 70). Operating ratios are a company\\'s operating expenses as a percentage of revenue and are often used to gauge the efficiency of a company\\'s management. Railroads and other industries that require a large percentage of revenues to maintain operations use operating ratio as a measure of competency; the lower the operating ratio the better. In railroading, an operating ratio of 80 or lower is considered desirable.\nThe profitability of the European rail freight operating companies is much lower. A 2010 report showed that in all cases, the seven largest railroads in the U.S. had positive operating income (operating expenses were lower than the revenues earned). However, some of the newly established European \\'open access\\' freight railroad companies actually lost money on an income statement basis.\nA railroad\\'s margin as a percentage of revenue also tells a story. In the U.S. the percentages range from 28 to 34 percent; in western Europe the average is less than 12 percent. What makes this even more interesting, the average rate that railroads charge to haul freight is two to three times higher in Europe than in the U.S.\nThe European railroad freight business model adds additional complexity. Because of public policy, the nationalized railroads retain complete public/taxpayer-owned infrastructure ownership of rails, rights of way, bridges and other rail real estate. Some nationalized railway corporations like DB operate their own freight trains. These trains compete with the growing number of private freight train operating companies such as CP Cargo.\nIn the U.S., many freight trains are comprised in large part (and sometimes completely) of privately leased or privately-owned freight cars - and operate frequently as dedicated train sets under privately negotiated contracts for track time and rail company haulage. These arrangements are largely unregulated by the government.\nConversely, EU policy requires a separation between the nationalized train operations and track access charges for rail freight. That appears to be \\'a work principle still in evolution.\\'\nThe takeaway\nBoth the U.S. and European business models provide railway freight functionality. Both have government regulatory oversight and rules. Each model requires a different set of funding and investment risk taken by both investors and the rail company owners. In today\\'s environment, the investment and failure risks in the U.S. business model are pretty small.\nBoth the European and U.S. rail freight models face an environment in which they are increasingly in competition with trucks to haul freight. Moreover, both models face a market share growth rate outlook that is static to small at best. At worst, both models face significant long-term loss of freight market share to other modes of transport. Neither model guarantees continued market share stability. At least not yet.\nSelected railway corridors connecting origin and destination markets with reasonably high traffic volumes per day or week appear to offer the best opportunities for either model to sustain or even selectively grow rail freight market share. For example, that might be the 2,200-mile Los Angeles to Chicago lane in the United States. In Europe, it might be the Hamburg, Germany to Italy via Switzerland lane.\nTime will tell.\nImage sourced from Pixabay\nWant more content like this? Click here to Subscribe\nPermalink",
    "title": "Cboe Global Markets : U.S. And European Freight Railroads Are On Different Tracks",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/CBOE-GLOBAL-MARKETS-INC-41644796/news/Cboe-Global-Markets-U-S-And-European-Freight-Railroads-Are-On-Different-Tracks-28347797/?utm_medium=RSS&utm_content=20190403"
}