{
    "authors": [],
    "date_download": "2019-04-08 13:18:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "SAN FRANCISCO, April 08, 2019 -- Pantheon, the leading website operations platform for agile marketers, today announces the launch of a European data center and the company’s formal entrance...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FPantheon-Brings-Enterprise-Grade-WebOps-to-the-European-Market--28370310%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "SAN FRANCISCO, April 08, 2019 (GLOBE NEWSWIRE) -- Pantheon, the leading website operations platform for agile marketers, today announces the launch of a European data center and the company’s formal entrance to the European market. Fresh off the heels of a $40 million funding round and the hiring of renowned agile marketing innovator, Roland Smart, this announcement will allow Pantheon customers to offer a better digital experience across hundreds of thousands of websites.\n“We listened to our customers and couldn’t be more proud to bring the power of Pantheon to a whole new market. Our goal has always been to bring better digital experiences to the world, and this move represents a massive step forward in making that happen,” said Pantheon Founder and CEO, Zack Rosen.\nPantheon is Apigee\\'s (Google Cloud Platform’s API Management solution) partner, hosting 100s of Drupal-based Developer Portals for its enterprise customers. These customers are primarily hosted in US regions taking advantage of Pantheon\\'s platform hosting and scaling API programs for their users.\n\"Pantheon\\'s expansion into the European market demonstrates their commitment to meeting customers where they are. Entering this market will give our local customers the opportunity to take advantage of the unique capabilities of Pantheon\\'s toolkit and performance,\" said Bodhi Mukherjee, Director, Software Engineering, Google Cloud (Apigee). \"We are excited to see Pantheon meet this milestone and excited for what it means for our mutual customers.\"\nThis announcement speaks to Pantheon’s dedication to bringing the best digital experiences to life. From site performance to agile marketing practices that bring the best out of web teams, Pantheon helps companies leverage the open web to drive profits and keep customers happy. Pantheon’s new European region means faster load times for sites that need to deliver authenticated traffic to European end users or APIs - to the tune of 100ms per request. Additionally, Pantheon will be in full compliance with European Union data residency regulations.\nAbout Pantheon\nPantheon is a WebOps platform for Drupal and WordPress, running more than 285,000 sites in the cloud and serving over 10 billion page views a month. Pantheon’s multitenant, container-based platform enables organizations to manage all of their websites from a single dashboard. Customers include Yale, Coach, United Nations and IBM. For more information, visit pantheon.io.\nContact Information:\nRick Medeiros\npantheon@codewordagency.com\n209-330-3129",
    "title": "Pantheon Brings Enterprise-Grade WebOps to the European Market",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Pantheon-Brings-Enterprise-Grade-WebOps-to-the-European-Market--28370310/?utm_medium=RSS&utm_content=20190408"
}