{
    "authors": [],
    "date_download": "2019-04-08 10:12:44+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "45,000 inhabitants of Kyzyl Kiya municipality to receive access to safe drinking water €6 million financing from EBRD, EIB and EU to...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEBRD-European-Bank-for-Reconstruction-and-Develo-EIB-and-EU-support-water-supply-improvements-in--28368904%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "45,000 inhabitants of Kyzyl Kiya municipality to receive access to safe drinking water\n€6 million financing from EBRD, EIB and EU to support water supply in Kyrgyz Republic\nProject to cut water losses by 40 per cent\nThe city of Kyzyl-Kiya, with a population of over 45,000 people in the Batken oblast of the Kyrgyz Republic, will have regular access to safe drinking water thanks to financing from the EBRD, the European Union (EU) and the European Investment Bank (EIB).\nA financing package of €6 million - which consists of a €1.5 million EBRD loan, a €1 million EIB loan and €3.5 million EU grant - will help Kyzyl-Kiya Water Company, the municipal water utility, to upgrade its water treatment plant, procure operational and maintenance vehicles and modernise the water supply network and water meters.\nThe vehicles were presented to the city authorities today during a ceremony attended by Ermekbai Topchubaev, Kyzyl-Kia Mayor, Abdillaziz Satybaldiev, Kyzyl-Kia Water Company Director, Eduard Auer, European Union Ambassador to the Kyrgyz Republic, and Talay Asylbekov, EBRD Associate Director for Infrastructure in Eurasia.\nThe project improves access to clean water, reduces water losses, strengthens resilience to climate change and optimises Kyzyl-Kiya Water Company\\'s operating costs.\nAlmost 60 per cent of people in Kyzyl Kiya live in private houses with no in-house water supply system and only about 30 per cent of households are connected to the sewerage network, while the rest of the population is still using septic tanks.\nThe project will benefit from technical assistance provided by the governments of Austria and Japan.\nTo date, the EBRD has invested over US$ 825 million in the economy of the Kyrgyz Republic, with a majority of investments supporting private entrepreneurship. Over €153 million has been invested in 19 water projects across the country.",
    "title": "EBRD European Bank for Reconstruction and Develo : , EIB and EU support water supply improvements in Kyrgyz Republic",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EBRD-European-Bank-for-Reconstruction-and-Develo-EIB-and-EU-support-water-supply-improvements-in--28368904/?utm_medium=RSS&utm_content=20190408"
}