{
    "authors": [],
    "date_download": "2019-04-10 08:28:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "After attending the 21st China-EU leaders\\' meeting in Brussels, Premier Li Keqiang continues his Europe tour with an official visit to Croatia - both a member state of the European...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FCentral-People-Government-of-People-Re-Croatia-a-bridge-connecting-China-and-Europe--28381494%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "After attending the 21st China-EU leaders\\' meeting in Brussels, Premier Li Keqiang continues his Europe tour with an official visit to Croatia - both a member state of the European Union and a participant in the cooperation mechanism between China and 16 Central and Eastern European countries (CEEC). Premier Li will also take part in the annual China-CEEC summit in Dubrovnik, a city on Croatia\\'s Adriatic coast.\nPremier Li\\'s Europe tour comes just two weeks after President Xi Jinping\\'s visits to Italy, Monaco and France. Both leaders chose Europe as the destination of their first overseas trips this year, highlighting the importance that China attaches to its ties with Europe.\nSituated at the crossroads of Central and Southeastern Europe as well as the Mediterranean, Croatia has a major role to play in the China-proposed Belt and Road Initiative (BRI) and in connecting Europe with China more closely.\nA natural bridge\nPremier Li\\'s visit is the first ever by a Chinese premier to Croatia since the establishment of diplomatic ties, \\'consolidating traditional friendship and advancing comprehensive cooperative partnership between the two sides\\' will be a major task during the visit as Vice-Foreign Minister Wang Chao said at a press briefing.\nDuring Premier Li\\'s visit, China and Croatia will issue a joint statement summarizing any important consensus reached by their leaders and mapping out future cooperation; the two sides will sign government cooperation documents and commercial contracts covering multiple sectors, according to Wang.\nA survey released in March last year showed that some 89 percent of the respondents thought that relations between Croatia and China were friendly, 86 percent supported Chinese investments in Croatia, especially in areas of infrastructure, tourism and e-commerce, and 85 percent believed that China was a reliable cooperation partner.",
    "title": "Central People Government of People Re : Croatia, a bridge connecting China and Europe?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Central-People-Government-of-People-Re-Croatia-a-bridge-connecting-China-and-Europe--28381494/?utm_medium=RSS&utm_content=20190410"
}