{
    "authors": [],
    "date_download": "2019-04-09 15:23:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "U.S. President Donald Trump said on Tuesday the United States would impose tariffs on $11 billion worth of European Union products, heightening tensions over a long-running transatlantic aircraft...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FTrump-Europe-ramp-up-tariff-threats-in-aircraft-dispute--28375639%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-09T150853Z_3_LYNXNPEF380NT_RTROPTP_3_AIRBUS-FRANCE.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The two sides have been locked in a years-long spat over mutual claims of illegal aid to plane giants, Netherlands-based Airbus and U.S.-based Boeing Co, to help them gain advantage in the world jet business.\nThe case has been grinding its way through the World Trade Organization for almost 15 years and is reaching a climax as both sides approach the final stages of arbitration.\n\"The World Trade Organization finds that the European Union subsidies to Airbus has adversely impacted the United States, which will now put Tariffs on $11 Billion of EU products!\" Trump said on Twitter. \"The EU has taken advantage of the U.S. on trade for many years. It will soon stop!\"\nHis comments came a day after the U.S. Trade Representative proposed a list of EU products targeted for tariffs, ranging from large commercial aircraft to dairy products and wine, as retaliation for European aircraft subsidies. The final list is expected this summer.\nIn response, the European Commission said earlier Tuesday it had started to draw up plans to retaliate over Boeing subsidies.\n\"The Commission is starting preparations so that the EU can promptly take action based on the arbitrator\\'s decision on retaliation rights in this case,\" a Commission spokesman said. \"The European Union remains open for discussions with the United States, provided these are without preconditions and aim at a fair outcome.\"\nBoth sides have won partial victories in claiming Airbus and Boeing received unlawful subsidies but disagree on the amount involved and whether each has complied with earlier WTO rulings.\nAirbus said it saw no legal basis for the U.S. move and warned of deepening transatlantic trade tensions.\nThe EU is already facing U.S. tariffs on its steel and aluminum exports and Trump has repeatedly threatened to hit EU cars with punitive duties.\nFrench Finance Minister Bruno Le Maire told a conference in Paris that the two sides needed to reach a friendly agreement.\n\"When I see the situation global growth is in, I don\\'t think we can afford to have a trade conflict, even if only on the specific issues of the aircraft industry in the United States and Europe,\" he said.\n\\'MORE TIT-FOR-TAT\\'\nThe U.S. tariffs proposal put pressure on shares in European makers of aircraft and aerospace suppliers, wine, cheese and luxury goods.\nAirbus fell nearly 2 percent, while Boeing dropped 1.5 percent. Airbus suppliers such as Safran and Leonardo also were down.\nAnalysts were divided over whether the ramped-up dispute would lead to greater global trade issues.\n\"Get ready for more tit-for-tat scrapping to follow,\" said John Woolfitt of London brokerage Atlantic Markets.\nGermany is particularly apprehensive of possible U.S. tariffs on car imports. The United States is a major market for Volkswagen, Mercedes maker Daimler and BMW.\nMoody\\'s said on Tuesday that potential U.S. tariffs on imported autos and parts represented a significant risk to global growth and would hinder economic momentum in Germany, Japan and Korea.\n\" ... The U.S. wants to pressure the EU to engage in meaningful trade talks, but without having to apply the more painful measure of automotive tariffs,” said Cailin Birch, global economist at The Economist Intelligence Unit.\nFabiana Fedeli at Robeco sees the latest moves as tactical.\n\"The new tariffs ... are a drop in the ocean as a percentage of the overall trade between the U.S. and Europe and we view them as a negotiating tool to set the tone for what the really important negotiations are, namely autos,\" she said.\n(Reporting by Philip Blenkinsop; Additional reporting by Tim Hepher, Richard Lough and Leigh Thomas in Paris, Helen Reid, Thyagaraju Adinarayan and Georgina Prodhan in London and Susan Heavey in Washington; Writing by Bill Rigby; Editing by Keith Weir and Jeffrey Benkoe)\nBy Philip Blenkinsop, Tim Hepher and Susan Heavey",
    "title": "Trump, Europe ramp up tariff threats in aircraft dispute",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/Trump-Europe-ramp-up-tariff-threats-in-aircraft-dispute--28375639/?utm_medium=RSS&utm_content=20190409"
}