{
    "authors": [],
    "date_download": "2019-04-10 17:14:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "European shares rose slightly on Wednesday as gains across most sectors offset losses among lenders, which were hit by a lack of detail in European Central Bank comments after the bank left borrowing...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-stocks-tick-up-post-ECB-decision-banks-fall--28381359%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-10T133247Z_1_LYNXNPEF3919B_RTROPTP_3_EUROPE-STOCKS.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The ECB\\'s decision on rates matched investors\\' expectations but President Mario Draghi\\'s comments shed very little light on reported plans for a tiered deposit rate and a new round of ultra-cheap bank loans.\nThe pan-European STOXX 600 index rose 0.3 percent, although sentiment was capped by threats made by the United States earlier this week to slap tariffs on European Union-made goods.\nBanks, which were broadly boosted some weeks ago on reports of a planned ECB tiered deposit rate, dropped 0.3 percent as investors failed to get details on this from Draghi.\nCommerzbank slid 2.3 percent, as German Chancellor Angela Merkel said the result of its merger talks with Deutsche Bank was open and after a report Deutsche Bank\\'s chief executive told his Commerzbank counterpart that he wants more time to consider a merger.\n\"European markets were given a lift by the ECB, but the gains were limited thanks to the cautious tone adopted by Mario Draghi,\" Chris Beauchamp, chief market analyst at IG, wrote in a note.\n\"While European stocks have recovered, there is still much to be done to repair the economic strength of the eurozone.\"\nRate-sensitive real estate stocks raced up 1.8 percent in their best one-day showing since early 2019.\nThe sector index has a dividend yield of 4.15 percent, according to Refinitiv Eikon data, and each stock on the index ended Wednesday higher.\nUnibail-Rodamco-Westfield rose 3.6 percent. It announced a 850 million euro (732.27 million pounds) deal to sell an office building in Paris after markets closed on Tuesday.\nRetailers gained for the first time in five sessions, with Tesco up 3.6 percent to lead sector gains after beating full-year operating profit expectations.\nEuropean basic resources stocks added 1 percent, with Norsk Hydro rising 1.3 percent. JP Morgan raised its price target on the Oslo-listed aluminium giant, which announced a 150 million Norwegian crown ($17.64 million) facility upgrade on the day.\nHigher oil prices aided a 0.7 percent rise in oil and gas stocks.\nA 0.4 percent loss among healthcare stocks tempered the broad benchmark\\'s gains, with Novartis AG knocked 3 percent lower on the back of price target cuts by UBS, Independent Research and Barclays.\nMorgan Stanley also downgraded the Swiss pharmaceutical giant, putting it at \"underweight\" and cutting its price target. It said the spin-out of Alcon will \"shine a spotlight on the challenges from generic erosion facing Novartis\\' pharma business\"\nLondon-listed Indivior Plc dived 71.6 percent after the U.S. Justice Department announced the indictment of the drugmaker and a unit on charges they engaged in an illegal scheme to boost prescriptions of the film version of its opioid addiction treatment Suboxone.\nReckitt Benckiser Group sought to play down any potential impact to its infant formula business from the indictment of Indivior - which it used to own - saying the risk was theoretical and unlikely. Reckitt\\'s shares fell 6.5 percent.\nBritain\\'s Britain\\'s FTSE 100 was little changed. European Union leaders will grant Prime Minister Theresa May a second delay to Brexit at an emergency summit but will argue over how long and on what terms.\n(Reporting by Aaron Saldanha; Additional reporting by Medha Singh and Susan Mathew in Bengaluru; Editing by Frances Kerry)\nBy Aaron Saldanha",
    "title": "European stocks tick up post ECB decision, banks fall",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-stocks-tick-up-post-ECB-decision-banks-fall--28381359/?utm_medium=RSS&utm_content=20190410"
}