{
    "authors": [],
    "date_download": "2019-04-03 09:39:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'Oréal announces plan to further develop its manufacturing capabilities in France dedicated to luxury beauty products\\n \\n \\n -Includes a 15 million euros... | April 3, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FL-OREAL-4666%2Fnews%2FL-Oreal-L-Oreal-announces-plan-to-further-develop-its-manufacturing-capabilities-in-France-dedicat-28343903%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "L\\'Oréal announces plan to further develop its manufacturing capabilities in France dedicated to luxury beauty products\n-Includes a 15 million euros investment in Aulnay-sous-Bois plant which would become part of L\\'Oréal\\'s luxury Excellence Manufacturing Centre -\nClichy, 2 April 2019 - To accompany L\\'Oréal Luxe\\'s dynamic growth worldwide, L\\'Oréal announces the plan to further develop the group\\'s manufacturing capabilities in France by dedicating the plant in Aulnay-sous-Bois to the production of fine perfumes and perfume collections.\nThis decision would increase L\\'Oréal Luxe\\'s industrial footprint and capabilities in France to 4 factories specialized by technology:\n∙Fine perfumes and perfume collections in Aulnay-sous-Bois (near Paris);\n∙Large-scaleperfumes in Gauchy (northern France);\n∙Skincare and foundation in Caudry (northern France);\n∙Make-upin Lassigny (northern France).\nThe planned investment of 15 million euros would enable the Aulnay-Sous-Bois plant to become L\\'Oréal Luxe\\'s second \"Manufacture du Parfum\" with specific know-how, expertise and technologies.\nBarbara Lavernos, Executive Vice-President, Chief Technology and Operations Officer of L\\'Oréal, said, \"The Aulnay-sous-Boisplant will be a strategic pillar for L\\'Oréal Luxe\\'s production of perfumes and as such, the plant will have a global reach. This significant investment highlights our aim to adapt manufacturing capabilities to new market challenges while developing the expertise of each of our plants. \"\nWith 11 factories in France, L\\'Oréal strengthens its footprint there. L\\'Oréal has decided to invest significantly in its manufacturing capabilities with state-of-the-art equipment, employee training and upskilling.\nAbout L\\'Oréal\nL\\'Oréal has devoted itself to beauty for over 100 years. With its unique international portfolio of 36 diverse and complementary brands, the Group generated sales amounting to 26.9 billion euros in 2018 and employs 82,600 people worldwide. As the world\\'s leading beauty company, L\\'Oréal is present across all distribution networks: mass market, department stores, pharmacies and drugstores, hair salons, travel retail, branded retail and e- commerce.\nResearch and innovation, and a dedicated research team of 3,885 people, are at the core of L\\'Oréal\\'s strategy, working to meet beauty aspirations all over the world. L\\'Oréal\\'s sustainability commitment for 2020 \"Sharing Beauty With All\" sets out ambitious sustainable development objectives across the Group\\'s value chain.\nFor more information: http://mediaroom.loreal.com/en/\nFollow us on Twitter @loreal",
    "title": "L\\'Oreal : L\\'Or\\xe9al announces plan to further develop its manufacturing capabilities in France dedicated to l...",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/L-OREAL-4666/news/L-Oreal-L-Oreal-announces-plan-to-further-develop-its-manufacturing-capabilities-in-France-dedicat-28343903/?utm_medium=RSS&utm_content=20190403"
}