{
    "authors": [],
    "date_download": "2019-04-02 09:05:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "UPM plans to permanently close paper machine 10 at UPM Plattling, Germany, reducing the annual capacity of coated mechanical paper in Europe by approximately 155,000 tons. Paper production on paper... | April 2, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FUPM-KYMMENE-1412565%2Fnews%2FUPM-Kymmene-Communication-Papers-plans-to-reduce-coated-mechanical-paper-capacity-in-Germany-28336102%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "(UPM, Helsinki, 2 April 2019 at 11:35 EET) - UPM plans to permanently close paper machine 10 at UPM Plattling, Germany, reducing the annual capacity of coated mechanical paper in Europe by approximately 155,000 tons. Paper production on paper machines 1 and 11 is planned to continue at the mill site.\nIn total 160 positions would be affected by the plans at UPM Plattling. The employee consultation process will start in the course of April in line with local legislation. The machine is planned to be closed after the consultation process will have been finalized.\n\"Paper markets globally have been declining consistently over the past 10 years. UPM Communication Papers has responded to this development by selective capacity reductions, always considering the competitiveness of our business - and we will continue to do so also in future. The planned closure announced today is in line with this approach and focuses on maintaining the most modern and competitive assets,\" says Winfried Schaur, Executive Vice President, UPM Communication Papers.\n\"UPM Communication Papers has maintained the position of a leading supplier of magazine papers globally. Among our European coated mechanical machines Plattling PM 10 has both the lowest capacity and the highest technical age. We adjust our capacity to remain a reliable partner to our customers and will engage in a fair dialogue with employee representatives. At the same time, we will continue delivering products of the highest quality and full service at all times during this process,\" says Ruud van den Berg, Senior Vice President, Magazines, Merchants and Office Business at UPM Communication Papers.\nUPM will recognize restructuring charges of approximately EUR 30 million as items affecting comparability in its Q2 2019 results. The planned actions would result in annual savings of approximately EUR 17 million.\nFor further information please contact:\nUPM Communication Papers Stakeholder Relations, tel. +49 821 3109 225, paperinfo@upm.com\nFor local information please contact:\nMika Kämpe, General Manager, UPM Plattling, tel. +49 9931 89606502\n(best available from 14:30-15:30 CET)\nUPM, Media Relations\nMon-Fri 9:00-16:00 EET\ntel. +358 40 588 3284\nmedia@upm.com\nAbout UPM Plattling\nUPM Plattling manufactures graphic papers with the annual capacity of 785,000 tonnes. Located in Bavaria, Germany the mill employs about 590 people.\nAbout UPM Communication Papers\nUPM Communication Papers is the world\\'s leading producer of graphic papers, offering an extensive product range for advertising and publishing as well as home and office uses. The high performing papers and service concepts of UPM add value to our customers\\' businesses, while actively fulfilling demanding environmental and social responsibility criteria. With headquarters in Germany, UPM Communication Papers employs approximately 8,000 people. More about UPM Communication Papers and its products at www.upmpaper.com\nUPM\nWe deliver renewable and responsible solutions and innovate for a future beyond fossils across six business areas: UPM Biorefining, UPM Energy, UPM Raflatac, UPM Specialty Papers, UPM Communication Papers and UPM Plywood. We employ around 19,000 people worldwide and our annual sales are approximately EUR 10.5 billion. Our shares are listed on NASDAQ OMX Helsinki. UPM Biofore - Beyond fossils. www.upm.com\nFollow UPM on Twitter | LinkedIn | Facebook | YouTube | Instagram | #UPM #biofore #beyondfossils\nThis announcement is distributed by West Corporation on behalf of West Corporation clients.\nThe issuer of this announcement warrants that they are solely responsible for the content, accuracy and originality of the information contained therein.\nSource: UPM via Globenewswire",
    "title": "UPM Kymmene : Communication Papers plans to reduce coated mechanical paper capacity in Germany",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/UPM-KYMMENE-1412565/news/UPM-Kymmene-Communication-Papers-plans-to-reduce-coated-mechanical-paper-capacity-in-Germany-28336102/?utm_medium=RSS&utm_content=20190402"
}