{
    "authors": [],
    "date_download": "2019-04-02 16:43:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "02 April 2019 The European Union\\'s banking, insurance, pensions and securities sectors continue to face a range of risks, the latest report on \\'Risks and...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEBA-European-Banking-Authority-EU-financial-regulators-highlight-risks-of-a-no-deal-Brexit-and-ass--28340026%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "02 April 2019\nThe European Union\\'s (EU) banking, insurance, pensions and securities sectors continue to face a range of risks, the latest report on \\'Risks and Vulnerabilities in the EU Financial System\\' published today by the Joint Committee of the European Supervisory Authorities (ESAs) shows.\nThe 2019 Spring ESAs\\' report highlights the following risks as potential sources of instability:\nUncertainties around the terms of the United Kingdom\\'s withdrawal from the European Union.\nFurther repricing of risk premia and asset price volatility, which could be aggravated in conjunction with a less favourable macro-economic environment and the materialisation of a no-deal Brexit scenario.\nIn light of the ongoing uncertainties, especially those around Brexit, supervisory vigilance and cooperation across all sectors remains key. Therefore, the ESAs calls for the following policy actions by European and national competent authorities (NCAs) as well as financial institutions:\nContingency Plans: It is crucial that European Union financial institutions, market participants and their counterparties enact timely contingency plans to prepare for the United Kingdom\\'s withdrawal from the European Union, including possible market volatility a no-deal Brexit may trigger. The ESAs are closely monitoring Brexit developments and the possible associated risks of a no-deal scenario. The ESAs issued Opinions and Recommendations to provide important guidance for financial institutions, market participants and NCAs in this regard.\nIt is crucial that European Union financial institutions, market participants and their counterparties enact timely contingency plans to prepare for the United Kingdom\\'s withdrawal from the European Union, including possible market volatility a no-deal Brexit may trigger. The ESAs are closely monitoring Brexit developments and the possible associated risks of a no-deal scenario. The ESAs issued Opinions and Recommendations to provide important guidance for financial institutions, market participants and NCAs in this regard.\nStress Tests: Against the backdrop of the potential for sudden risk premia reversals with a risk of rising funding costs, the development and regular use of stress tests across all sectors remains crucial. Therefore, the scenarios for the 2018 bank and insurance stress tests conducted by the European Banking Authority (EBA) and the European Insurance and Occupational Pensions Authority (EIOPA) reflected these risks. Furthermore, the European Securities Markets Authority (ESMA) will present guidelines on fund liquidity and Money Market Fund stress testing during 2019. ESMA is also preparing its next Central Counter Parties (CCPs) stress test. The EBA has started to prepare the methodology for its 2020 stress test exercise, and EIOPA launched its 2019 Occupational Pensions Stress Test.\nAgainst the backdrop of the potential for sudden risk premia reversals with a risk of rising funding costs, the development and regular use of stress tests across all sectors remains crucial. Therefore, the scenarios for the 2018 bank and insurance stress tests conducted by the European Banking Authority (EBA) and the European Insurance and Occupational Pensions Authority (EIOPA) reflected these risks. Furthermore, the European Securities Markets Authority (ESMA) will present guidelines on fund liquidity and Money Market Fund stress testing during 2019. ESMA is also preparing its next Central Counter Parties (CCPs) stress test. The EBA has started to prepare the methodology for its 2020 stress test exercise, and EIOPA launched its 2019 Occupational Pensions Stress Test.\nBanks: Banks should develop strategies to carefully manage and address large refinancing needs, including building loss-absorbing capacity. In addition, banks should continue with efforts to address the stocks of non-performing loans (NPLs), and should review their business model to improve profitability. In addition, it is important that banks carefully manage their credit risk and interest rate risk. New bank lending has started to increase and warrants close monitoring of credit quality trends of new lending portfolios. Banks need to ensure that lending standards and covenant requirements do not weaken. The financial sector and banks in particular, need to manage their sovereign exposure carefully, which might imply a significant impact on their profitability and capital.\nBanks should develop strategies to carefully manage and address large refinancing needs, including building loss-absorbing capacity. In addition, banks should continue with efforts to address the stocks of non-performing loans (NPLs), and should review their business model to improve profitability. In addition, it is important that banks carefully manage their credit risk and interest rate risk. New bank lending has started to increase and warrants close monitoring of credit quality trends of new lending portfolios. Banks need to ensure that lending standards and covenant requirements do not weaken. The financial sector and banks in particular, need to manage their sovereign exposure carefully, which might imply a significant impact on their profitability and capital.\nInsurance: Supervisors and insurance companies need to ensure that risks of a potentially sudden reassessment of risk premia and continued low interest rates are properly monitored and analysed as well as appropriate mitigating actions taken. In this context, the vulnerabilities identified in EIOPA\\'s 2018 Insurance Stress Test need to be addressed.\nEU financial regulators highlight risks of a no-deal Brexit and asset price volatility\nBackground\nThe Joint Committee is the forum for cooperation between the European Banking Authority (EBA), European Securities and Markets Authority (ESMA) and European Insurance and Occupational Pensions Authority (EIOPA), collectively known as the European Supervisory Authorities (ESAs).\nThrough the Joint Committee, the three ESAs cooperate regularly and closely to ensure consistency in their practices. In particular, the Joint Committee works in the areas of supervision of financial conglomerates, accounting and auditing, micro-prudential analyses of cross-sectoral developments, risks and vulnerabilities for financial stability, retail investment products and measures combating money laundering. In addition, the Joint Committee also plays an important role in the exchange of information with the European Systemic Risk Board (ESRB).\nLink to Joint Committee",
    "title": "EBA European Banking Authority : EU financial regulators highlight risks of a no-deal Brexit and asset price volatility",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EBA-European-Banking-Authority-EU-financial-regulators-highlight-risks-of-a-no-deal-Brexit-and-ass--28340026/?utm_medium=RSS&utm_content=20190402"
}