{
    "authors": [],
    "date_download": "2019-04-12 06:28:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Georges GAUDRIAULT, Scientific Director of DEINOVE, will give a talk at the ECCMID, at the ‘Therapeutics pipeline corner’, on this coming Sunday, April 14th, in Amsterdam.He will describe...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FDEINOVE-invited-to-present-at-the-29th-congress-of-the-European-Society-of-Clinical-Microbiology-and--28394664%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Georges GAUDRIAULT, Scientific Director of DEINOVE, will give a talk at the ECCMID, at the ‘Therapeutics pipeline corner’, on this coming Sunday, April 14 th , in Amsterdam.\nHe will describe the progress of the DNV3837 program, including new data and the design of the upcoming Phase II clinical trial in severe gastrointestinal infections caused by Clostridium difficile.\nECCMID is the world\\'s premier Clinical Microbiology & Infectious Diseases event.\nDEINOVE (Euronext Growth Paris: ALDEI), a French biotech company that uses a disruptive approach to develop innovative antibiotics and bio-based active ingredients, announced that Georges GAUDRIAULT will give a presentation at the 29th Annual Congress of the European Society of Clinical Microbiology and Infectious Diseases (ECCMID, Amsterdam, the Netherlands, from 13 April to 16 April).\nHe will introduce the DNV3837 antibiotic program at the Therapeutics pipeline corner which will be held on Sunday, April 14th, from 12:15 to 1:15pm. He will highlight new pre-clinical data and will provide information on the upcoming Phase II clinical study.\nECCMID is the world\\'s premier Clinical Microbiology & Infectious Diseases event. It brings together experts from many fields to present their latest findings, guidelines and experiences to an audience of over 12,000 colleagues. It will take place in Amsterdam, Netherlands, from 13 - 16 April 2019.\nThe details of the presentation will be disclosed at the end of the meeting.\nABOUT THE DNV3837 ANTIBIOTIC CANDIDATE\nDNV3837 – a prodrug of the DNV3681 molecule (also known as MCB3681) – is a narrow-spectrum, hybrid oxazolidinone-quinolone synthetic antibiotic targeting only Gram-positive bacteria. It is developed as a highly active 1st line treatment targeting Clostridium difficile.\nIt has demonstrated significant efficacy and superiority to reference treatments (fidaxomicin in particular) against isolates of C. diff., regardless of their virulence (including the hyper virulent strain NAP1) or their resistance to other antibacterial drugs.\nDNV3837 is administered intravenously and is able to cross the gastrointestinal barrier, allowing it to precisely target the infection site. Several Phase I trials (on approx. on hundred healthy volunteers) have shown a high concentration of the antibiotic in stools, a strong marker of its presence in the intestine. It has also demonstrated its ability to eliminate C. diff. bacteria without altering the gut microbiota in the long term, a definite advantage for patient prognosis. It has also shown an acceptable tolerance profile.\nFDA granted the DNV3837 program with Qualified Infectious Disease Product (QIDP) designation and Fast Track status.\nThe Phase II study is scheduled to begin mid-2019. It will be a multicenter trial with a major part taking place in the United States. DEINOVE has chosen Medpace as its Clinical Research Organization (CRO)1 to prepare and oversee the trial.\nABOUT DEINOVE\nDEINOVE is a French biotechnology company, a leader in disruptive innovation, which aims to help meet the challenges of antibiotic resistance and the transition to a sustainable production model for the cosmetics and nutrition industries.\nDEINOVE has developed a unique and comprehensive expertise in the field of rare bacteria that it can decipher, culture, and optimize to disclose unsuspected possibilities and induce them to produce biobased molecules with activities of interest on an industrial scale. To do so, DEINOVE has been building and documenting since its creation an unparalleled biodiversity bank that it exploits thanks to a unique technological platform in Europe.\nDEINOVE is organized around two areas of expertise:\nANTIBIOTICS, new-generation anti-infective agents : DEINOVE is preparing to enter a first antibiotic candidate into Phase II. The Company is also pursuing the systematic exploration of biodiversity to supply its portfolio with new leads, drawing notably on partnerships with bioMérieux, the Institut Pasteur and Naicons (AGIR program supported by Bpifrance).\n: DEINOVE is preparing to enter a first antibiotic candidate into Phase II. The Company is also pursuing the systematic exploration of biodiversity to supply its portfolio with new leads, drawing notably on partnerships with bioMérieux, the Institut Pasteur and Naicons (AGIR program supported by Bpifrance). BIOACTIVES, Active ingredients of natural origin with cosmetics as the first market and potential in nutrition and health: DEINOVE already markets a first innovative active ingredient, a second in partnership with Greentech, while two others are in development with Oléos (Hallstar Group). It also runs a program in animal nutrition with Groupe Avril. Several other partnerships are also being planned.\nWithin the Euromedecine science park located in Montpellier, DEINOVE employs 62 employees, and has filed more than 310 patent applications internationally. The Company has been listed on EURONEXT GROWTH® since April 2010.\nCONTACTS\nInvestors\nCoralie Martin\nCommunication, Marketing and Investor Relations\nPh.: +33 (0)4 48 19 01 60\ncoralie.martin@deinove.com\nMedia\nALIZE RP\nAurore Gangloff / Catherine Mégélas\nPh.: +33 (0)1 44 54 36 66\ndeinove@alizerp.com\n1 A CRO is a service provider dedicated to biomedical research for the pharmaceutical and biotechnology industries, as well as for research organizations.\nAttachment",
    "title": "DEINOVE invited to present at the 29th congress of the European Society of Clinical Microbiology and Infectious Diseases",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/DEINOVE-invited-to-present-at-the-29th-congress-of-the-European-Society-of-Clinical-Microbiology-and--28394664/?utm_medium=RSS&utm_content=20190412"
}