{
    "authors": [],
    "date_download": "2019-04-03 08:05:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Of the 304 companies assessed by the Great Place to Work® teams this year, 97 have been included in the list of French companies \\'where it\\'s good to work\\'. Wavestone once again... | April 3, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FWAVESTONE-45568714%2Fnews%2FGreat-Place-to-Work-France-Wavestone-ranked-in-the-Top-5-for-the-3rd-consecutive-year-28343371%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Of the 304 companies assessed by the Great Place to Work® teams this year, 97 have been included in the list of French companies \\'where it\\'s good to work\\'. Wavestone once again sits in the Top 5 of this ranking, with 82% of employees considering the firm a Great Place to Work®.\nWavestone\\'s application for the Great Place to Work© ranking leverages its ambition to be a benchmark employer over the long-term. As Cécile Trinquier, Domain HR Manager at Wavestone explains, \\'the job market in general, and particularly in the consulting sector, is fiercely competitive: talented people, highly sought after, are increasingly demanding in terms of their working environment and the content of their missions. Turnover is a reality and something we experience and take into account on a daily basis. In response to this situation, Great Place to Work® is a valuable tool for enhancing our HR policy by mobilizing teams in the most effective and appropriate way possible.\\'\nPromoting an original identity in the consulting sector\nWith over 700 new hires per year, the successful integration of newcomers is key: how can we ensure that each employee finds their place and embodies the firm\\'s values? From the recruitment phase, Wavestone invites candidates to see themselves as being a part of the firm\\'s corporate culture, through events such as Wavestone Connect (see annex below). Wavestone Inside, the seminar dedicated to new employees, in the presence of the management team (see annex below), is another crucial step in sharing the Wavestone mindset.\nOn a daily basis, managers are responsible for the employee experience at Wavestone. The 18th edition of the Cadremploi/Ifop barometer on managers\\' expectations reveals that \\'54% of managers believe that their employer has not implemented an action plan to effectively combat stress management and psychosocial risks\\' (source: https://www.cadremploi.fr/editorial/actualites/actu-emploi/detail/article/18e-barometre-cadremploi-ifop-comment-les-cadres-ont-evolue-en-10-ans.html). With this in mind, Wavestone continuously trains mission managers and local managers (see annex below: Career Development Managers or CDMs),\nparticularly to raise their awareness of the issue of psychosocial risks. The latest edition of Great Place To Work® has also led to the launch of an initiative that seeks to change the relationship between managers and employees: The Switch (see annex below).\nEnabling progress while respecting work/life balance\nWavestone wants to give each employee the means to plan for a long-term professional future. To this end, the HR teams make Wavestone Horizon available to all: this is a reference framework, published on the intranet, that clearly outlines the skills, expertise and salary brackets associated with each rank. Individual performance is assessed annually on the basis of these common benchmarks. Everyone therefore has a clear idea of what they need to do to progress, both in terms of responsibilities and pay.\nIf the development of individual skills is valued, respect for personal life is even more important. Patrick Dumoulin, CEO of Great Place to Work® France, confirms: \\'Wavestone combines social and economic performance more than ever. This is the result of a very employee-oriented strategy that makes Wavestone a real champion, capable of staying at the top of the Best Workplaces France ranking year after year.\\' This work/life balance is particularly encouraged by measures facilitating parenting in companies, such as the subsidy of 85 crèche cradles in 2018 (+15% from 2017, making Wavestone one of Babilou\\'s leading customers).\nEncouraging entrepreneurial spirit and commitment\nWavestone is convinced that attracting the most talented employees and making them want to grow with the firm can only be achieved through their active participation in the firm\\'s life. Co-construction is thus advocated at all levels. For example, CSR has been defined collaboratively within the firm; it is embodied in concrete terms through employees, particularly through skills sponsorship.\nRegardless of their position or seniority, employees are encouraged to develop and promote their own projects. Recently, the new premises were redesigned at the initiative of a group of consultants who wanted the real needs of their profession - and the innovative practices they associate with it - to be better taken into account in the design of workspaces.\nAbout the Great Place to Work® Institute\nSince 1992 and across 50 countries, the Great Place to Work® Institute has been supporting companies by helping them to transform their working environment in a sustainable way through three areas: diagnosis (employee survey and analysis of managerial practices), consulting and training. Every year, it publishes the list of companies where it is good to work, in partnership with the Figaro Economie French newspaper supplement.\nMore information on www.greatplacetowork.fr // @GPTW_FRANCE\nAbout Wavestone\nIn a world where being able to successfully drive transformation is the key to success, Wavestone\\'s task is to enlighten and guide leading companies and organizations in their most critical transformations, with the underlying ambition of making them positive for all concerned. This is what we call The Positive Way.\nWavestone has a workforce of some 3,000 employees present in eight countries. It is a leading European player in independent consulting, and number one in France.\nWavestone is listed on the Euronext Paris and is a certified Great Place To Work®.\nMore information on www.wavestone.com // @wavestone",
    "title": "Great Place to Work France: Wavestone ranked in the Top 5 for the 3rd consecutive year",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/WAVESTONE-45568714/news/Great-Place-to-Work-France-Wavestone-ranked-in-the-Top-5-for-the-3rd-consecutive-year-28343371/?utm_medium=RSS&utm_content=20190403"
}