{
    "authors": [],
    "date_download": "2019-04-01 10:03:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "EBRD-EU report highlights advantages of a pan-Baltic single index classification Goal is to become a joint regional marketplace for...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEBRD-European-Bank-for-Reconstruction-and-Develo-Latvia-takes-next-step-toward-a-pan-Baltic-capita--28268636%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "EBRD-EU report highlights advantages of a pan-Baltic single index classification\nGoal is to become a joint regional marketplace for institutional investors\nRecommendations include key actions to promote local capital market development\nLatvia \\'s Ministry of Finance took a landmark step toward the creation of a cohesive pan-Baltic capital market today, with the formal acknowledgement of the key points raised by a new assessment report.\nThe report, funded by the European Union and implemented by the EBRD in cooperation with the European Commission\\'s Structural Reform Support Services (SRSS), underscores the advantages of a single index classification for the region. Similar to the other Baltic states, Latvia is currently rated as a frontier market by several index providers due to its size and limited liquidity. Assets under management directed to frontier markets total USD $75 billion compared to USD $1.5 trillion allocated to emerging markets. A pan-Baltic single index approach would facilitate greater capital inflow and further raise the profile of the region as an investment destination, and potentially trigger an emerging market designation. The recommendations identify several pan-Baltic synergies and initiatives that could lead to a regional classification and underscore key actions the Ministry of Finance can take to promote the development of capital markets in the region. Suggested solutions include encouraging state-owned enterprises (SOEs) and private companies to tap debt and equity capital markets to address the limited investment product availability and liquidity, the further integration of the three Baltic markets to better reflect international investors\\' interests, and the development of private and public partnership solutions for enhancing access to finance for SMEs in the Baltic region. The success of the Port of Tallinn\\'s IPO in Estonia and energy companies in Lithuania have captured investor interest and highlight the need for Latvia to work on its own solutions and policies. A further SOE policy review is expected to be initiated by the Latvian authorities this year under the SRSS and implemented by the EBRD.\nValdis Dombrovskis, European Commission Vice President, explained that today\\'s report shows that by connecting their capital markets and developing them together, Latvia, Lithuania and Estonia will unleash their full potential for more investment and economic growth. \\'This cooperation sends a clear message to global investors that the Baltics are open for investment. Local and regional capital markets are the foundation of the EU Capital Markets Union. The Commission will continue to strongly support cross-border initiatives such as these in the Baltic region,\\' he said.\nPierre Heilbronn, EBRD Vice President, Policy & Partnerships, said that the initiative shows how smaller jurisdictions can enhance their domestic capital markets through an integrated approach. He noted, \\'All Baltic governments, together with the European Commission, EBRD and Nasdaq, have expressed their interest in arriving at a single pan-Baltic classification by leading index providers,\\' and welcomed MSCI\\'s recent statement that a single market classification may be possible for the Baltics.\nJānis Reirs, the Minister of Finance for Latvia, stressed the importance of regional cooperation in overcoming the constraints each countries face due to their limited size. He added, \\'Functioning capital markets are crucial for the economy as they diversify the enterprises\\' financing sources, enable us to grow, fund expansion and create new jobs. The ongoing cooperation among the Baltic states proves that with joint efforts it is possible to continue successfully the development of capital markets in the region, attracting more attention of foreign investors.\\'\nThe joint pan-Baltic initiative was launched in 2017 with the goal of harmonising regulations and dismantling investment barriers to attract foreign investment.\nThe EBRD has been working in the Baltic states since 1991 and has invested over €2.2 billion in 258 projects in Estonia, Latvia and Lithuania. Strengthening private enterprises and developing the capital market are among the Bank\\'s priorities in these countries.",
    "title": "EBRD European Bank for Reconstruction and Develo : Latvia takes next step toward a pan-Baltic capital market",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EBRD-European-Bank-for-Reconstruction-and-Develo-Latvia-takes-next-step-toward-a-pan-Baltic-capita--28268636/?utm_medium=RSS&utm_content=20190401"
}