{
    "authors": [],
    "date_download": "2019-04-10 22:03:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "The United States is scrutinising state-owned Qatar Airways\\' acquisition of a 49 percent stake in Air Italy, which has been flying to U.S. destinations since June in a move seen by U.S. lawmakers as... | April 10, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FAMERICAN-AIRLINES-GROUP-15171667%2Fnews%2FU-S-looking-very-closely-at-Qatar-Air-Italy-deal-Pompeo-28384457%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-10T143838Z_1_LYNXNPEF391FP_RTROPTP_3_GLOBAL-AIRLINES.JPG",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Questioned repeatedly about the acquisition during a U.S. Senate hearing, Secretary of State Mike Pompeo said on Wednesday, \"We\\'re looking very closely at this recent decision by Qatar to take on 49 percent of this airline.\"\nBoth Republicans and Democrats at the Senate Foreign Relations Committee hearing said they were concerned that the deal with the Italian carrier violated an agreement Qatar Airways reached with the United States in early 2018.\n\"There are lots of consultations taking place,\" Pompeo said. In January, U.S. and Qatari officials met to discuss civil aviation matters, the State Department said earlier this year.\nSince 2015 the largest U.S carriers - Delta Air Lines, American Airlines Group and United Airlines - have argued their Gulf rivals are being unfairly subsidized by their governments, distorting competition.\nGulf airlines have always denied those accusations and last year the three major Middle Eastern carriers reached a voluntary agreement, saying they would not add new flights to the United States.\nHowever, Air Italy has been flying to New York and Miami since June last year and was due to start serving San Francisco and Los Angeles from this month and Chicago in May.\nQatar Airways acquired 49 percent of Italian airline Meridiana in 2017, rebranded it Air Italy and transformed it into a carrier with five announced non-stop U.S. destinations from Milan.\nScott Reed, campaign manager for the Partnership for Open & Fair Skies, a group representing the three largest U.S. airlines and aviation unions, said \"the future of this industry – and the jobs it supports – depend on the Trump administration holding Qatar accountable for its trade-cheating actions.\"\nIn December, 11 Republican senators wrote a letter to Pompeo suggesting the flights from Milan \"were consistent with Qatar Airways pattern of adding subsidized capacity in markets where demand is already well served.\"\nReed said \"there is bipartisan concern that Qatar Airways is violating last year’s agreement with the United States - making its finances more opaque instead of less and using Air Italy as a proxy to undermine the U.S. airline industry.\"\nAn aide to Senator Bob Menendez, the ranking Democrat on the foreign relations committee, noted that January marked the one-year anniversary of agreements between the United States and Qatar on government subsidies to Qatar Airways.\nIn a side letter to the agreements, the Qatari government indicated there was no intention to launch additional flights from Qatar to U.S. destinations but said some passengers would board flights in Europe before flying to U.S. destinations.\n(Reporting by Patricia Zengerle, David Shepardson and Lesley Wroughton; Editing by Susan Thomas and Tom Brown)\nBy Patricia Zengerle and David Shepardson",
    "title": "U.S. looking \\'very closely\\' at Qatar-Air Italy deal - Pompeo",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/AMERICAN-AIRLINES-GROUP-15171667/news/U-S-looking-very-closely-at-Qatar-Air-Italy-deal-Pompeo-28384457/?utm_medium=RSS&utm_content=20190410"
}