{
    "authors": [],
    "date_download": "2019-04-02 13:40:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Event will highlight enhanced customer support presence in Europe, now including a Challenger 300 Mobile Response Team aircraft and Paris line station\\n \\n \\n ... | April 2, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FBOMBARDIER-INC-1409153%2Fnews%2FBombardier-Action-packed-Bombardier-Business-Aircraft-Maintenance-and-Operations-Conference-Europe-28338701%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Event will highlight enhanced customer support presence in Europe, now including a Challenger 300 Mobile Response Team aircraft and Paris line station\nM&O Conference Europe part of extensive customer event lineup planned for 2019\nHelpful how-to sessions will also shine the spotlight on Bombardier\\'s flagship Global 7500 aircraft, the world\\'s largest and longest-range business jet\nBombardier Business Aircraft is pleased to be hosting its aircraft customers and operators at this year\\'s Maintenance and Operations (M&O) Conference Europe in Lisbon, Portugal, on April 2-4. This informative event provides an opportunity for customers and operators from around the world to learn about Bombardier\\'s latest in-service activities, world-class products and program development updates.\nWith the recent introduction of a dedicated Challenger 300 Mobile Response Team (MRT) aircraft based in Frankfurt, Germany, and a new line maintenance station in Paris, Bombardier continues to enhance its customer service footprint in Europe.\n\\'We are committed to ensuring our customers receive an exceptional experience, so we are not only expanding our worldwide support network and adding value throughout their aircraft\\'s lifecycle, but also highlighting our industry-leading products such as our flagship Global 7500 aircraft,\\' said Jean-Christophe Gallagher, Vice President and General Manager of Customer Experience, Bombardier Business Aircraft.\nThis year\\'s event features several new sessions, giving guests a unique opportunity to learn more about Bombardier\\'s products and services, including updates on the Global 7500 aircraft and our award-winning service centres. Attendees will also benefit from the platform-specific technical and operational discussions to gain and share insight with Bombardier and the operator community.\nBombardier has a strong footprint in Europe and continues to grow its customer service and support presence worldwide. In addition to the Paris line maintenance station and dedicated Challenger 300 MRT aircraft, Bombardier has added two more MRT trucks in Paris, and five more MRT trucks in the U.S. With major service centre expansions in both Miami Opa-Locka and Singapore, such initiatives underscore Bombardier\\'s ongoing commitment to providing the most comprehensive onsite, mobile and aircraft-on-ground resolution services in the industry.\nBombardier\\'s industry-defining Global 7500 aircraft will be a prominent part of this year\\'s event, with general sessions highlighting the most luxurious and impressive business aircraft ever built. Since its entry-into-service in Dec. 2018, the Global 7500 jet has emphatically proven itself to be the highest-performing aircraft in the history of business aviation. Its recent record-setting non-stop flight of 8,152 nautical miles connecting Singapore to Tucson, Az., is the longest-range business aircraft flight and showcases the real-world capabilities of this aircraft.\nThe M&O Conference Europe is just one of several customer-focused events Bombardier has planned for 2019. A full roster of events is in the works, including exhibitions, six customer advisories and Safety Standdown 2019 in Fort Worth, Tx. Offered free of charge and open to all aviation professionals regardless of the aircraft they operate, Safety Standdown is a three-day program aimed at promoting knowledge-based pilot safety training, along with personal discipline and responsibility as essential elements of aviation safety and professionalism. This year\\'s Safety Standdown seminar will be held on Nov. 12-14 at the OMNI Fort Worth hotel in Fort Worth, Tx.\n\\'These important events give our customers and operators an invaluable forum to share key information about our products and services so we can deliver exceptional products and unparalleled service to our customers,\\' added Gallagher. \\'It\\'s just one more way we can continue to provide the best customer experience possible.\\'",
    "title": "Bombardier : Action-packed Bombardier Business Aircraft Maintenance and Operations Conference Europe 2019 Features New Sessions, Latest Product Updates",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/BOMBARDIER-INC-1409153/news/Bombardier-Action-packed-Bombardier-Business-Aircraft-Maintenance-and-Operations-Conference-Europe-28338701/?utm_medium=RSS&utm_content=20190402"
}