{
    "authors": [],
    "date_download": "2019-04-11 07:20:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Medicines Agency confirms the current clinical and regulatory path for Chronocort®\\n Existing clinical data can be used to support a regulatory submission\\n ... | April 11, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FIP-GROUP-PLC-38908802%2Fnews%2FIP-Diurnal-Group-plc-Positive-Scientific-Advice-from-European-Medicines-Agency-for-Chronocort-28387712%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "European Medicines Agency confirms the current clinical and regulatory path for Chronocort®\nExisting clinical data can be used to support a regulatory submission\nDiurnal on track to submit Market Authorisation Application in Q4 2019\nDiurnal Group plc (AIM: DNL), the specialty pharmaceutical company targeting patient needs in chronic endocrine (hormonal) diseases, announces today that, following a positive meeting with the European Medicines Agency (EMA) in March 2019, the Company has received formal Scientific Advice from the EMA confirming the current clinical and regulatory path for Chronocort®as a treatment for patients with congenital adrenal hyperplasia (CAH). Consequently,Diurnal intends to submit a Marketing Authorisation Application (MAA) for Chronocort® (modified release hydrocortisone) in Q4 2019 based upon the existing clinical data, including additional data which will be required to support Orphan Drug Status in the treatment of CAH. This positive outcome follows the submission of a regulatory package requesting Scientific Advice to the EMA for Chronocort® based on detailed analysis of data from its Phase 3 study, the largest ever clinical trial programme in CAH, and the open-label safety extension study.\nMartin Whitaker, Chief Executive Officer of Diurnal, commented: \\'We welcome the outcome of our meeting with the EMA based on detailed analysis of data from our studies in patients with congenital adrenal hyperplasia (CAH). This condition still results in significant increased morbidity and mortality for patients worldwide, with new therapies needed to improve these outcomes. We therefore continue to believe that Chronocort® represents a valuable treatment option for these patients, in a market estimated at $300 million in Europe, and we look forward to submitting a Marketing Authorisation Application in Q4 2019.\\'\nCAH is an orphan condition caused by a block in cortisol production, an essential adrenal steroid hormone required for healthy life. A lack of cortisol in turn causes the over-production of male steroid hormones (androgens). Cortisol deficiency and over-production of androgens can lead to increased mortality, infertility and severe development defects, including ambiguous genitalia, precocious puberty and short stature. Sufferers, even if treated, remain at risk of death through an adrenal crisis. The condition is estimated to affect a total of approximately 47,000 patients in Europe, with over 400,000 in the rest of the world.\nThis announcement contains inside information for the purposes of Article 7 of Regulation (EU) 596/2014 (MAR).\nFor further information, please visit www.diurnal.co.ukor contact:\nDiurnal Group plc\n+44 (0)20 3727 1000\nMartin Whitaker, Chief Executive Officer\nRichard Bungay, Chief Financial Officer\nPanmure Gordon (UK) Limited (Nominated Adviser and Joint Broker)\n+44 (0) 20 7886 2500\nCorporate Finance: Freddy Crossley, Emma Earl\nCorporate Broking: James Stearns\nCantor Fitzgerald Europe (Joint Broker)\n+44 (0)20 7894 7000\nCorporate Finance: Phil Davies, Will Goode, Michael Boot\nHealthcare Equity Sales: Andrew Keith\nFTI Consulting (Media and Investor Relations)\n+44 (0)20 3727 1000\nSimon Conway\nVictoria Foster Mitchell\nNotes to Editors\nAbout Chronocort®\nChronocort® is a modified release preparation of hydrocortisone that has been designed to mimic the circadian rhythm of cortisol when given in a twice-a-day \\'toothbrush\\' regimen (last thing at night before sleep and first thing in the morning on waking) to control androgen excess and chronic fatigue in patients with diseases of cortisol deficiency. The first planned indication for Chronocort® is Congenital Adrenal Hyperplasia (CAH) in adults. Chronocort® has been extensively studied in humans having completed four Phase I trials, a Phase II trial in 16 CAH patients in the US in 2014, and a Phase III trial in 122 CAH patients in Europe.\nIn Europe, Chronocort® has been granted Orphan Drug Designation in the treatment of CAH, which, if confirmed at marketing authorisation, provides market exclusivity for 10 years. The market authorisation of Chronocort® in Europe is anticipated in 2020.\nAbout Congenital Adrenal Hyperplasia\nCongenital adrenal hyperplasia (CAH) is an orphan condition caused by deficiency of adrenal enzymes, most commonly 21-hydroxylase. This enzyme is required to produce the adrenal steroid hormone, cortisol. The block in the cortisol production pathway causes the over-production of male steroid hormones (androgens), which are precursors to cortisol. The condition is congenital (inherited at birth) and affects both sexes. The cortisol deficiency and over-production of male sex hormones can lead to increased mortality, infertility and severe development defects including ambiguous genitalia, premature (precocious) sexual development and short stature. Sufferers, even if treated, remain at risk of death through an adrenal crisis.\nCurrent therapy for CAH uses a variety of generic steroids (hydrocortisone, dexamethasone and prednisolone). Approximately two-thirds of CAH patients are estimated to have poor disease control, leading to elevated androgen levels. The condition is estimated to affect a total of approximately 47,000 patients in Europe, with over 400,000 in the rest of the world.\nAbout Diurnal Group plc\nFounded in 2004, Diurnal is a UK-based specialty pharma company developing high quality products for the global market for the life-long treatment of chronic endocrine conditions, including Congenital Adrenal Hyperplasia and Adrenal Insufficiency. Its expertise and innovative research activities focus on circadian-based endocrinology to yield novel product candidates in the rare and chronic endocrine disease arena.\nFor further information about Diurnal, please visit www.diurnal.co.uk\nDate of Preparation: April 2019 Code: Inf EU-GB-0109",
    "title": "IP : Diurnal Group plc - Positive Scientific Advice from European Medicines Agency for Chronocort\\xae",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/IP-GROUP-PLC-38908802/news/IP-Diurnal-Group-plc-Positive-Scientific-Advice-from-European-Medicines-Agency-for-Chronocort-28387712/?utm_medium=RSS&utm_content=20190411"
}