{
    "authors": [],
    "date_download": "2019-04-02 15:13:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "The Dilemma Behind Daylight Saving Time In Europe\\n \\n FreightWaves 4/2/2019 9:06:16 AM\\n \\n \\n In a landmark move, the European Parliament voted by more than a... | April 2, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FCBOE-GLOBAL-MARKETS-6306029%2Fnews%2FCboe-Global-Markets-The-Dilemma-Behind-Daylight-Saving-Time-In-Europe-28339386%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The Dilemma Behind Daylight Saving Time In Europe\nFreightWaves 4/2/2019 9:06:16 AM\nIn a landmark move, the European Parliament voted by more than a two-thirds majority in favor of the decision to end daylight saving time (DST). Once the decision to stop the changeover was established, the Transport Committee followed it up by voting on when to end DST, with the members concurring that it would occur in the autumn of 2021.\nThough this is an important step in the legislative process towards regularizing time zones and abolishing DST, the final decision on how it will be implemented will materialize only when there is an agreement between the European Union (EU) transport ministers and the European Parliament. This would be an ongoing negotiation and is not expected to conclude before autumn 2019.\nThough the EU transport ministers and the European Parliament look like they require similar regulations, the problem is with the timeline of enforcing the end of DST. In a poll that spanned the EU on the need for DST, people overwhelmingly voted against the half-yearly change in summer and winter time, with 84 percent asking for its abolishment. This put pressure on the European Commission to end it as soon as possible, but the resistance it has received from the various EU transport ministries has delayed the inevitable.\nFrom the point of view of the transport ministries, a change in time would lead them to work out the implications it will have on transportation networks, especially since most of the countries within Europe have open borders with their neighbors. Apart from the obvious issues that will arise with air traffic flow, transport ministries need to contend with time difference hassles across several border train stations and international highways, with ministries arguing that coordinating these networks would take quite some time.\nDST in Europe - just like in other parts of the world - is tied to historical situations like World War II or the 1970s oil crisis. During World War II, governments adopted time-related changes to make sure that they conserved energy by fitting work days to the available sunlight hours. Though several European countries phased out DST after the war, it was brought back during the oil crisis which hit Europe far harder than it did North America.\nBut now, the need for DST is thought outdated by many because countries\\' are more energy- independent and alternative fuel sources are available. That apart, artificial lighting uses much less electricity now, with LED lights generally consuming around 75 percent less energy than traditional incandescent light bulbs.\nThe European Commission has stated that countries can decide on which time zone they would like to fall under. Unlike the reasonably simple time zone divisions in the U.S., the European situation is more difficult because several countries extend across different time zones yet fall under another for no apparent reason. For instance, though the U.K. and Spain quite completely fall under the Western European time zone, Spain has adopted the Central European time zone, making it an hour ahead of the U.K.\nThis has created problems for the Spanish people, with their days stretching much longer than desired and has led to the Spanish dining and sleeping very late in the night and waking up late - taking a toll on the country\\'s overall productivity.\nSimilarly, in eastern Europe, Russia and Belarus are an hour ahead of the rest of the countries that fall under the same line, creating chaos for people crossing borders. For example, for people driving from Lithuania to Ukraine, they pass through Belarus and have to change their clocks twice on the way, even though Lithuania and Ukraine fall under the same time zone.\nDST and incoherent time zone divisions have caused misery for many in Europe, and it is no wonder that people are overwhelmingly in support of abolishing it and redrawing the time zone maps to make it more even across the continent. The bulk of that work falls on the transport ministries; they will have to coordinate with their counterparts and decide on demarcations that hopefully will make life simpler, while also effectively utilizing the available sunlight hours.\nImage sourced from Pixabay\nWant more content like this? Click here to Subscribe\nPermalink",
    "title": "Cboe Global Markets : The Dilemma Behind Daylight Saving Time In Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/CBOE-GLOBAL-MARKETS-6306029/news/Cboe-Global-Markets-The-Dilemma-Behind-Daylight-Saving-Time-In-Europe-28339386/?utm_medium=RSS&utm_content=20190402"
}