{
    "authors": [],
    "date_download": "2019-04-01 13:09:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Experiment launch in Southern Italy: hydrogen is a key technology for decarbonisation and storage of renewable sources\\n \\n \\n Contursi Terme , 1 April 2019 - Snam today... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FSNAM-95732%2Fnews%2FSnam-Europe-s-first-supply-of-hydrogen-and-natural-gas-blend-into-transmission-network-to-industria-28330191%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Experiment launch in Southern Italy: hydrogen is a key technology for decarbonisation and storage of renewable sources\nContursi Terme (Salerno, Italy), 1 April 2019 - Snam today has officially launched its experiment of introducing a 5% hydrogen and natural gas blend into the Italian gas transmission network. The experiment, the first of its kind in Europe, is being conducted in Contursi Terme, in the province of Salerno, in Southern Italy, and involves the supply of H2NG (a blend of hydrogen and gas) to two industrial companies in the area: a pasta factory and a mineral water bottling company.\nThe experiment was launched in the presence of Undersecretary for Economic Development, Andrea Cioffi, along with Snam CEO, Marco Alverà.\nHydrogen will play a crucial role in securing the achievement of European and global decarbonisation targets by 2050. Hydrogen combustion does not generate carbon dioxide emissions. Furthermore, in the future, \\'green\\' hydrogen produced through electrolysis from renewables such as sun and wind will allow these non-programmable energy sources to benefit from the widespread gas transmission network and storage, helping to meet the challenge of green energy intermittency.\nSnam CEO, Marco Alverà, said: \\'Europe\\'s first injection of hydrogen into a transmission network directly supplying industrial customers projects Snam and our country into the future of clean energy. Renewable gases such as green hydrogen and biomethane will play a central role in the decarbonised energy mix beyond 2050, together with traditional renewable sources. Hydrogen will become increasingly important in Snam\\'s strategy and we have the skills and technology to become leaders in this sector. We felt compelled to begin this innovative project in Southern Italy and Campania due to our strong connection with the territory\\'.\nGeneral Secretary of Hydrogen Europe, Jorgo Chatzimarkakis, said: \\'Hydrogen is key to greening the grids and integrating more and more renewables in our energy systems, aiming to achieve full decarbonisation of the continent at the lowest cost for consumers and companies. Italy has the potential to become the European hydrogen hub in the next decades because it has the most extensive gas network already in place and is the bridging country to North Africa, where most of green hydrogen from solar will be produced in the future\\'.\nTesting of the H2NG supply will continue for around one month. Applying a proportion of 5% of hydrogen to the total gas transported annually by Snam, 3.5 billion cubic meters could be injected into the network each year, equivalent to the annual consumption of 1.5 million households. This would enable the reduction of carbon dioxide emissions by 2.5 million tons, equivalent to the total emissions of all cars in a city the size of Rome or half of the cars in a region the size of Campania.\nThis experiment marks the first step in Snam\\'s commitment to developing hydrogen. The company is committed to verifying the full compatibility of its infrastructure with increasing quantities of hydrogen blended with natural gas as well as in the study of hydrogen production from renewable electricity.\nAccording to a recent study by the consultancy firm Navigant, promoted by the Gas for Climate consortium (of which Snam is also a member), by 2050, Europe has the potential to produce 270 billion cubic meters of renewable gas (around 170 bcm of hydrogen and 100 bcm of biomethane). This would support the achievement of decarbonisation targets thanks to existing infrastructure, with annual savings of 217 billion euros compared to a scenario that foresees a minimum gas contribution.",
    "title": "Snam: Europe\\'s first supply of hydrogen and natural gas blend into transmission network to industrial users",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/SNAM-95732/news/Snam-Europe-s-first-supply-of-hydrogen-and-natural-gas-blend-into-transmission-network-to-industria-28330191/?utm_medium=RSS&utm_content=20190401"
}