{
    "authors": [],
    "date_download": "2019-04-01 05:26:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Additional treatment modality would provide greater choice in \\n how patients receive gut-selective biologic vedolizumab\\n \\n \\n Vedolizumab set to be the only... | April 1, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FTAKEDA-PHARMACEUTICAL-CO-6491073%2Fnews%2FTakeda-Pharmaceutical-European-Medicines-Agency-Accepts-Takeda-s-Marketing-Authorization-Applicati-28267254%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Takeda Pharmaceutical Company Limited (TSE:4502/NYSE:TAK)\n(“Takeda”) today announced that the European Medicines Agency (EMA) has\naccepted a Marketing Authorization Line Extension Application for a\nsubcutaneous (SC) formulation of the gut-selective biologic vedolizumab\nfor maintenance therapy in adults with moderately to severely active\nulcerative colitis (UC) or Crohn’s disease (CD). Takeda proposes to make\nvedolizumab SC available in both pre-filled syringe and pen options.\n“This regulatory application marks an important milestone in our\ncontinued commitment to delivering innovative medicines and treatment\nmodalities that meet the diverse needs of patients living with\nulcerative colitis and Crohn’s disease across Europe,” said Adam Zaeske,\nHead, GI Franchise, Europe and Canada Business Unit, Takeda. “If\napproved, a subcutaneous formulation of vedolizumab, together with the\ncurrently available intravenous option, will provide greater choice,\nenhancing the patient experience in line with their treatment\npreferences and lifestyle.”\nThe application is based on the pivotal VISIBLE 1 phase 3 study, which\nassessed the safety and efficacy of a SC formulation of vedolizumab as\nmaintenance therapy in 216 adult patients with moderately to severely\nactive UC who achieved clinical response* at week 6 following two doses\nof open-label vedolizumab intravenous (IV) induction therapy at weeks 0\nand 2.1 Interim data from other ongoing VISIBLE studies\ninvolving patients with CD were also included in the application. The\nresults of VISIBLE 1 were presented at the 2018 United European\nGastroenterology (UEG) Week Congress in Vienna, Austria.\nIn evaluating the primary endpoint of VISIBLE 1, a statistically\nsignificant proportion of patients receiving vedolizumab SC 108 mg\nmaintenance therapy administered every two weeks achieved clinical\nremission** compared to patients receiving placebo (46.2% vs. 14.3%;\np<0.001) at week 52. A similar rate of clinical remission was observed\nin the vedolizumab IV 300 mg reference arm (42.6%) at week 52.\nFurthermore, adverse event rates, including severe adverse events and\ninfections, were similar between the SC and IV groups at week 52.\nInjection-site reactions were mild and experienced by 10.4% of patients\nin the vedolizumab SC treatment arm (vs. 0% in the placebo group), with\nnone leading to treatment discontinuation.1\n* Clinical response is defined as a reduction in complete Mayo score\nof ≥3 points and ≥30% from baseline (week 0) with an accompanying\ndecrease in rectal bleeding subscore of ≥1 point or absolute rectal\nbleeding subscore of ≤1 point2\n** Clinical remission is defined as a complete Mayo score of ≤2\npoints and no individual subscore >1 point2\n###\nAbout the VISIBLE clinical trial program\nThe VISIBLE\nclinical trial program aims to assess the efficacy and safety of an\ninvestigational subcutaneous (SC) formulation of vedolizumab as\nmaintenance therapy in adult patients with moderately to severely active\nulcerative colitis (UC) and Crohn’s disease (CD).\nVISIBLE consists of three phase 3 studies involving over 1,000 patients\nwhich includes two randomized, double-blind, placebo-controlled studies\nexamining the percentage of participants achieving clinical remission at\nweek 52 in UC and CD, respectively, and an open-label extension study to\ndetermine the long-term safety and efficacy of vedolizumab SC consisting\nof patients who have completed one of the randomized clinical trials.2,3,4\nAbout Ulcerative Colitis and Crohn’s Disease\nUlcerative\ncolitis (UC) and Crohn’s disease (CD) are two of the most common forms\nof inflammatory bowel disease (IBD).5 Both UC and CD are\nchronic, relapsing, remitting, inflammatory conditions of the\ngastrointestinal tract that are often progressive in nature.6,7\nUC only involves the large intestine as opposed to CD which can affect\nany part of the GI tract from mouth to anus.8,9 CD can also\naffect the entire thickness of the bowel wall, while UC only involves\nthe innermost lining of the large intestine.8 UC commonly\npresents with symptoms of abdominal discomfort, loose bowel movements,\nincluding blood or pus.8,10 CD commonly presents with\nsymptoms of abdominal pain, diarrhea, and weight loss.6 The\ncause of UC or CD is not fully understood; however, recent research\nsuggests hereditary, genetics, environmental factors, and/or an abnormal\nimmune response to microbial antigens in genetically predisposed\nindividuals can lead to UC or CD. 8,11,12\nAbout Entyvio® (vedolizumab)\nVedolizumab\nis a gut-selective biologic and is approved as an intravenous (IV)\nformulation.13 It is a humanized monoclonal antibody designed\nto specifically antagonize the alpha4beta7 integrin, inhibiting the\nbinding of alpha4beta7 integrin to intestinal mucosal addressin cell\nadhesion molecule 1 (MAdCAM-1), but not vascular cell adhesion molecule\n1 (VCAM-1).14 MAdCAM-1 is preferentially expressed on blood\nvessels and lymph nodes of the gastrointestinal tract.15 The\nalpha4beta7 integrin is expressed on a subset of circulating white blood\ncells.14 These cells have been shown to play a role in\nmediating the inflammatory process in ulcerative colitis (UC) and\nCrohn’s disease (CD).14,16,17 By inhibiting alpha4beta7\nintegrin, vedolizumab may limit the ability of certain white blood cells\nto infiltrate gut tissues.14\nVedolizumab IV is approved for the treatment of adult patients with\nmoderately to severely active UC and CD, who have had an inadequate\nresponse with, lost response to, or were intolerant to either\nconventional therapy or a tumor necrosis factor-alpha (TNFα) antagonist.13\nVedolizumab IV has been granted marketing authorization in over 60\ncountries, including the United States and European Union, with more\nthan 260,000 patient years of exposure to date.18\nTherapeutic Indications (vedolizumab IV)\nUlcerative colitis\nVedolizumab is indicated for the\ntreatment of adult patients with moderately to severely active\nulcerative colitis who have had an inadequate response with, lost\nresponse to, or were intolerant to either conventional therapy or a\ntumor necrosis factor-alpha (TNFα) antagonist.\nCrohn’s disease\nVedolizumab is indicated for the\ntreatment of adult patients with moderately to severely active Crohn’s\ndisease who have had an inadequate response with, lost response to, or\nwere intolerant to either conventional therapy or a tumor necrosis\nfactor-alpha (TNFα) antagonist.\nImportant Safety Information\nContraindications\nHypersensitivity to the active substance\nor to any of the excipients.\nSpecial warnings and special precautions for use\nVedolizumab\nshould be administered by a healthcare professional prepared to manage\nhypersensitivity reactions, including anaphylaxis, if they occur.\nAppropriate monitoring and medical support measures should be available\nfor immediate use when administering vedolizumab. Observe patients\nduring infusion and until the infusion is complete.\nInfusion-related reactions\nIn clinical studies,\ninfusion-related reactions (IRR) and hypersensitivity reactions have\nbeen reported, with the majority being mild to moderate in severity. If\na severe IRR, anaphylactic reaction, or other severe reaction occurs,\nadministration of vedolizumab must be discontinued immediately and\nappropriate treatment initiated (e.g., epinephrine and antihistamines).\nIf a mild to moderate IRR occurs, the infusion rate can be slowed or\ninterrupted and appropriate treatment initiated (e.g., epinephrine and\nantihistamines). Once the mild or moderate IRR subsides, continue the\ninfusion. Physicians should consider pre-treatment (e.g., with\nantihistamine, hydrocortisone and/or paracetamol) prior to the next\ninfusion for patients with a history of mild to moderate IRR to\nvedolizumab, in order to minimize their risks.\nInfections\nVedolizumab is a gut-selective integrin\nantagonist with no identified systemic immunosuppressive activity.\nPhysicians should be aware of the potential increased risk of\nopportunistic infections or infections for which the gut is a defensive\nbarrier. Vedolizumab treatment is not to be initiated in patients with\nactive, severe infections such as tuberculosis, sepsis, cytomegalovirus,\nlisteriosis, and opportunistic infections until the infections are\ncontrolled, and physicians should consider withholding treatment in\npatients who develop a severe infection while on chronic treatment with\nvedolizumab. Caution should be exercised when considering the use of\nvedolizumab in patients with a controlled chronic severe infection or a\nhistory of recurring severe infections. Patients should be monitored\nclosely for infections before, during and after treatment. Before\nstarting treatment with vedolizumab, screening for tuberculosis may be\nconsidered according to local practice. Some integrin antagonists and\nsome systemic immunosuppressive agents have been associated with\nprogressive multifocal leukoencephalopathy (PML), which is a rare and\noften fatal opportunistic infection caused by the John Cunningham (JC)\nvirus. By binding to the α4β7 integrin expressed on gut-homing\nlymphocytes, vedolizumab exerts an immunosuppressive effect specific to\nthe gut. Although no systemic immunosuppressive effect was noted in\nhealthy subjects, the effects on systemic immune system function in\npatients with inflammatory bowel disease are not known. Healthcare\nprofessionals should monitor patients on vedolizumab for any new onset\nor worsening of neurological signs and symptoms, and consider\nneurological referral if they occur. If PML is suspected, treatment with\nvedolizumab must be withheld; if confirmed, treatment must be\npermanently discontinued. Typical signs and symptoms associated with PML\nare diverse, progress over days to weeks, and include progressive\nweakness on one side of the body, clumsiness of limbs, disturbance of\nvision, and changes in thinking, memory, and orientation leading to\nconfusion and personality changes. The progression of deficits usually\nleads to death or severe disability over weeks or months.\nMalignancies\nThe risk of malignancy is increased in patients\nwith ulcerative colitis and Crohn’s disease. Immunomodulatory medicinal\nproducts may increase the risk of malignancy.\nPrior and concurrent use of biological products\nNo\nvedolizumab clinical trial data are available for patients previously\ntreated with natalizumab. No clinical trial data for concomitant use of\nvedolizumab with biologic immunosuppressants are available. Therefore,\nthe use of vedolizumab in such patients is not recommended.\nVaccinations\nPrior to initiating treatment with vedolizumab\nall patients should be brought up to date with all recommended\nimmunizations. Patients receiving vedolizumab may receive non-live\nvaccines (e.g., subunit or inactivated vaccines) and may receive live\nvaccines only if the benefits outweigh the risks.\nAdverse reactions include: nasopharyngitis, headache, arthralgia,\nupper respiratory tract infection, bronchitis, influenza, sinusitis,\ncough, oropharyngeal pain, nausea, rash, pruritus, back pain, pain in\nextremities, pyrexia, fatigue and anaphylaxis.\nPlease consult with your local regulatory agency for approved\nlabeling in your country.\nFor U.S. audiences, please see the full Prescribing\nInformation including Medication\nGuide for ENTYVIO®.\nFor EU audiences, please see the Summary\nof Product Characteristics (SmPC) for ENTYVIO®.\nTakeda’s Commitment to Gastroenterology\nGastrointestinal\n(GI) diseases can be complex, debilitating and life-changing.\nRecognizing this unmet need, Takeda and our collaboration partners have\nfocused on improving the lives of patients through the delivery of\ninnovative medicines and dedicated patient disease support programs for\nover 25 years. Takeda aspires to advance how patients manage their\ndisease. Additionally, Takeda is leading in areas of gastroenterology\nassociated with high unmet need, such as inflammatory bowel disease,\nacid-related diseases and motility disorders. Our GI Research &\nDevelopment team is also exploring solutions in celiac disease and liver\ndiseases, as well as scientific advancements through microbiome\ntherapies.\nAbout Takeda Pharmaceutical Company Limited\nTakeda\nPharmaceutical Company Limited (TSE:4502/NYSE:TAK)\nis a global, values-based, R&D-driven biopharmaceutical leader\nheadquartered in Japan, committed to bringing Better Health and a\nBrighter Future to patients by translating science into\nhighly-innovative medicines. Takeda focuses its R&D efforts on four\ntherapeutic areas: Oncology, Gastroenterology (GI), Neuroscience, and\nRare Diseases. We also make targeted R&D investments in Plasma-Derived\nTherapies and Vaccines. We are focusing on developing highly innovative\nmedicines that contribute to making a difference in people\\'s lives by\nadvancing the frontier of new treatment options and leveraging our\nenhanced collaborative R&D engine and capabilities to create a robust,\nmodality-diverse pipeline. Our employees are committed to improving\nquality of life for patients and to working with our partners in health\ncare in approximately 80 countries and regions.\nFor more information, visit https://www.takeda.com\nReferences\n1 Sandborn WJ, Baert F, Danese S, et al. Efficacy and\nsafety of a new vedolizumab subcutaneous formulation for ulcerative\ncolitis: results of the VISIBLE 1 phase 3 trial. United European\nGastroenterology J. 2018;6(Supplement 1).\n2 Efficacy and safety of vedolizumab subcutaneously\n(SC) as maintenance therapy in ulcerative colitis. Available at: https://clinicaltrials.gov/ct2/show/NCT02611830.\nLast updated: August 27, 2018. Last accessed March 2019.\n3 Efficacy and safety of vedolizumab subcutaneous (SC)\nas maintenance therapy in Crohn\\'s disease. Available at: https://clinicaltrials.gov/ct2/show/NCT02611817.\nLast updated: December 24, 2018. Last accessed March 2019.\n4 Vedolizumab subcutaneous long-term open-label\nextension study. Available at: https://clinicaltrials.gov/ct2/show/NCT02620046.\nLast updated December 24, 2018. Last accessed March 2019.\n5 Baumgart DC, Carding SR. Inflammatory bowel disease:\ncause and immunobiology. Lancet. 2007;369:1627-1640.\n6 Baumgart DC, Sandborn WJ. Crohn’s disease. Lancet.\n2012;380:1590-1605.\n7 Torres J, Billioud V, Sachar DB, et al. Ulcerative\ncolitis as a progressive disease: the forgotten evidence. Inflamm\nBowel Dis. 2012;18:1356-1363.\n8 Ordas I, Eckmann L, Talamini M, et al. Ulcerative\ncolitis. Lancet. 2012;380:1606-1619.\n9 Feuerstein JD, Cheifetz AS. Crohn’s disease:\nEpidemiology, diagnosis and management. Mayo Clin Proc.\n2017;92:1088-1103.\n10 Sands BE. From symptom to diagnosis: clinical\ndistinctions among various forms of intestinal inflammation.\nGastroenterology. 2004;126:1518-1532.\n11 Henckaerts L, Pierik M, Joossens M, et al. Mutations\nin pattern recognition receptor genes modulate seroreactivity to\nmicrobial antigens in patients with inflammatory bowel disease. Gut.\n2007;56:1536-1542.\n12 Kaser A, Zeissig S, Blumberg RS. Genes and\nenvironment: How will our concepts on the pathophysiology of IBD\ndevelop in the future? Dig Dis. 2010;28:395-405.\n13 European Medicines Agency. Entyvio EPAR product\ninformation. EMEA/H/C/002782 - IB/0030 ANNEX 1 Summary of Product\nCharacteristics. Available at: https://www.ema.europa.eu/documents/product-information/entyvio-epar-product-information_en.pdf.\nLast updated: December 12, 2018. Last accessed: March 2019.\n14 Soler D, Chapman T, Yang LL, et al. The binding\nspecificity and selective antagonism of vedolizumab, an anti-α4β7\nintegrin therapeutic antibody in development for inflammatory bowel\ndiseases. J Pharmacol Exp Ther. 2009;330:864-875.\n15 Briskin M, Winsor-Hines D, Shyjan A, et al. Human\nmucosal addressin cell adhesion molecule-1 is preferentially\nexpressed in intestinal tract and associated lymphoid tissue. Am J\nPathol. 1997;151:97-110.\n16 Eksteen B, Liaskou E, Adams DH. Lymphocyte homing and\nits roles in the pathogenesis of IBD. Inflamm Bowel Dis.\n2008;14:1298-1312.\n17 Wyant T, Fedyk E, Abhyankar B. An overview of the\nmechanism of action of the monoclonal antibody vedolizumab. J Crohns\nColitis. 2016;10:1437-1444.\n18 Takeda Data on File. 2019.\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190331005049/en/",
    "title": "Takeda Pharmaceutical : European Medicines Agency Accepts Takeda\\'s Marketing Authorization Application for a Subcutaneous Formulation of Vedolizumab for Maintenance Therapy in Moderately to Severely",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/TAKEDA-PHARMACEUTICAL-CO-6491073/news/Takeda-Pharmaceutical-European-Medicines-Agency-Accepts-Takeda-s-Marketing-Authorization-Applicati-28267254/?utm_medium=RSS&utm_content=20190401"
}