{
    "authors": [],
    "date_download": "2019-04-03 09:37:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "The Commission has the moral obligation to react to ECIs, said First Vice-President Frans Timmermans Today\\'s 8th ECI Day marks a special step forward for the...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEESC-European-Economic-and-Social-Committee-ECI-Day-opens-a-new-chapter-in-EU-citizens-participat--28343954%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "The Commission has the moral obligation to react to ECIs, said First Vice-President Frans Timmermans\nToday\\'s 8th ECI Day marks a special step forward for the European Citizens\\' Initiative (ECI). We are proud that, not least because of the endeavours of the European Economic and Social Committee (EESC) and particularly the annual ECI Day, it was finally possible to revise the ECI. So today we are very pleased to welcome First Vice-President Timmermans, who will present a simplified and improved tool for genuine citizen participation, said Christophe Lefevre, EESC member and president of the ECI ad-hoc group, who opened the 8th European Citizens\\' Day on 2 April on behalf of EESC President Luca Jahier.\nDigitalisation to show the common cause\nLaura Sullivan, founder of WeMove.EU, said that EU level decisions required transnational mobilisation, but that she observed a sort of distance between Europeans and the EU. Even most organised civil society groups are only mobilising at national level, she said. Furthermore, far-right, nationalist, Eurosceptic political groups were on the rise.\nDigital activism could mobilise larger groups and therefore it should complement offline activism. Digital engagement could help to better shape decision-making at EU level and raise awareness of how the EU works. It would also help to show evidence of our commonalities and common cause and help to build more solidarity and engagement across peoples in Europe. \\'We have more in common than we are often aware of\\', she stated.\nECIs express people\\'s concerns and should trigger political debate\nFinally, First Vice-President Frans Timmermans presented the updated European Citizens\\' Initiative, which had already been approved by the European Parliament on 12 March 2019 and is to be adopted by the Council by the end of April.\nThe new ECI will make it possible to collect signatures online;\nA collaborative platform will offer practical assistance to organisers;\nOrganisers will now have six months instead of three months after registration to choose when to start collecting signatures;\nThe Commission on the other hand will now be able to partially register an initiative. In particular, this will be the case when the Commission only has the power to propose legislation on some of the objectives of the ECI and not on all.\nMr Timmermans regretted that he was not able to convince Member States to lower the minimum age for signing an ECI to 16. This was for me the most difficult thing to swallow, the Commissioner confessed.\nThe fact that 17 ECIs are currently in the registration process, while even 9 of them launched in 2019, shows not only that the Commission\\'s communication campaign was successful, but also that citizens have trust in the ECI tool.\nIn his speech, the Commissioner raised the political dimension of an ECI: There is no obligation that promoters of an ECI get what they want. In my view, however, there is a moral and political obligation for the Commission to react and engage in a political debate. People expect us to be clear about what should be done and what cannot be done.\nThe challenge for the next European Commission was to assess how digital and democracy work together in an effective way, which included reinventing our democracy and adapting it to the kind of world in which people now live.\nECI Day 2019 on Digital Voices\n\\'Digitial Voices\\' was the theme of the 2019 ECI Day. Digital natives no longer wait for elections to express their preferences; they voice their concerns all the time and at every opportunity.\nIn two workshops, participants sought to reflect the ongoing changes in global trends in voting and active citizen participation.\nDenying what is voiced in the digital world would be ignorant and even stupid, said Mr Lefevre, but EU institutions and governments must be wise about how to adapt to this trend and have a particular responsibility regarding correct information and upholding morals and politeness.\nThe findings of the two workshops will be published on the EESC website.",
    "title": "EESC European Economic and Social Committee : ECI Day opens a new chapter in EU citizens\\' participation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/EESC-European-Economic-and-Social-Committee-ECI-Day-opens-a-new-chapter-in-EU-citizens-participat--28343954/?utm_medium=RSS&utm_content=20190403"
}