{
    "authors": [],
    "date_download": "2019-04-09 18:29:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "9.4.2019 A8-0363/001-001 ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FEuropean-Parliament-AMENDMENTS-001-001-REPORT-on-the-proposal-for-a-regulation-of-the-European-P--28378788%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN UNION,\nHaving regard to the Treaty on the Functioning of the European Union, and in particular Article 114 thereof,\nHaving regard to the proposal from the European Commission,\nAfter transmission of the draft legislative act to the national parliaments, Having regard to the opinion of the European Central Bank1,\nHaving regard to the opinion of the European Economic and Social Committee2, Acting in accordance with the ordinary legislative procedure,\nWhereas:\n(1)The transition to a low-carbon, more sustainable, resource-efficient and circular economy is key to ensuring long-term competitiveness of the economy of the Union. The Paris Climate Agreement (COP21) as ratified by the Union on 5 October 20163 and entered into force on 4 November 2016, seeks to strengthen the response to climate change, among other means, by making finance flows consistent with a pathway towards low greenhouse gas emissions and climate-resilient development.\n(1a) Incorporating environmental, social and governance factors in the investment decision making process, can realise benefits beyond the financial markets. It is therefore key that financial market participants provide the necessary information to enable comparability of investments and informed investment decisions. Furthermore, to fulfil the obligations of due diligence concerning the sustainability impact and risks and to provide meaningful information to end-investors, financial market participants need reliable, comparable and harmonised disclosure of information by investee companies. This process can only succeed where legally agreed definitions are put in place.",
    "title": "European Parliament : AMENDMENTS 001-001 - REPORT on the proposal for a regulation of the European Parliament and of the Council on disclosures relating to sustainable investments and sustainability r",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/European-Parliament-AMENDMENTS-001-001-REPORT-on-the-proposal-for-a-regulation-of-the-European-P--28378788/?utm_medium=RSS&utm_content=20190409"
}