{
    "authors": [],
    "date_download": "2019-04-04 06:59:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "SHIMANO STEPS research shows the UK lags behind the rest of Europe, while the Netherlands leads the way ...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FSHIMANO-STEPS-Quarter-of-Europeans-Now-Willing-to-Commute-to-Work-by-E-bike--28350348%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "SHIMANO STEPS research shows the UK lags behind the rest of Europe,\nwhile the Netherlands leads the way\nSHIMANO STEPS today reveals the results of the largest European e-bike\nstudy looking at people’s willingness to commute to work by e-bike. The\nindependent research* of over 12,000 people across 10 markets, reveals\nthat 24% of European commuters would consider switching to an e-bike.\nAlmost half of the population of the Netherlands (47%) would commute to\nwork by e-bike, the highest in Europe, while 39% of people in Spain and\n33% in Italy would make the switch.\nThis press release features multimedia. View the full release here:\nhttps://www.businesswire.com/news/home/20190403005809/en/\nWillingness to commute to work by e-bike across Europe (Photo: Business Wire)\nRanking of countries who would consider making the switch to an e-bike\nfor their commute:\n1.\nNetherlands\n47%\n2.\nSpain\n39%\n3.\nItaly\n33%\n4.\nBelgium\n31%\n5.\nNorway\n27%\n6.\nGermany\n21%\n7.\nDenmark\n21%\n8.\nFrance\n18%\n9.\nSweden\n15%\n10.\nUnited Kingdom\n11%\nThe SHIMANO STEPS research reveals that across Europe, the main reasons\nto consider commuting to work by e-bike are “to keep fit” (34%) “to\nprotect the environment” (30%) and “to save money” (30%). People are put\noff riding an e-bike to work because of “the possibility of bad weather”\n(37%), “the cost of an e-bike” (34%) and “arriving to work sweaty” (25%).\nPeople in the UK are the least likely to choose an e-bike to commute to\nwork, with only 11% willing to consider making the switch, well below\nthe European average. The “possibility of bad weather” (43%) and\n“arriving to work sweaty” (35%) proved to be the main reasons for the UK\npublic to resist the switch to an e-bike.\n“We’re seeing huge growth in the e-bike market across Europe and this\nresearch highlights the likelihood of widespread adoption of e-bikes to\ncommute to work in the future,” said Jeroen Van Vulpen, Brand\nManager SHIMANO STEPS. “We know that there is already a strong\ncycling culture in specific countries, where those who\\'ve made the\nswitch to an e-bike have found that bad weather is rarely an\ninsurmountable problem and sweat is a thing of the past when you let the\nelectric assistance take the strain. It’s really encouraging to see that\nacross all markets, people are willing to switch to an e-bike to keep\nfit and protect the environment.”\n“We welcome this research from Shimano, which confirms that there is\nhuge potential for power assisted bicycles, especially combined with the\nbuilding of longer distance cycle highways,” said Ádám Bodor,\nAdvocacy Director, European Cyclists\\' Federation. “These bikes are a\ngreat addition to the bicycle family contributing to sustainable active\ntransport by being available to substitute ever longer car journeys.”\n###\nNOTES TO EDITORS\n1. All\nfigures, unless otherwise stated, are from YouGov Plc. Sample size:\n14606 adults. Fieldwork done between 30th January - 13th February 2019.\nSurvey was carried out online. The figures are weighed and represent all\nadults (aged 18+) in each country.\n2. “commuters” refers to people\nwho work.\nSHIMANO STEPS European-wide research results:\nTop reasons to make the switch:\n1. To keep me fit (34%)\n2. To protect the environment (30%)\n3. To save money (30%)\nTop barriers for making the switch:\n1. The possibility of bad weather (37%)\n2. E-bikes are too expensive (34%)\n3. Commute being too far to travel by e-bike (31%)\n3. Image\nBank\n4. About\nShimano Europe\nView source version on businesswire.com: https://www.businesswire.com/news/home/20190403005809/en/",
    "title": "SHIMANO STEPS: Quarter of Europeans Now Willing to Commute to Work by E-bike",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/SHIMANO-STEPS-Quarter-of-Europeans-Now-Willing-to-Commute-to-Work-by-E-bike--28350348/?utm_medium=RSS&utm_content=20190404"
}