{
    "authors": [],
    "date_download": "2019-04-05 05:49:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WASHINGTON, April 5, 2019 - Economic growth in the Europe and Central Asia region slowed to 3.1% in 2018, and is projected to decline to 2.1% in 2019, amid slowing global growth and...",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2Fnews%2FWorld-Bank-As-Growth-Slows-in-Europe-and-Central-Asia-Financial-Inclusion-Can-Play-Key-Role-Addre--28357018%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdgris.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "WASHINGTON, April 5, 2019 - Economic growth in the Europe and Central Asia region slowed to 3.1% in 2018, and is projected to decline to 2.1% in 2019, amid slowing global growth and uncertain prospects, according to the World Bank\\'s Economic Update for Europe and Central Asia, released today.\nGrowth in countries across the region varied. Upward revisions to GDP data for Russia, the largest economy in the region, contributed strongly to regional growth, alongside accelerating growth in Albania, Hungary, Poland, and Serbia. Meanwhile, Turkey experienced a severe slowdown, triggered by financial market and currency pressures - growth is forecast at 1.0% for 2019, a major decline from 7.4% in 2017.\n\\'Europe and Central Asia is vulnerable to global uncertainty, and it faces several long-term challenges including aging populations, declining productivity, weakening investment, and climate change. The good news is there are a range of policy options available to boost growth and mitigate these challenges,\\' says Cyril Muller, World Bank Vice President for Europe and Central Asia. \\'Countries should close investment gaps, improve governance, participate more in global value chains, and ensure more people have access to financial services including bank accounts and digital payments.\\'\nRegional growth is expected to pick-up modestly in 2020-21, as an anticipated gradual recovery in Turkey offsets moderating activity in Central Europe. However, the region\\'s long-term challenges remain formidable.\nThe share of the working-age population in the region has fallen dramatically, due largely to declining fertility rates in the 1990s. Productivity slowed to 0.8% per year between 2013 and 2017. Investment growth has slowed sharply, from an average above 15% in the five years prior to the global financial crisis to an average of 1.6% in the period 2014-18. And, parts of the region - particularly Central Asia and the Western Balkans - are highly vulnerable to the impacts of climate change, such as droughts, flooding, and more frequent natural disasters.\nThe report says financial inclusion can help countries in Europe and Central Asia address these challenges because access to financial services facilitates people\\'s investment in their health, education and businesses, thereby promoting development and reducing poverty.\n\\'Financial inclusion can help boost growth and play an important role in addressing many of the region\\'s long-term challenges,\\' says Asli Demirgüç-Kunt, World Bank Chief Economist for Europe and Central Asia. \\'Account ownership is the first step into the formal financial system, making it easier to get wages, receive money from friends and family, and collect government payments. It also encourages both saving and borrowing. In emerging countries of Europe and Central Asia, the share of the population with an account increased from 45% in 2011 to 65% in 2017, which is a promising trend. But, there is still a long way to go in many countries.\\'\nIn 2017, about 116 million adults in the Europe and Central Asia region had no bank account, the majority living in Russia, Turkey, Uzbekistan, Ukraine, and Romania. Being unbanked is generally associated with a lack of labor force participation, lower levels of education, and being among the poorest 40% of the population. Lack of trust in financial institutions represents a major concern for people, which is consistent with low levels of formal savings and the prevalence of informal borrowing throughout the region. Gender inequality in account ownership also persists: women represent 58% of all unbanked adults in the region.\nTo significantly increase the number of bank account holders in the region, the report argues that governments can play a critical role by moving routine payments into bank accounts. Such payments would include public sector workers\\' wages, distribution of public pensions, agricultural payments and social benefits transfers to people in need. Advances in digital technology and greater use of mobile phones also present major opportunities for governments to expand financial inclusion, close gender gaps, and boost economic growth in countries across the region.",
    "title": "World Bank : As Growth Slows in Europe and Central Asia, Financial Inclusion Can Play Key Role Addressing Long-Term Challenges",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/news/World-Bank-As-Growth-Slows-in-Europe-and-Central-Asia-Financial-Inclusion-Can-Play-Key-Role-Addre--28357018/?utm_medium=RSS&utm_content=20190405"
}