{
    "authors": [],
    "date_download": "2019-04-07 09:40:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "THOUSAND OAKS, Calif., April 7, 2019 /PRNewswire/ -- Amgen today announced new data presented from a cross-sectional study revealing a gap in the diagnosis and treatment of osteoporosis in... | April 7, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FAMGEN-4847%2Fnews%2FAmgen-Presents-New-Data-At-WCO-IOF-ESCEO-2019-Revealing-Osteoporosis-Treatment-Gap-In-Europe-28366891%2F%3Futm_medium%3DRSS%26utm_content%3D20190407.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdblanc.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "THOUSAND OAKS, Calif., April 7, 2019 /PRNewswire/ -- Amgen (NASDAQ:AMGN) today announced new data presented from a cross-sectional study revealing a gap in the diagnosis and treatment of osteoporosis in Europe. The real-world study of osteoporosis management in primary care revealed that 75 percent of female patients aged 70 years and older who were at increased risk of fragility fractures were not treated for osteoporosis. The treatment gap was much lower in those with a recorded diagnosis of osteoporosis than in those without a recorded diagnosis. The results of the study, which was performed across eight European countries, were presented during the World Congress on Osteoporosis, Osteoarthritis and Musculoskeletal Diseases (WCO-IOF-ESCEO), in Paris from April 4-7, 2019.\n\"This study assessed patterns of real-world osteoporosis diagnosis and medical treatment in the European primary care setting,\" said Eugene McCloskey, M.D., FRCPI, Professor of Adult Bone Diseases at The University of Sheffield and Director of the MRC Arthritis Research UK Centre for Integrated Research in Musculoskeletal Ageing. \"Based on the results, future strategies need to increase awareness and facilitate the diagnosis of patients at risk in order to improve the treatment of osteoporosis and prevent fragility fractures from happening.\"\nThe study enrolled 3,798 women aged 70 years or older after spontaneously visiting their primary care physician for any reason, not specifically related to their bone health. The primary outcome of the study was to assess the proportion of patients at increased risk of fragility fracture who were not receiving osteoporosis medication. Nearly 55 percent (n=2,077/3,798) of patients were considered to be at increased risk of fragility fracture, with 75 percent (n=1,550/2,077) of them not being medically treated for osteoporosis. Further, the study showed that among these untreated patients at risk for fracture, 85 percent (n=1,318/1,550) had no recorded diagnosis of osteoporosis.\n\"This real-world study further proves that an underdiagnosis of osteoporosis in Europe is a major barrier to treatment,\" said David M. Reese, M.D., executive vice president of Research and Development at Amgen. \"The finding that the vast majority of patients at increased risk of fracture remain untreated underscores the drastic need for better osteoporosis management and reinforces our ongoing commitment to help address this worldwide public health crisis1 and improve the care for millions of people living with this disease.\"\nAbout the Study\nThis cross-sectional study was conducted across eight European countries (Belgium, France, Germany, Ireland, Poland, Slovakia, Switzerland and the United Kingdom). The study included 3,798 community-dwelling women aged 70 years or older (median age 77 years) spontaneously visiting their primary care physician mainly for existing conditions (follow up for known disease 52.1 percent, medication refill 20.6 percent, new symptoms 21.7 percent).\nPatient demographics, treatment history and clinical risk factors were collected via self-reported questionnaires and medical records. The primary objective was to assess the proportion of women at increased risk of fragility fracture and not receiving osteoporosis medication. Increased risk of fragility fracture was defined as at least one of (1) history of previous fractures after age 50, (2) FRAX®-score (10-year probability of hip and major osteoporotic fracture above country-specific FRAX thresholds), (3) bone densitometry (DXA) results (bone mineral density T-score of -2.5 or less).\nPrevalence of FRAX risk factors ranged from 32 percent (prior fracture) to 1 percent (alcohol 3 or more units/day). 2,077 women (55 percent, median age 80 years) were determined to be at increased fracture risk, but only 31 percent of these had a recorded diagnosis of osteoporosis. For the primary outcome, 75 percent (95 percent CI: 72.7-76.5 percent) of women at increased risk of fragility fracture were not receiving any osteoporosis medication; this treatment gap was much lower in those with a recorded diagnosis of osteoporosis than in those without a recorded diagnosis. A small proportion of patients who did not meet the study definition of increased risk for fragility fracture had a previous diagnosis of osteoporosis (10 percent).\nAbout Osteoporosis\nOsteoporosis affects many women after menopause as their ability to form new bone cannot counter balance the rate at which bone is being removed.2,3 This bone loss leads to weakened bones over time, increasing the potential for a break.4\nIt is estimated that one in three women over the age of 50 will experience an osteoporotic fracture in her remaining lifetime.5,6 Patients who experience an osteoporosis-related fracture are twice as likely to experience a future fracture.7\nThe World Health Organization has officially declared osteoporosis a public health crisis,1 and the International Osteoporosis Foundation urges governments worldwide to make osteoporosis a healthcare priority.8\nAbout Amgen\nAmgen is committed to unlocking the potential of biology for patients suffering from serious illnesses by discovering, developing, manufacturing and delivering innovative human therapeutics. This approach begins by using tools like advanced human genetics to unravel the complexities of disease and understand the fundamentals of human biology.\nAmgen focuses on areas of high unmet medical need and leverages its expertise to strive for solutions that improve health outcomes and dramatically improve people\\'s lives. A biotechnology pioneer since 1980, Amgen has grown to be one of the world\\'s leading independent biotechnology companies, has reached millions of patients around the world and is developing a pipeline of medicines with breakaway potential.\nFor more information, visit www.amgen.com and follow us on www.twitter.com/amgen.\nAmgen Forward-Looking Statements\nThis news release contains forward-looking statements that are based on the current expectations and beliefs of Amgen. All statements, other than statements of historical fact, are statements that could be deemed forward-looking statements, including estimates of revenues, operating margins, capital expenditures, cash, other financial metrics, expected legal, arbitration, political, regulatory or clinical results or practices, customer and prescriber patterns or practices, reimbursement activities and outcomes and other such estimates and results. Forward-looking statements involve significant risks and uncertainties, including those discussed below and more fully described in the Securities and Exchange Commission reports filed by Amgen, including our most recent annual report on Form 10-K and any subsequent periodic reports on Form 10-Q and Form 8-K. Unless otherwise noted, Amgen is providing this information as of the date of this news release and does not undertake any obligation to update any forward-looking statements contained in this document as a result of new information, future events or otherwise.\nNo forward-looking statement can be guaranteed, and actual results may differ materially from those we project. Discovery or identification of new product candidates or development of new indications for existing products cannot be guaranteed and movement from concept to product is uncertain; consequently, there can be no guarantee that any particular product candidate or development of a new indication for an existing product will be successful and become a commercial product. Further, preclinical results do not guarantee safe and effective performance of product candidates in humans. The complexity of the human body cannot be perfectly, or sometimes, even adequately modeled by computer or cell culture systems or animal models. The length of time that it takes for us to complete clinical trials and obtain regulatory approval for product marketing has in the past varied and we expect similar variability in the future. Even when clinical trials are successful, regulatory authorities may question the sufficiency for approval of the trial endpoints we have selected. We develop product candidates internally and through licensing collaborations, partnerships and joint ventures. Product candidates that are derived from relationships may be subject to disputes between the parties or may prove to be not as effective or as safe as we may have believed at the time of entering into such relationship. Also, we or others could identify safety, side effects or manufacturing problems with our products after they are on the market.\nOur results may be affected by our ability to successfully market both new and existing products domestically and internationally, clinical and regulatory developments involving current and future products, sales growth of recently launched products, competition from other products including biosimilars, difficulties or delays in manufacturing our products and global economic conditions. In addition, sales of our products are affected by pricing pressure, political and public scrutiny and reimbursement policies imposed by third-party payers, including governments, private insurance plans and managed care providers and may be affected by regulatory, clinical and guideline developments and domestic and international trends toward managed care and healthcare cost containment. Furthermore, our research, testing, pricing, marketing and other operations are subject to extensive regulation by domestic and foreign government regulatory authorities. We or others could identify safety, side effects or manufacturing problems with our products after they are on the market. Our business may be impacted by government investigations, litigation and product liability claims. In addition, our business may be impacted by the adoption of new tax legislation or exposure to additional tax liabilities. If we fail to meet the compliance obligations in the corporate integrity agreement between us and the U.S. government, we could become subject to significant sanctions. Further, while we routinely obtain patents for our products and technology, the protection offered by our patents and patent applications may be challenged, invalidated or circumvented by our competitors, or we may fail to prevail in present and future intellectual property litigation. We perform a substantial amount of our commercial manufacturing activities at a few key facilities and also depend on third parties for a portion of our manufacturing activities, and limits on supply may constrain sales of certain of our current products and product candidate development. In addition, we compete with other companies with respect to many of our marketed products as well as for the discovery and development of new products. Further, some raw materials, medical devices and component parts for our products are supplied by sole third-party suppliers. Certain of our distributors, customers and payers have substantial purchasing leverage in their dealings with us. The discovery of significant problems with a product similar to one of our products that implicate an entire class of products could have a material adverse effect on sales of the affected products and on our business and results of operations. Our efforts to acquire other companies or products and to integrate the operations of companies we have acquired may not be successful. We may not be able to access the capital and credit markets on terms that are favorable to us, or at all. We are increasingly dependent on information technology systems, infrastructure and data security. Our stock price is volatile and may be affected by a number of events. Our business performance could affect or limit the ability of our Board of Directors to declare a dividend or our ability to pay a dividend or repurchase our common stock.\nThe scientific information discussed in this news release related to our product candidates is preliminary and investigative. Such product candidates are not approved by the U.S. Food and Drug Administration, and no conclusions can or should be drawn regarding the safety or effectiveness of the product candidates.\nCONTACT: Amgen, Thousand Oaks\nKristen Davis, 805-447-3008 (media)\nArvind Sood, 805-447-1060 (investors)\nReferences\n1 The World Health Organization. Bulletin of the World Health Organization. Exercise interventions: defusing the world\\'s osteoporosis time bomb. Available at: http://www.who.int/bulletin/volumes/81/11/mingchanwa1103.pdf. Accessed April 2019.\n2 U.S. Department of Health and Human Services, Office of the Surgeon General. The 2004 Surgeon General\\'s Report on Bone Health and Osteoporosis: What It Means to You. http://www.ncbi.nlm.nih.gov/books/NBK45513/pdf/Bookshelf_NBK45513.pdf. Published October 14, 2004. Accessed April 2019.\n3 National Osteoporosis Foundation. Clinician\\'s Guide to Prevention and Treatment of Osteoporosis. https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4176573/pdf/198_2014_Article_2794.pdf . Published June 2014. Accessed April 2019.\n4 International Osteoporosis Foundation. What Is Osteoporosis? 2015. Available at: http://www.iofbonehealth.org/what-is-osteoporosis. Accessed April 2019.\n5 International Osteoporosis Foundation. The Global Burden of Osteoporosis. What you need to know. Available at: http://www.iofbonehealth.org/data-publications/fact-sheets/what-you-need-know-about-osteoporosis. Accessed April 2019.\n6 International Osteoporosis Foundation. Osteoporosis in the European Union in 2008: Ten years of progress and ongoing challenges (October 2008). Available at: http://www.iofbonehealth.org/sites/default/files/PDFs/EU%20Reports/eu_report_2008.pdf. Accessed April 2019.\n7 International Osteoporosis Foundation. Stop at One. One Fracture Leads to Another. http://share.iofbonehealth.org/WOD/2012/patient_brochure/WOD12-patient_brochure.pdf. Accessed April 2019.\n8 International Osteoporosis Foundation. Global Initiatives. Available at http://www.iofbonehealth.org/global-initiatives-0. Accessed April 2019.\nView original content to download multimedia: http://www.prnewswire.com/news-releases/amgen-presents-new-data-at-wco-iof-esceo-2019-revealing-osteoporosis-treatment-gap-in-europe-300825766.html\nSOURCE Amgen",
    "title": "Amgen : Presents New Data At WCO-IOF-ESCEO 2019 Revealing Osteoporosis Treatment Gap In Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/AMGEN-4847/news/Amgen-Presents-New-Data-At-WCO-IOF-ESCEO-2019-Revealing-Osteoporosis-Treatment-Gap-In-Europe-28366891/?utm_medium=RSS&utm_content=20190407"
}