{
    "authors": [],
    "date_download": "2019-04-10 13:55:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Terrorism and political activism creating new vulnerabilities for business in Europe\\n \\n \\n Terrorists are increasingly targeting public spaces and concentrations of people, exposing... | April 10, 2019",
    "filename": "https%3A%2F%2Fwww.marketscreener.com%2FAON-PLC-11994390%2Fnews%2FAon-Terrorism-and-political-activism-creating-new-vulnerabilities-for-business-in-Europe-28384052%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.marketscreener.com/images/twitter_MS_fdnoir.png",
    "language": "en",
    "localpath": null,
    "source_domain": "www.marketscreener.com",
    "text": "Terrorism and political activism creating new vulnerabilities for business in Europe\nTerrorists are increasingly targeting public spaces and concentrations of people, exposing firms to potentially significant exposures;\n11 countries in Europe now have populist parties in government, while populist parties hold on average 22% of vote share across 33 European countries.\nLondon (April 10, 2019) Europe faces an increasingly complex security environment, as Islamist and far-right terrorism creates new vulnerabilities for businesses and communities, according to new research from Aon, the leading global professional services firm providing a broad range of risk, retirement and health solutions.\nAon\\'s 2019 Risk Maps, developed in partnership with Continuum Economics and The Risk Advisory Group, examine political risk, terrorism and political violence around the world. This year the picture is complicated further by a resurgence of populist politics, which has encouraged potentially divisive policy shifts and may is some cases fuel extreme ideologies, while challenging Europe\\'s rule-based order.\nThese issues are creating new risks for business, from the security of their employees and property in the face of increasing terrorism risk, to impacts on their supply chains and investments as a result of populist government policies. There is a range of risk management solutions that organisations can use to respond to these challenging conditions.\nScott Bolton, Director, Crisis Management at Aon said: \\'Insurance coverage is available to protect business against both the threat and impact of terrorism, but also for more nuanced issues such as denial of access as part of a security operation, loss of attraction following a terrorist attack, or the impact from acts of violence where motives aren\\'t immediately apparent; extending cover to include \\'malicious\\' loss triggers.\\'\nSarah Taylor, Head of Political Risk and Structured Credit at Aon, added: \\'Businesses operating in territories where political risk is elevated should be considering insurance that covers against government decisions that can lead to contract cancellation, when measures are introduced to create barriers to trade, and against government action that curtails business operations and/or investments.\\'\nHenry Wilkinson, Head of Intelligence & Analysis at the Risk Advisory Group, said: \\'Reactionary populism in the political mainstream in several countries has given extremist fringes a sense of opportunity upon which to mobilise violent protests and intimidation around divisive political themes. Far right terrorism remains a largely disorganised but growing threat. Businesses in Europe cannot be complacent about violent risks in traditionally stable markets. A comprehensive capability to monitor, assess and manage violent risks, is as essential as a violent risk transfer strategy.\\'\nKey findings include:\nTerrorism\nTerrorists are increasingly targeting public spaces and concentrations of people, exposing firms to potentially significant exposures.\nGermany experienced a spike in far-right attacks and plots - with 23 incidents between 2016-2018, doubling previous numbers - but it is apparent that far-right terrorism and activism is on the rise throughout Europe.\nReturning Islamic State fighters will present significant challenges to security services, businesses and communities across Europe.\nIslamic State attacks in Europe and North America fell by half between 2017 and 2018, but rather than decline globally, the group has redirected its efforts elsewhere.\n16 percent of terrorist attacks in 2018 targeted or directly impacted business.\nPopulism\nPopulism is no longer a fringe issue in Europe. 11 countries in Europe now have populist parties in government, while populist parties hold on average 22% of vote share across 33 European countries.\nWhere populist policies to lead to greater barriers to trade, this has increased the prospect of politically-motivated moves to frustrate established contracts, while forcing firms to consider their international supply chains as tariffs and trade barriers rise.\nAnti-immigrant sentiment is one of the central tenets of many populist movements. This is likely to fuel further far-right terrorism and social tension.\nRisks are also apparent for European firms operating globally, with regions such as sub-Saharan Africa and Latin America particularly exposed to government interventions that can impact firms\\' ability to investment and trade internationally.\nENDS\nNotes to editors\nAon\\'s Risk Maps, developed in collaboration with Continuum Economics and The Risk Advisory Group, are designed to help firms better understand and navigate evolving exposures created by political risk, terrorism and political violence. In today\\'s complex geopolitical and economic environment, the maps enable clients to identify and track the different sources and degrees of risk, assisting businesses in planning and protecting assets, contracts and loans that could be adversely affected.\nFor more information and to access the interactive maps and full report please visit our dedicated Risk Maps site.\nAbout Aon\nAon plc (NYSE:AON) is a leading global professional services firm providing a broad range of risk, retirement and health solutions. Our 50,000 colleagues in 120 countries empower results for clients by using proprietary data and analytics to deliver insights that reduce volatility and improve performance.\nFollow Aon on Twitter: https://twitter.com/Aon_plc\nSign up for News Alerts: http://aon.mediaroom.com/index.php?s=58\nAon Media Contact\nName: Tom Blackwell, FTI Consulting\nEmail: Tom.Blackwell@fticonsulting.com\nPhone: +44 (0)20 3727 1051",
    "title": "Aon : Terrorism and political activism creating new vulnerabilities for business in Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.marketscreener.com/AON-PLC-11994390/news/Aon-Terrorism-and-political-activism-creating-new-vulnerabilities-for-business-in-Europe-28384052/?utm_medium=RSS&utm_content=20190410"
}