{
    "authors": [],
    "date_download": "2019-04-10 12:23:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 11:00:20",
    "description": "Komende zomer staan in Rotterdam de Europese Kampioenschappen Springen, Dressuur en Para-dressuur op het programma. Van 19 t/m 25 augustus staat het Kralingse bos volledig in het teken van hippische topsport, en via RTV Rijnmond kun jij daar live bij zijn.",
    "filename": "https%3A%2F%2Fwww.rijnmond.nl%2Fnieuws%2F180415%2FWIN-kaarten-voor-de-Europese-Kampioenschappen-paardensport-in-Rotterdam.json",
    "image_url": "https://imgr.rgcdn.nl/db0bd0c49b464d28b9a328ddb42d759f/opener/Paardensport-in-het-Kralingse-bos.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.rijnmond.nl",
    "text": "Paardensport in het Kralingse bos.\n\\r\n\\t\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\tKomende zomer staan in Rotterdam de Europese Kampioenschappen Springen, Dressuur en Para-dressuur op het programma. Van 19 t/m 25 augustus staat het Kralingse bos volledig in het teken van hippische topsport, en via RTV Rijnmond kun jij daar live bij zijn.\\r\n\\t\\t\\t\\t\\t\n\\r\n\\t\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\t\nWe geven namelijk drie keer twee kaarten weg voor de maandag, dinsdag en zaterdagochtend. Wat moet je daarvoor doen? Stuur een mailtje naar sport@rijnmond.nl, of reageer op het Facebookbericht op de pagina van RTV Rijnmond Sport. Laat in je bericht/reactie weten met wie jij graag naar het evenement zou gaan en waarom. De winnaars ontvangen van ons persoonlijk bericht.\nMocht je niet in de prijzen vallen of sowieso kaarten willen bestellen voor de EK paardensport, via de website van het evenement kun je vanaf woensdag tickets aanschaffen.\nIn, tijdens en na het paardensportevenement besteedt RTV Rijnmond hier uitgebreid aandacht aan op televisie, radio en internet. De drie Europese kampioenschappen vervangen dit jaar het reguliere CHIO.\n\\r\n\\t\\t\\t\\t\\t",
    "title": "WIN kaarten voor de Europese Kampioenschappen paardensport in Rotterdam",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rijnmond.nl/nieuws/180415/WIN-kaarten-voor-de-Europese-Kampioenschappen-paardensport-in-Rotterdam"
}