{
    "authors": [
        "Christopher Chirvi",
        "Dpa Oliver Berg",
        "R N T T T"
    ],
    "date_download": "2019-04-05 13:11:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 14:23:00",
    "description": "Die Cannabis-Anbauer in Deutschland stehen vorerst fest: Zwei kanadische Firmen und ein deutsches Start-up haben den Zuschlag bekommen. Im kommenden Jahr soll das erste Cannabis \"Made in Germany\" geerntet werden. Bislang stammt das Cannabis f\\xc3\\xbcr medizinische Zwecke hierzulande ausschlie\\xc3\\x9flich aus Importen.",
    "filename": "https%3A%2F%2Fwww.prignitzer.de%2Fdeutschland-welt%2Fwirtschaft%2FCannabis-Made-in-Germany-Erste-Ernte-kommt-2020-id23276947.html.json",
    "image_url": "https://www.prignitzer.de/img/wirtschaft/crop23276937/7050807249-cv16_9-w596-oplus_prignitzer/foto-dpa-oliver-berg-201904051400-full-1.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.prignitzer.de",
    "text": "\\r\n\\t\n\\r\n\\t\\t Bislang stammt das Cannabis f\\xc3\\xbcr medizinische Zwecke in Deutschland ausschlie\\xc3\\x9flich aus Importen.\\r\n\\t\n\\r\n\\t\\t\\t \\r\n\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\t\\t\\tvon Christopher Chirvi\\r\n\\t\\t\\t\\t\\t\\t\\t\n\\r\n\\t\\t\\t\\t\\t\\t05. April 2019, 14:23 Uhr\\r\n\\t\\t\\t\\t\\t \\r\n\\t\\t\\t\\t\\t\\r\n\\t\\t\\t \\r\n\\t\\t \\r\n\\t\\t \\t\\r\n\\t\\t\\r\n\\t\n\\r\n\\t\n\\t\\t\n\\t\\t\\tExklusiv f\\xc3\\xbcr\n\\t\\t\\tSVZ+ Nutzer\n\\t\\t\n\\t\\t\n\\t\n\\r\nBerlin |\nIm vierten Quartal 2020 soll das erste Cannabis \"Made in\nGermany\" geerntet werden. Davon geht das Bundesinstitut f\\xc3\\xbcr Arzneimittel-\nund Medizinprodukte (BfArM) aus, das nun den 79 Bewerbern...\ninlerB | mI renveti autlraQ 2020 lslo dsa eerst nsaiCanb e\"adM in rn\"ameGy eetgernt erenwd. onvDa theg sda innettusiBtdsu \\xc3\\xbcrf li-erAzenmtti nud nztekiodderMpiu f)rB(MA aus, ads nnu edn 79 eerernbwB glitetitme a,th ob ies den Zaulschg knommebe dun fkgt\\xc3\\xbcin nafealzdnhiiM ni nahtecldsuD nneauab ernfd\\xc3\\xbc. thtereBic tetah \\xc3\\xbcdabrer us\\xc3\\xa4zcthn eid ustD\"hece penAheutrgokztie .\"\neIstgasmn uasmfts ied ncsubhuAsiger .00104 Kgmoamilr aCbnasni, edi uaf rive hreaJ tim uz ejeswli 2060 iKrmgoalm lveetrti ewn.edr baeDi ustmes taul AfrBM uahc btc\\xc3\\xbckitrehigsc w,deren adss Hl,sreeelrt n\\xc3\\xa4drelH nud entkoehAp chdnsmszeiiie Cabsinna i\\xc3\\xbcgtfkn cihtn su\\xc3\\x9fasliheclchi ebi red uaeniaratsn,Cngb esonrdn hnrieitew hauc ieb uroeerItmpn kanfeu \\xc3\\xb6nk.nne gnaislB mmatts ads nCasnbia r\\xc3\\xbcf dzmcehiiiesn ewcekZ ni tchdaleDsnu sseciclilau\\xc3\\x9fhh sau mtnpIeor.\neeWtsriel:ne sZmtgnuumi in erd iPiktlo hctsw\\xc3\\xa4 \\xe2\\x80\\x93 anHnfabrvde oipphzeert bedlagi rigenlsueaLig\niWe sda n\"t\"lsalebtHad s,hbitcre etlharne die rtce\\xc3\\xb6ncluda-eDshTth dre esanncidkah rnFemi piraAh dnu uaAror iewos ads 7021 \\xc3\\xbcetengegrd einrrlBe emnntnUeher ecaDnem ied \\xc3\\xa4Zeclushg \\xc3\\xbcfr ied antigsmse 13 Lseo zu ej 002 Klammorgi eehrJnamse.g\nir\"W feeurn uns es,rh end ulscgZah f\\xc3\\xbcr nf\\xc3\\xbcf sLeo knbeeomm uz abenh nud imt eneusrr fnauhrgEr bainasCn ni zindiemeihscr \\xc3\\xa4tQaiutl in hcstDeunlad nbaufeau uz nk,\\xc3\\xb6nen\" riwd sAarpthlDahun-deci frfese\\xc3\\xa4Grthhcs\\xc3\\xbc Heidnkr npopK im b\"nattHlsdel\"a iittzer. aprAih rt\\xc3\\xb6geh in naadKa zu den dhrenn\\xc3\\xbcfe unCnesentrn.ainbahme\neldHarienzu leowl sda rmUnneheetn mhcnead ierd ntrolnseetB\\xc3\\xbc buaenan woeis eewiert roeStn sua anadKa udn \\xc3\\xbcgiknft uahc usa nlnAega in nremDka\\xc3\\xa4 ti.rpmerione mI chsslslthneneeowi-hsgici reNsu\\xc3\\xbcetmn bibterte rihpaA Dtanlhsudce ibteres inee 0800 dmeaQtrteaur ogr\\xc3\\x9fe a,glAne in rde iuztezr ohcn semshdinzicie Chili tungaeab ,dwir ads nuert denaerm \\xc3\\xbcfr eelpW\\xc3\\xa4mratfrs tbignte\\xc3\\xb6 w.dri\nWestner:ilee An eesmdi omtuAnate nkn\\xc3\\xb6en aelgl tranudeioP-nbsakC kuetagf nerdwe\nigltgn\\xc3\\xbcdE ist ide nhicEtdnsuge r\\xc3\\xbcf dei nenetUhnrem egnrdilals hcno nh.cit Zneh aegT agln knna hnco eggne ied bVaerge erd eeielnnzn osLe glegkta n.derwe\nlrsUcpnh\\xc3\\xbcrig leotls rtsieeb im ngegrevnnae rhJa eebtaekbnegngn de,enrw wchele nhmnetnreeU nabainsC \"aeMd ni ne\"Gaymr uaebnna rnef,d\\xc3\\xbc elagilrsdn eahtt nei Urtnhnmeene geegn ads Vnrfeaher lg.etakg sDa alrbeOhnidegrstce Dodsfl\\xc3\\xbcrse war esnesd gsnAusufaf gto,eglf sdas ide strFi hacn reien nerngVauefrsd\\xc3\\xa4henr hntci eiadsernuch neegwse .esi\nrWeese:teinl reW ihlt\\xc3\\xa4cg ftikf, rrkkeatn here na oehsPnsyc\nDie Ieenrnsgvtusnrerteset banndfreavH \\xc3\\x9f\\xc3\\xbcbretg die nnu eeofrgtl geuEsidtcnhn dse tdttunnsiBe.sius lEinhc\"d htge se tsrwvo\"r,\\xc3\\xa4 so estfrhhr\\xc3\\xbcc\\xc3\\xa4Gsef Gorge rhW.ut Er \\xc3\\xbcetfhcr g,lnielsdar sasd eid enaeglpt amnegbeunA ni Dldheantusc hitnc snchreaeiu weer,d um eewteri egsLnerfeispe\\xc3\\xa4 zu irdmnveee. Wri\" etrneraw reid ,eiDng\" so :urWth nEeni\" nnlscehle gienBn sde bnAasu, wteiree izebLregzvanne und vro elmal seknedin iPeres rf\\xc3\\xbc nst\\xc3\\xbcnbelbCaani in den t.ohpA\"enke\neitS iezw heaJnr gbit se in unlahedcsDt aiCbnsan fau Rzetep \\xe2\\x80\\x93 ndu edi rceafgNah ei:tsgt 8102 agneb phkneAote udrn .100405 heitnniEe irabagcealnitshn teerubZungeni und eutvbtiarreener nltBe\\xc3\\xbc fua assBi von twea 500.90 neetpezR zu Laetsn dre hgelcznsteie vuargnercnerskneKhi .ba saD insd hmre lsa rimedla os ieelv eiw in dne pnkpa hezn ntneoaM onv erd berigeFa im r\\xc3\\xa4zM 0712 bis dEne 71:20 mDasal duwren 70002. pezteRe nud 00.440 hEenitine etr.irigrtse\nfurdnugA red ohehn raNhecgfa esine weerite eLzgneaebrzvni idns aus iStch esd cDnsuhete efaaHsdnvrnb nhvrcmed.ielui dbaloS dre trees ni Dntludheasc rngeeeett enMadhfiaznli in ned nehAkpote gnbebegea dwr,i reratew erd Vdarebn umedz knnesedi e,Konst ad rf\\xc3\\xbc ninhisdlc\\xc3\\xa4 gtlreeshtslee snaabiCn edi ptIntmesokor ee.fanglwl iD\"es dew\\xc3\\xbcr szehaneblsldet dun Ptapeiantivrnet iennlalfiz tsne,\"alten so htWu.r\n\\t",
    "title": "Hanf als Medizin: Cannabis Made in Germany: Erste Ernte kommt 2020",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.prignitzer.de/deutschland-welt/wirtschaft/Cannabis-Made-in-Germany-Erste-Ernte-kommt-2020-id23276947.html"
}