This has been a recurrent theme for De Laurentiis this season. He has singled out Frosinone — a minor team from a town between Rome and Naples, promoted to Italy’s top league, Serie A, for only the second time in its history last year — as an example of a club that arrives in the top flight “already relegated.”
Clubs like Frosinone do not draw fans, or interest, or broadcasters to the league, De Laurentiis says. They come up, they do not try to compete, and they go back down, except with their coffers stuffed by what he sees as an unwarranted share of the division’s television revenue.
“The problem is the small teams have the same rights as the big ones,” he said, adding, with a reference to a type of bread: “Why should Frosinone have a season in Serie A, be given a slice of the pagnotta and then be relegated back to the third division? If they cannot compete, if they finish last, they should have to pay a fine. They shouldn’t be given money for failing.”
After yet another tangent in which he dismisses an overmatched club in a major league as a mere “sparring partner,” he quickly builds up a head of steam. “Promotion and relegation is the biggest idiocy in soccer,” De Laurentiis says. “Especially when you also have UEFA trying to force clubs to comply with financial fair play rules. Clubs should be structured geographically, so they can all be self-sufficient. If they cannot survive financially, if they cannot be self-sufficient, they should be booted out.”
It would be easy to listen to De Laurentiis’s words, to hear the many and varied ways in which he feels soccer has gotten things wrong, and to assume that he holds it in contempt, that he has wearied of the sport in the 15 years or so since he bought up what remained of Napoli — “just the name,” he has said previously — and set about reinvigorating it.
His actions, though, are rather different. De Laurentiis is not distancing himself from soccer; rather, he is embedding himself more deeply in it. He has, for several years, been seeking to add another club to his portfolio; ideally, he would have liked one in London. “We never found the occasion,” he said.