The Italian economy shrank 0.2 percent in the fourth quarter of 2018 compared with the third quarter, Istat, the Italian statistics agency, said. It was the second quarter in a row of declining output and that, by one common definition, means a recession. It is Italy’s third since 2008.
Growth in the eurozone itself was just 0.2 percent in the fourth quarter compared with the third quarter, the European Union statistics agency said. That rate matched the previous quarter’s, and anemic as it is, it might have been worse but for Spain and France. Spain’s economy grew at an unexpectedly strong clip, rising 0.7 percent in the fourth quarter compared with the third. And in France, where the government has been struggling with mass public protests over economic duress, growth hit 0.3 percent.
Economists agree with Mr. Conte on one point — that China’s woes are weighing on Europe.
During the last decade, Europe profited from China’s push to modernize its infrastructure. China equals the United States as a customer for heavy-duty German machinery, like cranes, textile machines or equipment for steel mills, and companies like Volkswagen have made the country a priority.
“It’s our biggest market,” said Ralph Wiechers, chief economist at the Mechanical Engineering Industry Association, which represents German machine manufacturers. “We still have growth, but we are noticing a lack of momentum.”
Critics of the Italian government blame its economic policies at home for its performance. Economists say the populist alliance has sowed uncertainty, prompting many Italians to spend less. A decline in consumer spending was a major culprit in the economy’s setback.
Carlo Cottarelli, a former director of the International Monetary Fund who led a spending review of the previous Italian government, reviewed the statistics on Thursday and said the alliance, in power since June, was responsible for Italy’s slide. “This recession here, it can’t be the fault of the previous government,” he told a radio station in Padua.