I am a European patriot because I have lived in Germany and seen how the idea of Europe provided salvation to postwar Germans; because I have lived in Italy and seen how the European Union anchored the country in the West when the communist temptation was strong; because I have lived in Belgium and seen what painstaking steps NATO and the European Union took to forge a Europe that is whole and free ; because I have lived in France and seen how Europe gave the French a new avenue for expressing their universal message of human dignity; because I have lived in Britain and seen how Europe broadened the post-imperial British psyche and, more recently, to what impasse little -England insularity leads; because I have lived in the Balkans and chronicled a European war that took 100,000 lives; because “plain-routine, rut-living Bertie Cohen of Johannesburg,” as he put it, came to Europe to save the continent along with the young Americans whose graves I have gazed at in Normandy. Not least, I am a European patriot because I am a Jew.
I am a European patriot and an American patriot. I am not from one place but several. The bond that binds the West is freedom — the cry of revolutions on both sides of the Atlantic. There is no contradiction in my patriotisms. Patriotism is to nationalism as dignity is to barbarism. As nationalism equals war, so contempt for the law brings savagery.
Will anyone remember Europa? As the Polish poet Wislawa Szymborska wrote of the aftermath of war: “Those who knew/ what was going on here/ must make way for/ those who know little./ And less than little./ And finally as little as nothing.”
European patriots do remember. They are multiplying in the face of danger. Writers including Milan Kundera, Elfriede Jelinek, Ian McEwan, Anne Applebaum, Salman Rushdie, Bernard-Henri Lévy, Herta Müller, Adam Michnik and Orhan Pamuk have just published an important European manifesto, drafted by Lévy.
Europe, it declares, “has been abandoned by the two great allies who in the previous century twice saved it from suicide; one across the Channel and the other across the Atlantic. The continent is vulnerable to the increasingly brazen meddling of the occupant of the Kremlin. Europe as an idea is falling apart before our eyes. … We must now fight for the idea of Europe or see it perish beneath the waves of populism.”
We must. European unity is a peace magnet. I am a European patriot for my children and grandchildren. It is they who will pay the price if the most beautiful postwar political idea dies.
Follow The New York Times Opinion section on Facebook, Twitter (@NYTopinion) and Instagram.