Britain’s economy is nearly five times more exposed to Brexit than the rest of the European Union. 2 4 10 12% Percent of region’s local economy exposed to Brexit A manufacturing hub in southern Germany, Stuttgart, could face steep tariffs on its exports to Britain. A no-deal Brexit would hardly matter to southern Italy, whose local economy has few ties with Britain. Britain’s economy is nearly five times more exposed to Brexit than the rest of the European Union. 2 4 10 12% Percent of region’s local economy exposed to Brexit A manufacturing hub in southern Germany, Stuttgart, could face steep tariffs on its exports to Britain. A no-deal Brexit would hardly matter to southern Italy, whose local economy has few ties with Britain. Britain’s economy is nearly five times more exposed to Brexit than the rest of the European Union. A manufacturing hub in Germany, Stuttgart, could face steep tariffs on its exports to Britain. 2 4 10 12% A no-deal Brexit would hardly matter to south ern Italy, whose local economy has few ties with Britain. Percent of region’s local economy exposed to Brexit Source: City-REDI Institute, University of Birmingham
With only days until the deadline for Britain to leave the European Union, the political negotiations for a withdrawal agreement remain stuck – and the economic concerns are growing.
By most accounts, Britain's economy would be hammered if it crashed out of the European Union without a deal. The gloomiest projections show that Britain would lose 9.3 percent of its gross domestic product, housing prices could sink by 30 percent and the pound could fall against the dollar to $1.10. (The pound, seen as a barometer of confidence in Brexit, is now at about $1.29.)
But the impact would also be painful for the 27 remaining member states in the European Union. Even though the bloc is a single market, each country has a unique relationship with Britain as far as the movement of goods, services, people and capital.
The regions most exposed to a no-deal Brexit would experience issues ranging from disruptions in trade to costly tariffs to fragmented supply chains and restrictions on services.
In the political negotiations, the Europeans have the stronger position. But experts agree that hardly anyone wins if a withdrawal deal isn’t struck – and some countries could lose quite badly.
No more free trade
The immediate risk of a no-deal exit is that it would leave Britain and the European Union without a trade agreement, forcing them to default to the tariffs set by the World Trade Organization.
Any price increases from tariffs are likely to be absorbed by consumers, and for some goods – meat, dairy and tobacco products – tariffs are upward of 15 percent.
One study looking at the impact on trade of a no-deal Brexit found a wide range of exposure across Europe – but with every member of the bloc facing a possible reduction in trade.
Where exports could fall, given their share of trade with Britain 1 2 3 4% Ireland Slovakia Belgium Spain Germany Cars make up almost half of Slovakia's exports to Britain. Denmark Portugal Poland Netherlands Romania Czech Republic Italy Malta Tariffs on certain meats can reach 50%. It is Denmark’s top export to Britain. France Greece Cyprus Hungary Lithuania Sweden Bulgaria Austria Luxembourg Pharmaceuticals are Croatia’s top export to Britain, but they face low or even zero tariffs. Latvia Slovenia Finland Croatia Estonia Where exports could fall, given their share of trade with Britain 1 2 3 4% Ireland Slovakia Belgium Spain Germany Cars make up almost half of Slovakia's exports to Britain. Denmark Portugal Poland Netherlands Romania Czech Rep. Italy Malta Tariffs on certain meats can reach 50%. It is Denmark’s top export to Britain. France Greece Cyprus Hungary Lithuania Sweden Bulgaria Austria Luxembourg Pharmaceuticals are Croatia’s top export to Britain, but they face low or zero tariffs. Latvia Slovenia Finland Croatia Estonia Source: Economic & Social Research Institute
Ireland is the most exposed to tariffs and changes in trade. Nearly 14 percent of its exports go directly to Britain, and the majority of all of its trade passes through the country at some point. In addition, two of its top exports – meat and dairy products – face some of the highest tariffs.
Germany exports a wide variety of industrial products to Britain, including almost 800,000 cars a year – or about 14 percent of all the cars it makes domestically.
The Netherlands’ trade with Britain is significant but partly inflated by the so-called “Rotterdam effect” – goods flowing through the country’s large port, though they may originate (or are destined for) other locations.
Europe relies on workers in Britain
Theresa May has assured those already living or working in Britain that they will be able to remain in the country legally, but in the event of no deal, restrictions or requirements for new migrants could come sooner than planned.
This could affect European Union countries that rely on workers abroad to send money home. Britain is the third-largest remittance-sending country in the European Union, and in 2017, migrants from the bloc sent home about $9 billion.
Where migrants working in Britain send money home Finland Sweden Estonia Latvia Lithuania United Kingdom Ireland Poland $1.1b Germany $1.3b Slovakia Romania Hungary France $1.8b Bulgaria Portugal Italy Spain Greece Cyprus Malta Where migrants working in Britain send money home Finland Sweden Latvia United Kingdom Lithuania Poland $1.1b Germany $1.3b Hungary France $1.8b Bulgaria Italy Spain Greece Cyprus Malta Source: The World Bank; 2017
There are almost one million people from Poland living and working in Britain, and it’s one of the largest recipients of remittances. Polish migrants working there sent home more than $1 billion in 2017; so did migrants from France and Germany working in Britain.
In Hungary, government officials have said they hope migrants will return home to work.
Lithuania has the largest percentage of its population living abroad in Britain – nearly 8 percent – many of whom came over in 2004 after the country joined the European Union.
The financial center fragments
With the most developed financial center in the European Union, Britain is relied upon for services including lending, currency trading, insurance contracts and asset management.
Financial firms have been busy setting up legal entities in the European Union so that they can continue to provide these services even after Brexit. And British lawmakers, aware that Britain’s clout as a financial hub and gateway could be at risk, have tried to mitigate the effects of the country leaving with no deal: a temporary permissions regime that will give European Union firms access to the British market and a deal with Switzerland giving over continued access to each other’s insurance markets.
The European Union has also passed regulation that will allow certain activities like the clearing of derivatives to continue for a limited time.
But these measures are unlikely to make up for the loss of so-called passporting rights, which allow institutions based in Britain to offer a huge array of financial services.
Banks in Britain, for example, play an important role in lending across the entire bloc. Borrowing from these banks could be limited or become more expensive after Brexit because it’ll cost more to route through Britain without passporting.
Share of lending by banks located in Britain 0 10 20 30% Malta Ireland Netherlands France Households and businesses in Malta rely on British-based banks for almost 40% of foreign lending. Germany Greece Sweden Luxembourg Spain Finland Italy Denmark Cyprus Poland Austria Portugal Belgium Czech Republic Slovenia Hungary Croatia Lithuania Slovakia Latvia Romania, Bulgaria and Estonia see less than 1% of foreign lending come from banks in Britain. Romania Bulgaria Estonia Share of lending by banks located in Britain 0 10 20 30% Malta Ireland Netherlands France Households and businesses in Malta rely on British-based banks for almost 40% of foreign lending. Germany Greece Sweden Luxembourg Spain Finland Italy Denmark Cyprus Poland Austria Portugal Belgium Czech Rep. Slovenia Hungary Croatia Lithuania Slovakia Romania, Bulgaria and Estonia see less than 1% of foreign lending come from banks in Britain. Latvia Romania Bulgaria Estonia Source: Bank for International Settlements; 2016
But Britain’s departure could also prove beneficial to the European Union countries that succeed in bringing home some firms currently based in Britain. The cost of setting up shop in new locations and the eventual loss of efficiency, however, are expected to outweigh the gains from relocations and could push up the cost of financial services in the long run, say analysts at PricewaterhouseCoopers.