NATURE’S MUTINY
How the Little Ice Age of the Long Seventeenth Century Transformed the West and Shaped the Present
By Philipp Blom
From around 1570 to 1710, temperatures in the earth’s Northern Hemisphere plunged by an average of about 2 degrees Celsius — roughly the same amount by which the planet’s temperature is supposed to rise under the more catastrophic predictions of our warming futures. Two degrees colder meant a growing season shortened by three weeks. The apocalyptic changes that are coming — bigger storms, higher seas, longer heat waves, more insect-born disease — remain, for now, a task for the imagination. But the impact of those long-ago icy winters, frigid summers and torrential autumns requires no imagination: It’s all recorded in contemporary sources.
In “Nature’s Mutiny,” Philipp Blom, a German historian, treats this one well-documented period of climate change, the so-called Little Ice Age, as an experiment in what can happen to a society when its baseline conditions, all ultimately dependent upon the weather, are shaken. The premise of treating historical sources as a way of answering current questions is so good that Blom should have stuck to it. He is tempted, however, into making everything new in the 17th century a result of climate change, and this can only be true by so diluting the notion of causation as to render his claim meaningless — or just plain vulnerable.
Image
The initial crisis was food insecurity, much as it will be for us. Hunger hit the countrysides of Europe first. If peasants starved and then abandoned the country for the cities, the aristocrats, who lived off peasant production for both food and wealth, went down with them. People living on the land at least had direct access to whatever food there was; those in cities were dependent on rural surplus reaching them, and when it didn’t, they rioted. They were also pushed into even more extreme measures: During the siege of Paris in 1595 the starving defenders of the city discussed breaking into a cemetery, removing the bones, grinding them into a fine flour and then using it to bake bread.