In Sharman’s account, the dominance of the West (note Europe’s easy baton-pass to the United States), roughly from the Enlightenment to World War II, represents a historical blip in the last millennium. And, perhaps more important, today we seem to be on the cusp of a return to a more regular state of affairs, where the large states of Asia will again be the globe’s hegemons.
To make this provocative argument, Sharman finds the early modern period, conventionally dated from 1500 to 1800, the most fruitful for thinking about where we are headed. In those centuries, the enormous empires of the East — the Qing, the Ottomans and the Mughals — were the most formidable states on earth. Territory equaled power, and those states held the most land.
Image
Much of this book turns on Sharman’s critique of what historians term the “military revolution thesis” — the idea that advanced military technologies led to Europe’s domination of the world beginning around 1500. Sharman shows this not to be true. For example, he dismantles the notion that the period of Western overseas expansion led to the rise of Europe, either militarily or politically. Asia’s enormous land-based empires didn’t much care about their coastlines and tolerated — more than they succumbed to — the Europeans nibbling on their shores in what were desperate, highly risky and ultimately temporary ventures. Until approximately 1750, Europeans — even in Europe, thanks to the Ottomans — held no military advantage over other powers.
But how then to explain the undeniable fact that Europeans dominated the globe from the turn of the 19th century to World War I? Sharman reasons that it was a combination of internal fractures within the Qing and Ottoman Empires, as well as the inclination of Europeans to think that empire building was the route to national sovereignty: in other words, almost a kind of vanity project. He might have said more about how exactly Europe achieved temporary global pre-eminence, especially as it would bolster his argument that this was a deviation from the norm of the last millennium.