The story to counter the populist narrative should start like this: There is no invasion; migration is controllable and must be controlled. But that is not enough. How migrant flows are managed and reduced matters, too. Populists say they will stop everyone. Principled politicians must instead say: We will control our borders humanely; we will not stop everyone, but we will discourage those with no claim to protection from setting out and send back those who come; we will respect human rights and refugee law; we will welcome the persecuted; we will rescue those adrift at sea; we will work with and invest in neighboring countries (like Turkey) to expand the space in which refugees can live (and be returned to) in dignity; and we will offer migrants the opportunity to come and work regularly, in proportion to our needs and capacity.
They don’t just need to say these things; they also need to show that they are doing them. They need policies that match their story. Much touted “European” values are at the heart of this story. They are important, they are popular, they are what distinguish democrats from demagogues — and they are, for the most part, conspicuously absent from the practices Europe has employed to reduce the pressure on its borders.
This, in the end, is the crucial question: How do governments deliver humane, effective border control? The honest answer must be: with difficulty, at cost and through significant administrative, and some legislative, reforms.
It is possible, however, and necessary. The broad outlines are already clear. A coalition of willing European governments should come together to ensure quick but fair processing of all asylum applications in reception centers in frontier states and to return those with no claim to protection to their countries of origin. For this, they reach agreements with these countries that speak to their actual interests; where possible, they return refugees to transit countries willing to receive them, but only if their rights are fully respected there, which requires investment and monitoring. Finally, they distribute recognized refugees from these centers across other participating European Union states.
Mainstream European politicians and parties should endorse such a plan immediately, and then begin figuring out the details. That will be hard work, but less costly — and less dangerous — than not coming up with a plan. Doing nothing, or doing many things ineffectively, is not going to convince voters and certainly won’t win back those seduced by populist fear-mongerers. Democrats can beat populists this May by telling a better story and carrying out better policies. They have just two months to prove it.
John Dalhuisen (@DalhuisenJJ) is a senior fellow at the European Stability Initiative, a think tank.
The Times is committed to publishing a diversity of letters to the editor. We’d like to hear what you think about this or any of our articles. Here are some tips. And here’s our email: letters@nytimes.com.
Follow The New York Times Opinion section on Facebook, Twitter (@NYTopinion) and Instagram.