Another comparison with the Titanic could be made with the Bastille’s appearance, which from certain angles resembles a cruise ship. But ask 10 people in Paris what the building looks like, and you’ll probably hear 10 different answers: hospital, swimming pool, government office, airport. Few, if any, would say it looks like an opera house.
The eminent French critic Christian Merlin, who attended the earliest productions at the Bastille, recalled in an interview finding the building “impressive but cold and gray, somewhat anonymous.” Mr. Lissner said it is “absolutely not convincing, aesthetically, from the outside.”
Inside is not much different. Even entering is a challenge: The door appears to be on the second floor, accessible by way of a grand staircase. But it’s rarely used, and newcomers are left to find the real entrance on the ground floor. (On a recent visit for the opening night of a new production of Berlioz’s “Les Troyens,” the stairs were closed off with bright yellow tape.) Despite the building’s size, the lobby spaces are narrow, crowded and brightly lighted; it is nearly impossible to make it through an entire intermission without getting pushed.
The theater itself, which occupies only about 5 percent of the building, is devoid of warmth: Its stone walls and fixtures have all the charm of a hotel convention center. (Mr. Ott, in a mid-2000s interview with the newsletter of the Institut François Mitterrand, said this was because he “didn’t want anything to detract from the performance.”) Balcony seats were designed to offer clear views of the stage — which they do, at the cost of some vertigo.
Singers and directors alike must contend with the cavernous space. Manuel Brug, a German critic who has been visiting the theater for years, said it is “not possible to be intimate” there. In “Les Troyens,” for example, only the mezzo-soprano Stéphanie d’Oustrac, as Cassandre, seemed at ease penetrating the orchestra and filling the hall. The production’s director, Dmitri Tcherniakov, overcame the Bastille’s dimensions by pushing the cityscape of Troy back extremely far, opening up the rear of the theater to give the set the depth of three stages.