The vice president’s big line — “The time has come for our European partners to withdraw from the Iran nuclear deal” — met hostility. His speech ended not with a bang but a whimper. Ivanka Trump and her husband, Jared Kushner, leapt to their feet in the near silence. Pence had two fans in Europe. He did not take questions, unlike Merkel and the Russian foreign minister, Sergey Lavrov.
The Munich Security Conference is rowing against the tide. Its raison d’être is trans-Atlantic cooperation, albeit with some post-Cold War add-ons like China’s presence. To sense animus to America’s vice president in this temple to Western unity is to measure how effectively Trump has taken a sledgehammer to America’s European alliances — abandoning shared strategy (on Iran, climate change, trade, Israel-Palestine, etc.), and making a mockery of shared values through his embrace of autocrats from Pyongyang to Riyadh. Words like “dialogue” and “cooperation” are not part of Trump’s conception of alliances. The alliances therefore erode.
Europeans are not where Lavrov and Russia want them to be — thirsting to build a “shared European house” from Lisbon to Vladivostok, to the exclusion of NATO. They are, however, wondering how best to project the free world’s values now that its leader has gone AWOL; thinking hard about how to reinforce European defense (as the United States exits the Intermediate-Range Nuclear Forces Treaty in response to Russia’s breaches of it but with no alternative plan discussed with those most vulnerable to Russian attack — European allies); and concluding that, whatever happens, America will not be back in the same form.
There is a strategic vacuum. Vacuums are dangerous. Yang Jiechi, a member of the Chinese Politburo, extolled the virtues of multilateralism, coordination, cooperation and the rule of law while telling America to give “fewer lectures.” This might have comforted Europeans if he had not also extolled China’s human rights record and the way ethnic groups in China work together in “beautiful harmony” (I’m awaiting the Uighur response.)
This is not the new Chinese world Europeans want to embrace. Nor is the world of Lavrov’s cynicism attractive; nor Trump’s diktats. It’s not 1945 again but it is the moment for Europe to reassert itself in the name of values it knows are not abstract, but the guarantors of human dignity and freedom.
The Times is committed to publishing a diversity of letters to the editor. We’d like to hear what you think about this or any of our articles. Here are some tips. And here’s our email: letters@nytimes.com.
Follow The New York Times Opinion section on Facebook, Twitter (@NYTopinion) and Instagram.