Her benign view of Chinese competition is at odds with the prevailing mood in Europe, where there is a growing opposition toward China’s push into world markets and its investment in key industries in Europe, such as industrial robots, batteries for electric cars and construction machinery.
As in the United States, European countries are increasingly suspicious of Chinese intentions. The Americans have moved to restrict the use of Chinese technology, particularly from the telecommunications company Huawei, because of espionage concerns. Germany is scrutinizing whether there could be any security risk from equipment Huawei is providing for a state-of-the-art network. Europe has become Huawei’s biggest market outside China
On Tuesday, Mr. Altmaier, the economics minister, unveiled a so-called National Industrial Strategy intended in part as a defense against China’s growing industrial might. The proposal would allow the government to buy stakes in companies with critical technologies to protect them from foreign takeover.
CRRC, the Chinese train maker, alarms foreign competitors because it can produce equipment cheaply in China and receives subsidies from the government, giving it a price advantage. In addition, the government provides financing and other incentives to companies that award infrastructure contracts to CRRC.
In fact, Chinese investment in Europe declined last year because of the nation’s slowing economy as well as increased scrutiny by local officials. In Germany, Chinese investors spent $10.7 billion in 2018, a 22 percent decline from 2017, according to a report published Tuesday by the consulting firm EY. Li Shufu, the owner of the Chinese automaker Geely, accounted for most of that when he spent an estimated $8.9 billion to buy about 10 percent of Daimler.
Europewide, Chinese investment plunged 46 percent to $31 billion, EY said. But analysts say that the decline is temporary, and that China continues to covet European expertise and access to its market.
CRRC’s presence in the European train market is minuscule. It is limited to projects such as providing a small number of locomotives to Deutsche Bahn, the German rail company, to haul track equipment. CRRC has been held back by difficulty in meeting European safety and quality standards, said Agatha Kratz, an associate director at the Rhodium Group, a research firm.