Yet despite the careful cultivation, Huawei’s position in Europe is now at risk of unraveling. The United States has moved to restrict the use of Chinese technology because of concerns that it is being used for espionage. Last month, the American authorities asked Canada to detain a Huawei executive, who is the daughter of the company’s founder, on charges of committing bank fraud to help the company’s business in Iran. And federal prosecutors in Seattle are also investigating Huawei for intellectual property theft.
[Read More: The United States plans to formally make its extradition request within a week.]
The fallout is growing across Europe, which has become Huawei’s biggest market outside China, foreshadowing what the company faces in the rest of the world. This month, one of its employees was arrested in Poland and charged with espionage.
Officials in Germany, France and the Czech Republic are now among those considering restricting Huawei from the next-generation wireless networks, known as 5G. The head of Britain’s intelligence service, MI6, has raised alarms about using Chinese networking technology. European carriers, including Deutsche Telekom, are reassessing their use of Huawei. And on Thursday, Oxford University announced that it would suspend donations and scholarships from Huawei.
“Until there were red flags on security risks, it was smooth sailing for them in Europe,” Thorsten Benner, a founder and director of the Global Public Policy Institute, a policy think tank in Berlin, said of Huawei. “The movement that you’ve seen over the past three months is all in one direction: to find regulatory measures to curtail the use of Chinese equipment in Europe.”
Heli Tiirmaa-Klaar, an Estonian diplomat involved in cybersecurity discussions with American and European officials about Huawei, said Europe was shifting on Huawei because of suspicions about China rather than specific actions by the company. She highlighted China’s history of hacking and stealing trade secrets, its poor record on human rights and internet censorship, and Chinese cybersecurity rules that could require network operators to defend national security interests.