Jörg Meuthen, a leader of the far-right Alternative for Germany party, or AfD, said at the news conference that there were absent partners “who will join us soon.” Immediately after the elections in May, he said, the allied parties will form a new group in the European Parliament called the European Alliance of Peoples and Nations, the result of numerous meetings over recent months.
Olli Kotro, a member of the Finns Party who attended the event, was more cautious, saying, “It remains to be seen who will join us.”
While they share common ground when it comes to strong borders against migration and an emphasis on traditional, national identities, Europe’s far-right populists also disagree on many points of policy. Mr. Salvini’s German and Scandinavian partners lean toward free-market economics, while their French allies are more protectionist.
Mr. Salvini has argued repeatedly that other European Union members must take their fair share of migrants, but some countries, like Hungary, have slammed the door shut. And Poland does not share the warmth that Mr. Salvini and other populists have toward Russia.
On Monday, Mr. Salvini rejected the suggestion that he and his allies were extremists and said they all had a “clear memory of what happened in the past, but the tired debate of left and right, fascists, communists, that’s not what we are passionate about or what 500 million European citizens are passionate about. The debate on the past we will leave to the historians.”
For Mr. Salvini, the European elections could affect his standing at home, as well as across the continent. A strong showing in May would help him consolidate power in Italy’s governing coalition, where he is technically a junior partner to the anti-establishment Five Star Movement, which has hemorrhaged support since the election in March 2018.
But his Italian allies are less than pleased with his international project.
On Monday, Mr. Salvini’s struggling coalition partner, Luigi Di Maio, the Five Star leader, wrote an open letter to Corriere della Sera, Italy’s leading newspaper, arguing that ahead of the European elections in May he found it “paradoxical” that Mr. Salvini was seeking a formal alliance “with those countries who refuse to accept the redistribution of migrants who arrive in Italy.”