On Thursday, Mr. Wolosky wrote to Prime Minister Giuseppe Conte of Italy, asking him to reject a request by Iran for assistance in turning back the victim families’ request that Iranian assets in Italy be frozen. The letter cited a 2014 Italian constitutional court ruling that the doctrine of sovereign immunity does not protect violators of human rights from lawsuits.
The case is raising an important test of the legislative spree that Congress went on after the Sept. 11 attacks to carve out a terrorism exception to sovereign immunity, said Harold Hongju Koh, a Yale Law School professor of international law who served as the State Department’s top lawyer in the Obama administration. Other countries did not follow suit, either in law and practice.
“Everyone knew a case would come along that exposes the divergence between a more limited set of restrictions on sovereign immunity held globally and the United States’ emerging position on non-immunity for various kinds of terrorist acts,” he said. “This case has exposed that seam.”
The case in Luxembourg has been closely watched not only by other victims of terrorist attacks holding similar default judgments, but by diplomats and security officials as well. Critics have raised concerns that if it succeeds, it would undermine the nuclear deal by making it harder for Iran to reintegrate into the world economy, strengthening the hand of hard-liners in Tehran who want to abandon the accord.
The ruling, if it holds, could help persuade Iran to adhere to the nuclear deal despite the Trump administration’s reimposition of sanctions, said Payam Mohseni, the director of the Iran Project at Harvard Kennedy School’s Belfer Center for Science and International Affairs.
“Through the Luxembourg court ruling, the Iranians will be gauging how viable continued engagement with the West will be in the future, particularly with the Europeans,” he said. “If Iranian assets are threatened in Europe, the value of staying in the nuclear agreement is significantly diminished for Iran.”
But the Luxembourg ruling is also a setback to efforts to make it easier for victims of terrorist attacks to win compensation that have been more successful inside the United States.