Wouldn’t putting them on an e-reader of some sort make it easier?
I have a Kindle, but I am old school. I like the physical contact with the paper. I like the smell of the paper. I like to be able to devour the book, to take notes in the margin. The physical sense of crossing the book is the same as traveling a landscape.
What kind of luggage are all those books traveling in — a backpack, a duffel, a rolling suitcase or something else?
Never a rolling suitcase. I have a feeling that the day someone will see me with rolling luggage it must mean that a bad period is starting for me. Anyone who would see me in the next weeks, months, years, decades, with a rolling suitcase should know that things are not going well for me. It’s self indulging. I have two big black leather bags of French design. Louis Vuitton. I can put my books in there and a few shirts in them. I am always dressed the same way — you know my white shirts — so it’s easy for me. And I travel with the current manuscript.
Carry-on or checked luggage?
I never check my luggage. I always have two or three bags on me. At least two. I have them with me because I’ve not the patience to wait for them because my books are too precious. I would hate to lose them.
Where are your favorite places to travel to?
The places I discover. I am really a traveler. I love to move. The biggest excitement for me is to discover a new place, a new country, a new rhythm in the air. The most exciting travel is always the travel of tomorrow.
What’s the most exciting trip you’ve been on in the last year?
I went to Brazil after the election of Bolsonaro, who is to me, a fascist. I was happy to be there with the brave citizens of Brazil who were democratically protesting and lamenting against the election of the stupid, brutal man.
This interview was condensed and edited slightly for clarity.
52 PLACES AND MUCH, MUCH MORE We have a new 52 Places traveler! Follow Sebastian Modak on Instagram as he travels the world, and discover more Travel coverage by following us on Twitter and Facebook. And sign up for our Travel Dispatch newsletter: Each week you’ll receive tips on traveling smarter, stories on hot destinations and access to photos from all over the world.