Infantino’s problem is that European officials attending the meetings have stubbornly refused to offer any opinions. Instead, they have told Infantino and his team that the feelings of Aleksander Ceferin, the president of the European governing body, UEFA, and his governing council represent their views.
Some of the Europeans balked because the list of options for the Club World Cup did not include the option of not holding the tournament, which is often an annoyance for the European champion who attends, at all. On FIFA’s tablets, voters are asked to pick from only three choices: a tournament with 16, 24 or 32 teams.
Ceferin, under pressure from clubs and federations in Europe, has clashed repeatedly with Infantino over the proposed changes both to the Club World Cup and to the broader global soccer calendar, with Ceferin most frustrated by new initiatives that could challenge the hegemony of existing club tournaments like UEFA’s Champions League and add to the workload of players.
“I cannot accept that some people who are blinded by the pursuit of profit are considering to sell the soul of football tournaments to nebulous private funds,” Ceferin said in a speech last May. “Money does not rule — and the European sports model must be respected. Football is not for sale. I will not let anyone sacrifice its structures on the altar of a highly cynical and ruthless mercantilism.”
Infantino first presented details of a plan for an expanded Club World Cup at a FIFA Council meeting in Bogotá, Colombia, last March. Citing a nondisclosure agreement, he refused to identify the financial backers of the proposal, which are believed to include not only SoftBank but also financing from the Middle East, which Infantino eventually denied were directly linked to sovereign wealth funds. (Saudi Arabia remains the biggest individual backer over Softbank’s Vision Fund, the biggest private-equity fund ever raised.) Instead, Infantino pressed the council to let him close the deal on his own.