{
    "authors": [
        "Ally Foster"
    ],
    "date_download": "2019-04-06 14:42:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 04:11:00",
    "description": "Nearly every day for years, Margot Wolk was presented with beautifully prepared meals.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Flifestyle%2Freal-life%2Ftrue-stories%2Fthe-disturbing-job-hitler-made-15-women-carry-out-during-the-war%2Fnews-story%2Fc4ef07f0626a8d3fb40de8fc75c624ef%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/f8b5e8083bae42bea4553f9541b34b58?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "As part of a larger documentary about the Holocaust, Creative Director Gi Orman and his crew were granted access to fly a drone across Auschwitz, Birkenau concentration camp in Poland. The crew shot the aerial footage two hours before Auschwitz opened to the public and in full HD. Gaining a wider perspective from above allowed the crew to capture and further understand the vastness and scale of the camp. Credit: BiG Productions via Storyful\nAuschwitz From Above: Aerial Footage Shows Grand Scale of Concentration Camp. Credit - BiG Productions via Storyful 3:43\nNearly every day for years, Margot Wolk was presented with beautifully prepared meals.\nIt was during the final years of World War II in Poland and very few people had the luxury of eating at all, let alone having fresh meals brought right to them.\nBut Ms Wolk dreaded every meal she had to eat.\nShe was so terrified that she would have to hold back tears through each mouthful wondering if it would be her last.\nThis was the daily reality for her and the 14 other women tasked with tasting the meals prepared for Adolf Hitler to ensure they weren’t poisoned.\nMs Wolk kept her time working as Hitler’s taste tester a secret for 70 years until she reached the age of 95 and decided to share her story.\nIt was 1941 and she was just 24 when bombs destroyed her parents apartment in Berlin, forcing her to move to her mother-in-law’s home in Gross-Partsch, now known as Parcz, Poland.\nThe house was less than three kilometres away from Hitler’s first Eastern Front military headquarters, which was ominously dubbed Woldsschanze, or Wolf’s Lair.\nShortly after her arrival, Ms Wolk was told by the mayor she had been chosen as one of the 15 women recruited by the SS to become a taste tester.\nAll her life the young woman had resisted against the Nazis. When she was younger she had refused to join the League of German Girls, the female version of the Hitler Youth.\nHer father had also been punished when he refused to join the Nazi Party.\nNow she had found herself forced into protecting the man she despised and feared.\n“The food was always vegetarian,” she told Berlin’s RBB television channel during an interview in 2014.\n“There were constant rumours that the British were out to poison Hitler. He never ate meat. We were given rice, noodles, peppers, peas and cauliflower.”\nThe women were picked up by bus every day and taken to the barracks where they would be made to eat the food being served to Hitler that day.\n“Some of the girls started to shed tears as they began eating because they were so afraid. We had to eat it all up,” Ms Wolk said.\n“Then we had to wait an hour, and every time we were frightened that we were going to be ill.”\nThe women used to “cry like dogs” after every meal because they were so happy to have survived another day.\nOnce the food was declared safe it was put in crates and delivered to the Nazi leader.\nAfter coming across an article about Ms Wolk in a newspaper, Italian author Rosella Postorino was transfixed by the story of Hitler’s female taste testers.\nShe knew that this was a story that needed to be told, leading to her writing At The Wolf’s Table.\nIt follows the life of Rosa, a character based off Ms Wolk and her experiences in the second world war.\nThe novel has been a bestseller in Europe and has since been translated into English and is available through publisher Simon and Schuster.\n“It is about a time in the war that hasn’t really been written about a lot,” a Simon and Schuster spokesperson told news.com.au\n“She is an extraordinary character. She writes the character so beautifully and it really helps readers understand what it must have been like.\n“It’s hard to even imagine what it would be like to play Russian roulette every day with your life.”\nThough Ms Wolk ate his meals on a nearly daily basis, she never saw Hitler in person due to the tight security.\nSecurity was ramped up even more after a plot to assassinate Hitler in the Wolf’s Lair failed in 1944.\nAfter that bombing the food tasters were no longer allowed to stay at home and were moved into a vacant building nearby.\n“We were guarded like caged animals,” Ms Wolk told German news site Spiegel Online in 2013.\nDespite the strict security, one of the SS guards used a ladder to sneak into her bedroom one night and rape her.\nShe told German media that she had never felt so helpless in her life.\nBy this point in 1944, the Soviet army had nearly reached the Wolf’s Lair and with the help of one of the Nazi lieutenants she managed to escape on a train to Berlin.\nMs Wolk later found out that she was the only food tester that made it out alive. All the other women were shot by Soviet soldiers.\nAfter reaching Berlin and finally being free of the Wolf’s Lair, Ms Wolk was faced with another horrific situation.\nUpon her return she was captured by the Soviet army who held her captive for two weeks where she was repeatedly raped and beaten.\n“It was hell on earth. The nightmare never goes away,” she said.\nMs Wolk was left with such brutal injuries that she was never able to have children.\nIt wasn’t until 1946 when her husband turned up on her doorstep that she started to regain hope after the nightmares she was forced to endure.\nShe had assumed he died in the war but they were reunited when he was finally allowed home from a Soviet prisoner of war camp.\nMs Wolk died in 2014, after finally sharing her story with the world.\n“I just wanted to say what happened there,” she said.\n“That Hitler was a really repugnant man. And a pig.”\nAt The Wolf’s Table is out now through publisher Simon and Schuster.",
    "title": "Hitler\\xe2\\x80\\x99s female food testers during World War II",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/lifestyle/real-life/true-stories/the-disturbing-job-hitler-made-15-women-carry-out-during-the-war/news-story/c4ef07f0626a8d3fb40de8fc75c624ef?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}