{
    "authors": [
        "The Sun"
    ],
    "date_download": "2019-04-01 16:59:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 16:27:00",
    "description": "Meghan, Duchess of Sussex, is due to give birth this month and is being urged to skip the traditional photocall outside the hospital after her baby arrives.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Fmeghan-urged-not-to-damage-new-mums-and-skip-tradition-of-posing-outside-hospital-after-birth%2Fnews-story%2F3ce297e12667c90e6cf3deb64347f4cb%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/fe515e492c633b4c99cf388e06057bde?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Meghan, Duchess of Sussex, is due to give birth this month and is being urged to skip the traditional photocall outside the hospital after her baby arrives.\nBoth Kate Middleton and Princess Diana appeared outside their maternity wards to proudly reveal their new royal babies, but some parents have claimed it puts pressure on new mums, reports The Sun.\nWhen Kate stepped out to present Prince George, Princess Charlotte and Prince Louis, she looked flawless with perfect make-up and a bouncy blow dry by her hair stylist Amanda Cook Tyler.\nBut Chelsea Hirschhorn, CEO of parenting company Fridababy, hopes Meghan break’s the tradition.\nShe wrote in an open letter: “Dear Royal Mum-To-Be,\n“You will soon give birth to one of the most anticipated babies in the world and like your princess predecessors, you’ll be expected to parade outside of the hospital in front of throngs of photographers to show off your new bundle of joy shortly after giving birth.\n“You’ll smile, you’ll wave, you’ll be radiant, but between your legs will be a whole different story.\n“Sure your blowout will be perfect for your hospital step photo-op, but people will be opening on all the wrong things — like how soon you will fit into your pre-baby wardrobe — instead of having an honest conversation about what women go through during birth and immediately after.\n“But us mums will know that while you wave from that step you’ll be one pair of mesh underwear away from your first post-baby poop (brace yourself)!\nMORE: Meghan breaks with tradition for birth\nMORE: Meghan’s fatal ‘weakness’ exposed\nMORE: Meghan’s unlikely Aussie celeb feud\n“Spoiler alert: Bringing a new life into the world usually starts with your vagina, and the aftermath is a mess.\n“The bleeding and swelling will linger, peeing will burn, and sitting like your old self will feel like a herculean feat.\n“And if it’s a C-section, there’s a whole host of other issues to tend to.”\nMs Hirschhorn added that no matter how glamorous Meghan may look on the day, she “won’t feel like herself”.\nShe said: “When the ‘big reveal’ day arrives but you’re feeling like all the King’s horses and all the King’s men couldn’t put your vagina back together again — use this stage to do your part for all women.\n“Skip the pomp and circumstance of the baby parade.”\nShe added: “If you really can’t skip it, then at the very least flash us a glimpse of the mesh underwear underneath to keep it real.”\nAlthough the letter is intended to be tongue-in-cheek, it serves as a reminder as to how unreasonable it is to expect women to look perfect after birth, including the royals.\nAccording to royal correspondent Emily Andrews, a source revealed that Meghan might indeed skip the tradition for her birth.\nThe insider said: “Harry and Meghan realise there is intense public interest but this baby is not a direct heir to the throne and they want the birth to be as private as possible.\n“Meghan is nervous about complications such as an emergency Caesarean and doesn’t want the pressure of having to look immaculate on the hospital steps just hours later.\n“Like any anxious first-time mum, she’s worried about the birth itself.\n“As she is over 35, she is considered a slightly older mum — which sometimes can lead to some complications.\n“Meghan also has the added stress of the world’s attention on her — everyone wants to catch the first glimpse of the new royal addition.\n“She and Harry have decided that rather than go somewhere as public as the Lindo they will allow Meghan to recover somewhere more private.\n“She just wants a normal, natural birth and to bond with her baby, without being primped and blow-dried to within an inch of her life just for the pictures.”\nLast year actress Keira Knightley, criticised 37-year-old Kate’s seemingly perfect post-baby appearances.\nShe said the fact that Kate “was out of hospital seven hours later with her face made up and high heels on” felt unrealistic and not achievable for a lot of women.\nThis story was originally published in The Sun and is reprinted with permission.",
    "title": "Duchess under pressure to skip birth tradition",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/meghan-urged-not-to-damage-new-mums-and-skip-tradition-of-posing-outside-hospital-after-birth/news-story/3ce297e12667c90e6cf3deb64347f4cb?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}