{
    "authors": [
        "The Sun"
    ],
    "date_download": "2019-04-07 22:21:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 21:03:00",
    "description": "Social media is a breeding ground for conspiracy theories and it seems the Duchess of Sussex\\xe2\\x80\\x99s pregnancy has become the latest target.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Ftrolls-target-meghan-over-fake-pregnancy%2Fnews-story%2F239c926934a2fa768568723077c5cae2%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/a6331dbecff517ab725d8fa47d0338d9?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Social media is a breeding ground for conspiracy theories and it seems the Duchess of Sussex\\xe2\\x80\\x99s pregnancy has become the latest target.\nAccording to The Sun, outrageous trolls are falsely claiming that Meghan is not actually expecting and that her baby bump is actually a “moonbump” prosthetic.\nThe Times reported that a YouTube video which claims to provide “absolute proof” Meghan’s pregnancy is fake has had over 208k views.\nThe channel that hosts it has 31,000 subscribers and the person behind it has launched a number of videos repeating the same false allegation, with each one getting 50,000 hits.\nThe first was released on the day that 37-year-old Meghan’s pregnancy was announced by Kensington Palace.\nThe crazy conspiracy theory, circulated by people who dislike the Duchess, suggest the royal couple have a secret surrogate who is really carrying the baby.\nRELATED: Meghan, Harry’s baby gift plea\nRELATED: Meghan and Harry ‘stole’ Instagram name\nRELATED: Meghan and Kate’s secret pact\nBeyonce was also subjected to such claims when she was pregnant with twins.\nThe false claims, which have also been doing the round on Twitter, Instagram and on Prince Harry fan pages on Facebook, link the “fake” pregnancy to a wider conspiracy involving global elites.\nThe trolls point to a photo recently circulated online in which the baby bump looks “square”.\nBut an obstetric nurse also waded in to say that she had seen all shapes and sizes of baby bumps and Meghan’s was not unusual.\nThe former actress has been subjected to torrents of racist and sexist abuse on social media in the past.\nLast month, in a speech and King’s College London, she said she now avoided social media.\nAnd after the couple launched their Instagram page this week, racist comments were posted on the profile.\nMeghan’s due date has not been announced but is thought to be later this month or the beginning of May.\nThe Duke and Duchess have now moved into Frogmore Cottage in Windsor after a £3m refurbishment.\nThis story was originally published in The Sun and is reprinted with permission.",
    "title": "Trolls cast doubt on royal pregnancy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/trolls-target-meghan-over-fake-pregnancy/news-story/239c926934a2fa768568723077c5cae2?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}