{
    "authors": [
        "Phoebe Loomes With Ap"
    ],
    "date_download": "2019-04-12 00:42:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 21:38:00",
    "description": "As tensions with Julian Assange mounted in recent weeks, the WikiLeaks founder acted out with hostility against his hosts at the country\\xe2\\x80\\x99s embassy in London, according to Ecuador\\xe2\\x80\\x99s government.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fjulian-assanges-bizarre-behaviour-in-embassy-before-arrest%2Fnews-story%2F794496678a02e27a21067a332e5c3e92%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/12009eacefae5e6492f1dc87ebb97485?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Julian Assange has been arrested in London after being forcefully removed from the Ecuadorian embassy. The wikileaks founders now fears extradition to the United States to face charges of conspiracy.\nAs tensions with Julian Assange mounted in recent weeks, the WikiLeaks founder acted out with hostility against his hosts at the country\\xe2\\x80\\x99s embassy in London, according to Ecuador\\xe2\\x80\\x99s government.\nAnd Assange’s friendship with former Playboy model Pamela Anderson, which she’s referred to as a “romantic struggle”, may have caused upset to the largely Catholic South American nation.\nEcuador Foreign Minister Jose Valencia spoke to politicians on Thursday, describing what he said were Assange’s repeated violations of the conditions of his asylum that led the government to expel him from the diplomatic mission after almost seven years, handing him over to British authorities.\nMr Valencia said what began as erratic behaviour by Assange — roller skating and playing soccer in embassy hallways and listening to loud music at all hours — evolved in recent months into aggressive behaviour toward embassy staff.\nMr Valencia alleges that Assange on occasions hit staff, charged with guaranteeing his wellbeing, and accused embassy officials of being US spies looking to exchange information on WikiLeaks in exchange for debt relief for Ecuador.\nEcuador’s president Lenin Moreno repeated allegations that Assange smeared waste on the walls of the embassy building and said that was a sign of how the WikiLeaks founder viewed Ecuador as an insignificant, third-rate country.\n“When you’re given shelter, cared for and provided food you don’t denounce the owner of the house,” said Mr Moreno to applause at an event outside Quito.\nInterior Minister Maria Paula Romo claimed Assange got away with some unimaginable behaviour.\nShe said: “During his stay at the Ecuadorian Embassy, during the government of the former president Rafael Correa, they tolerated things like Mr Assange putting faeces on the walls of the embassy and other types of behaviour of this kind that is far removed from the minimum respect a guest should have in a country which has generously welcomed him.”\nShe did not make it clear if he had used his own poo or someone else’s.\nMr Moreno added that Ecuador will “be more careful in giving asylum to people who are really worth it and not miserable hackers whose only goal is to destabilise governments”.\n“We are tolerant, calm people but we’re not stupid,” he said.\nThe French lawyer for Julian Assange says he wants President Emmanuel Macron to intervene to bring him from a London jail to France, where his small child lives.\nJuan Branco suggested in an interview hours after the arrest on Thursday of the Wikileaks founder that he could risk life in prison on trumped-up charges if extradited to the US.\nAssange faces US charges related to the publication of tens of thousands of classified government documents, with an extradition hearing on May 2.\nFor Mr Branco, Assange is a journalist who “revealed information to the general public about crimes against humanity, war crimes”.\nHe said arresting Assange is “some kind of revenge.” Mr Branco spoke to Assange last week and said he last saw him at Christmas at the Ecuadorian Embassy.\nPAMELA ANDERSON: HE IS A HERO\nPamela Anderson, a friend and supporter of the Wikileaks founder, launched a spectacular rant against Ecuador, the USA and the UK. She praised Assange, calling him “defiant and courageous”, and described his arrest as a diversionary and “idiotic” tactic to distract from Brexit and backwards governance in the USA.\nI am in shock..\nI couldn\\xe2\\x80\\x99t hear clearly what he said?\nHe looks very bad.\nHow could you Equador ?\n(Because he exposed you).\nHow could you UK. ?\nOf course - you are America\\xe2\\x80\\x99s bitch and\nyou need a diversion from your idiotic Brexit bullshit. \\xe2\\x80\\x94 Pamela Anderson (@pamfoundation) April 11, 2019\nAnd the USA ?\nThis toxic coward of a President\nHe needs to rally his base? -\nYou are selfish and cruel.\nYou have taken the entire world backwards.\nYou are devils and liars and thieves.\nAnd you will ROTT\nAnd\nWE WILL RISE \\xe2\\x9c\\x8a \\xe2\\x80\\x94 Pamela Anderson (@pamfoundation) April 11, 2019\nI\\xe2\\x80\\x99m deeply concerned at the response from mostly American\\xe2\\x80\\x99s who actually believe simply\nthat Julian helped elect Trump?\nAnd -\nseem to believe the propaganda used to discredit him. \\xe2\\x80\\x94 Pamela Anderson (@pamfoundation) April 11, 2019\nAnd as for the election - old news-\npublishing truthful\nand important information\ndid not help Hillary Clinton\n- (her emails) \\xe2\\x80\\x94 Pamela Anderson (@pamfoundation) April 11, 2019\nAnd\nhe\\xe2\\x80\\x99s obviously no friend\nof Trump -\nExtradition !\n\\xc2\\xab\\xc2\\xa0I told you so\\xc2\\xa0\\xc2\\xbb\n-The defiant and courageous\nJulian Assange \\xe2\\x80\\x94 Pamela Anderson (@pamfoundation) April 11, 2019\nMs Anderson, who has spent time with Assange over the past three years urged the US to pardon him in numerous interviews, saying, “He is a hero,” in 2016.\nWhile visiting Assange in the embassy, Ms Anderson denied claims the pair were in a romantic relationship. However, Ecuador is an observant Catholic country, and the seamy optics of Assange and Ms Anderson being locked inside embassy rooms together carrying out an illicit affair, was not an ideal thing for the publisher to foster.\nMs Anderson did go so far as to confirm Assange is her “favourite person” and has called the relationship a “romantic struggle”.\n“He is a hero,” she said, early in their relationship. “One day everyone will realise …. Everyone in the world has benefited because of WikiLeaks — he has sacrificed so much — to simply share the truth.”\nPrime Minister Scott Morrison said that Assange can expect to face the process of the other country’s law, while explaining that Australia will provide the Aussie Wikileaks founder with usual consular assistance he can expect “no special treatment”.\n“He will have to face the justice system when Australians go overseas, and if they violate other countries’ laws then obviously they have to face the process before those\nalleged actions, that is where he will be,” Mr Morrison told Sunrise this morning.\n“He will get the consular assistance as you would expect him to but he will have to make his way through whatever has come his way in terms of the justice system there.\n“He won’t be getting special treatment from Australia. He will be getting the same treatment that any other Australian would get in circumstances.”\nASSANGE FACES COURT IN LONDON\nJudge Michael Snow quickly found Assange guilty of breaching bail on Thursday after he appeared in the courtroom where his supporters packed the public gallery.\nAssange faces a sentence of up to 12 months for the conviction, and has serious charges pending in the United States.\nThe basis of Assange’s defence was that he couldn’t expect a fair trial in British courts as the UK’s purpose was to “secure his delivery” to the United States.\nAssange also faced sexual assault allegations in Sweden when he sought asylum in the Ecuadorian Embassy in London 2012. The sexual assault charges have since been dropped, but a charge of skipping bail remained in place.\nThe US Justice Department has charged Assange with conspiring with Chelsea Manning to break into a classified government computer.\nHis lawyer has previously said that Assange planned to fight any US charges against him.\nThe indictment accuses Assange of assisting Manning, a former US intelligence analyst, in cracking a password that helped Manning infiltrate Pentagon computers.\n‘WORRYING FOR ANY AUSTRALIAN’: ASSANGE’S AUSSIE LAWYER\n\\xe2\\x80\\x9cI can\\xe2\\x80\\x99t say it came as a great surprise.\\xe2\\x80\\x9d A member of Julian Assange\\xe2\\x80\\x99s legal team on his arrest. #9Today pic.twitter.com/x5VUQJ3BIA \\xe2\\x80\\x94 The Today Show (@TheTodayShow) April 11, 2019\nAssange’s Australian lawyer, Greg Barnes, this morning accused the British government of denying Assange of access to proper medical treatment over the last six months and said his health has “deteriorated remarkably”.\n“Certainly I think the stress created by the really difficult conditions the Ecuadorians gave him, in the last 12 months, but the last six months in particular has meant it has been a very, very tough ride for him. Particularly as I say in the last month,” Mr Barnes said.\nBarnes said Assange will first face sentencing for breaching his bail conditions in 2012.\n“Then there is the issue of the extradition, which is pretty worrying for any Australian,” he said of the Assange’s fears of being prosecuted in the U.S.\nMr Barnes praised Assange’s work, saying the Wikileaks founder was awarded a Walkley after publishing material in 2010 exposing atrocities in the Iraq and Afghanistan wars.\n“Now he finds he will be prosecuted for it and potentially go to jail for a long time,” Mr Barnes said.\n“That’s why the Australian government needs to take a strong and active interest in this case.”\nFORMER ECUADORIAN PRESIDENT CRITICISES LEADER\nFormer Ecuadorian President Rafael Correa is accusing the nation’s current leader of retaliating against Assange for WikiLeaks’ publication of documents that allegedly implicate Mr Moreno in corruption.\nMr Correa — who led the South American nation when Assange was granted asylum in Ecuador’s London embassy — said Thursday that the decision to revoke asylum is “cowardly”.\nIn a stream of remarks on Twitter, Mr Correa criticised Mr Moreno for allowing British authorities to arrest Assange, and linked that to WikiLeaks’ disclosure about an offshore bank account allegedly linked to Moreno’s family and friends.\nMr Correa said the decision “will never been forgotten by all of humanity.”\nSWEDISH WOMAN DOING ‘EVERYTHING’ TO HAVE RAPE CASE REOPENED\nThe Swedish woman who alleged that she was raped by Assange during a visit to Stockholm in 2010 has welcomed his arrest in London.\nElisabeth Massi Fritz, the lawyer for the unnamed woman, says news of Assange’s arrest earlier Thursday came as “a shock to my client” and that it was something “we have been waiting and hoping for since 2012.”\nMs Massi Fritz said in a text message sent to the Associated Press that “we are going to do everything” to have the Swedish case reopened “so Assange can be extradited to Sweden and prosecuted for rape.”\nMs Massi Fritz said “no rape victim should have to wait nine years to see justice be served.” In 2017, Sweden’s top prosecutor dropped a long-running inquiry into a rape claim against Assange, saying there was no way to have Assange detained or charged within a foreseeable future because of his protected status inside the embassy.",
    "title": "Julian Assange Wikileaks founder\\xe2\\x80\\x99s bad behaviour in Ecuadorian embassy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/julian-assanges-bizarre-behaviour-in-embassy-before-arrest/news-story/794496678a02e27a21067a332e5c3e92?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}