{
    "authors": [],
    "date_download": "2019-04-06 22:30:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 14:59:00",
    "description": "The British government is optimistic about reaching some form of deal with the opposition Labour Party to end a deadlock on Brexit, Britain\\xe2\\x80\\x99s finance minister Philip Hammond says.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ffinance%2Fwork%2Fleaders%2Fuk-minister-philip-hammond-optimistic-of-new-brexit-deal-with-labour%2Fnews-story%2Fa4c6aeed59d3ae69e7e282971f436c8b%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/d96535ac9498a9f3aa9aedf0dcf40d1d?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Brexit has descended into chaos as Theresa May offered to resign to achieve her deal but this along with eight other amendments were rejected.\nThe British government is optimistic about reaching some form of deal with the opposition Labour Party to end a deadlock on Brexit, Britain\\xe2\\x80\\x99s finance minister Philip Hammond says.\nBut Labour says the governing Conservatives needed to be more flexible and have not shown any movement on a political declaration of intent on the future relationship between London and Brussels once Britain has left the EU.\nNo talks have been arranged yet between the two sides for this weekend, a Labour source told Reuters.\nPrime Minister Theresa May has asked EU leaders to postpone Britain’s exit from the bloc next Friday until June 30 but the EU insists she must first show a viable plan to secure agreement on her thrice-rejected divorce deal in the British parliament.\nIt is the latest twist in a saga which leaves Britain, the world’s fifth-biggest economy, struggling to find a way to honour a 2016 referendum vote to take the country out of the globe’s largest trading bloc.\nMr Hammond, however, told reporters overnight he was upbeat about breaking the impasse.\n“I am optimistic that we will reach some form of agreement with Labour,” he said on the sidelines of a meeting of EU finance ministers in Bucharest.\nMr Hammond added he expected the exchange of “some more texts” on Saturday. But Labour’s home affairs spokeswoman said the Conservatives needed to show a willingness to compromise on Prime Minister Theresa May’s red lines, which include no more membership of the EU’s customs union or single market.\n“My understanding is that there has been no movement from the government on the actual concept of the political declaration and that is key,” Diane Abbott told BBC radio on Saturday.\n“The government perhaps has to show a little more flexibility than it seems to have done so far.” Mr Hammond, who is one of the most pro-European members of May’s government, also signalled optimism about next Wednesday’s EU summit on Brexit.\nHe said most EU states agreed there was a need to delay Brexit.\n“Most of the colleagues that I am talking to accept we will need longer to complete this process,” he said.\nBritons voted in 2016 by a 52 to 48 per cent margin for Brexit and the two main parties, parliament, and the nation at large remain profoundly split over the terms for departure as well as over whether to leave at all.\nMany within the Conservative Party are increasingly worried that any delay obliging Britain to again take part in elections for the European parliament on May 23-26 would be deeply divisive.\n“Going to the EU elections for the Conservative Party, or indeed for the Labour Party, and telling our constituents why we haven’t been able to deliver Brexit I think would be an existential threat,” junior education minister Nadhim Zahawi told the BBC on Saturday.\n“I would go further and say … it would be the suicide note of the Conservative Party.”",
    "title": "UK Minister Philip Hammond \\xe2\\x80\\x98optimistic\\xe2\\x80\\x99 of new Brexit deal with Labour",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/finance/work/leaders/uk-minister-philip-hammond-optimistic-of-new-brexit-deal-with-labour/news-story/a4c6aeed59d3ae69e7e282971f436c8b?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}