{
    "authors": [],
    "date_download": "2019-04-10 13:52:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:15:00",
    "description": "Britain\\xe2\\x80\\x99s Prince Harry has announced that he is teaming up with US media titan Oprah Winfrey on a documentary series for Apple about mental health.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftechnology%2Fonline%2Fsocial%2Foprah-prince-harry-join-forces-to-make-documentaries%2Fnews-story%2F1c8c9f84626022aa8fa262cea22eff0a%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/9dceb0e9f04f17c3ff0edd9c1ade871b?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Apple and Oprah has delivered some big surprises at its 2019 launch. A streaming service, a games arcade and digital credit card were some of the big reveals.\nBritain\\xe2\\x80\\x99s Prince Harry has announced that he is teaming up with US media titan Oprah Winfrey on a documentary series for Apple about mental health.\nThe Duke of Sussex, who is set to become a father this month, will jointly create and executive produce the upcoming mental health-themed show with Winfrey, according to Kensington Palace, his official residence.\n“I am incredibly proud to be working alongside Oprah on this vital series which we have been developing together for several months,” the prince said in a statement.\n“Our hope is that this series will be positive, enlightening and inclusive — sharing … the opportunity for us to understand ourselves and those around us better.”\nTech titan Apple, which will air the multi-part documentary, recently launched into the television streaming market to take on Netflix and Amazon.\nThe partnership with Winfrey, who has decades of experience as one of America’s foremost talk show hosts, will focus on both “mental illness and mental wellness”, Kensington Palace said.\nIts creators hope to inspire viewers “to have an honest conversation about the challenges each of us faces, and how to equip ourselves with the tools to thrive,” it added.\nNo details were released on a time frame for the new documentary series. Harry — whose American wife Meghan is weeks away from giving birth to the couple’s first child — has advocated on mental health issues alongside his other charity work in recent years.\nHe has previously revealed that for a long time he struggled to cope with the death of his mother Diana in a Paris car crash in 1997, and sought professional help a few years ago.\nAfter a decade in the British army — serving two tours of duty in Afghanistan — the duke launched in 2017 the “Heads Together” mental health initiative with his brother Prince William and sister-in-law Kate.\nIt was spearheaded by their philanthropic and charitable arm The Royal Foundation.",
    "title": "Oprah, Prince Harry join forces",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/technology/online/social/oprah-prince-harry-join-forces-to-make-documentaries/news-story/1c8c9f84626022aa8fa262cea22eff0a?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}