{
    "authors": [
        "Jenny Awford"
    ],
    "date_download": "2019-04-04 04:51:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 03:28:00",
    "description": "Holiday-makers are being urged to stop riding donkeys up Santorini\\xe2\\x80\\x99s steep steps in a new campaign on the idyllic Greek island.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Ftourists-urged-to-stop-riding-donkeys-in-santorini-due-to-injury%2Fnews-story%2Fdd588746ec1280093e2a7e84b43daadf%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/fd66cc5b5bf66386000a5ac9e51d36e6?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Ever ridden with an elephant, or got a selfie with a tiger in Bali or other animal parks? Chances are these parks are committing acts of animal cruelty and the animals are suffering in horrible conditions\nHoliday-makers are being urged to stop riding donkeys up Santorini\\xe2\\x80\\x99s steep steps in a new campaign on the idyllic Greek island.\nDistressing images of the donkeys struggling up 600 zigzagging steps while weighed down by obese tourists sparked fury last summer.\nIn response to the outrage, fat tourists — or those weighing more than 100kg (15.7 stone) — were banned from riding on the donkeys in October last year.\nAnd now a campaign aimed at all holiday-makers is ready to be launched by activists in collaboration with the cruise-line industry.\n“The campaign is about to start,” said Nikos Zorzos, the island’s mayor, The Guardian reported.\n“Representatives from the cruise liner association were here in my office this week promising to raise awareness (of the problem) and from our side we’ll be distributing information leaflets.\n“Our mules and donkeys are part of our tradition. Younger owners, especially, have understood that they need to be looked after.”\nThe animals have long been used to carry people from the volcanic isle’s port to its main settlement 400 metres above sea level.\nBut as tourist numbers have soared in recent years, the donkeys have been forced to make four or five return journeys up the cobbled steps on the cliff-side path in searing temperatures.\nThe Greek island’s famous donkeys have been struck down with spinal injuries, saddle sores and exhaustion after being forced to carry the increasingly heavy cargo.\nThey work long hours, seven days a week without shelter, rest and water.\nLast summer, more than 108,000 people signed an online petition deploring what it described as the “mindless and unnecessary torture (of equines) used as cruel transportation for people who want the ‘real Greek’ experience”.\nIn response to this, the country’s Ministry of Rural Development and Food published a new set of regulations regarding donkeys’ wellbeing.\nThese state donkeys giving tourists rides in Santorini should not carry any loads heavier than 100kg, or one-fifth of their weight.\nA government statement read: “The owners of working equidae should ensure that the animals’ level of health is high.\n“Under no circumstances should be used animals unfit for work i.e., ill animal, injured, animals in an advanced pregnancy as well as animals with poor maintenance of hooves.\n“The animals should be given appropriate and adequate food and fresh drinking water daily, into containers which cannot be contaminated and are cleaned at least once a day.\n“Working equines should not be loaded with excessive weight for their size, age or physical condition. The load cannot exceed the weight of 100kg, or one fifth of their body weight.”\nIn June, charities there claimed the explosion of fat tourists meant locals who are keen to get the most out of their animals were being forced to crossbreed the animals to create mules, which are bigger and taller and can carry heavier loads with more stamina.\nElisavet Chatzi, 45, a volunteer from Athens who participated in peaceful protest in Santorini over donkeys’ treatment there earlier this year, said: “It’s a very big step, I think all our hard work has paid off.\n“The situation in Santorini has been going on for many years and it cannot be resolved in one day.\n“We have won our fight because of the international media attention on the topic. No one could ever believe that new regulations would be set.\n“The next day after the bulletin was released, I was told a tourist had been carried up the hill by three different donkeys, so as not to exhaust them.”\nBut other campaigners allege that despite the reminder, nothing has changed on the island and there is still a long way to go.\nMaria Skourta, 42, the leader of the Athens branch of Direct Action Everywhere, claims: “We were content with the bulletin because the purpose of our organisation is to bring matters to light and initiate conversation.\n“But our goal is not to improve the lives of slaves, it’s to free them entirely.\n“While this means they will stop carrying fat tourists, the donkeys are still forced to carry cement, appliances and all sorts of heavy weights.”\nThis story originally appeared on The Sun and has been reproduced with permission",
    "title": "Tourists are being urged to stop riding donkeys in Santorini",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/tourists-urged-to-stop-riding-donkeys-in-santorini-due-to-injury/news-story/dd588746ec1280093e2a7e84b43daadf?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}