{
    "authors": [],
    "date_download": "2019-04-09 13:16:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 07:58:00",
    "description": "Fawlty Towers has been named as the greatest British sitcom of all time, with credit going to a \\xe2\\x80\\x9csix-foot-five comic genius\\xe2\\x80\\x9d.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Ftv%2Ffawlty-towers-named-the-greatest-british-sitcom-of-all-time-by-radio-times-magazine%2Fnews-story%2F787d92014a0c683c2b28c24f438e239b%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/034da8989e7f10306328acef3541fff7?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Great sitcoms are still being made, Just not in Australia. what happened to the most popular genre of television.\nFawlty Towers has been named as the greatest British sitcom of all time, with credit going to a \\xe2\\x80\\x9csix-foot-five comic genius\\xe2\\x80\\x9d.\nThe list of the 20 best British sitcoms has been compiled by a panel of television experts for Radio Times magazine.\nJohn Cleese has been credited with channelling his rage as the highly-strung Basil Fawlty, proprietor of a sub-par Torquay hotel, which made the series a hit.\nFawlty Towers came top of the list ahead of other series including Father Ted, Blackadder, I’m Alan Partridge and Only Fools And Horses.\nThe BBC series ran for just two series of six episodes each in the 1970s.\nSpeaking to the Radio Times, co-writer and co-star Connie Booth said: “Fawlty Towers succeeds, I think, because it allows infantile rage and aggression a field day in a buttoned down, well-mannered English society.\n“It’s unique in being a farce, with all the plot surprises and precision that the style requires. And it doesn’t hurt that the star of the show is a six-foot- five comic genius. If he was shorter I can’t imagine how it would have worked.”\nCleese added: “I was very lucky to be working at the BBC when decisions were taken by people who had actually made programmes.\n“What a cast. I’m proud we are up there with Porridge and Only Fools and Ab Fab and Blackadder and The Office and Reggie Perrin and The Thick of It.”\nChannel 4 sitcom Father Ted, penned by Arthur Mathews and Graham Linehan, came second in the list, while I’m Alan Partridge came third.\nThe list was voted for by 42 comedy expert including lauded writers Mathews, Linehan and Richard Curtis, as well Barry Cryer and Alison Graham.",
    "title": "Radio Times names Fawlty Towers starring John Cleese as greatest British sitcom",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/tv/fawlty-towers-named-the-greatest-british-sitcom-of-all-time-by-radio-times-magazine/news-story/787d92014a0c683c2b28c24f438e239b?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}