{
    "authors": [
        "Dan Hall"
    ],
    "date_download": "2019-04-08 04:12:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:19:00",
    "description": "Michaella McCollum, a drug mule from Northern Ireland, is looking to cash in after talks about a TV show based on her book about her criminal life as a drug mule.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-updates%2Fincidents%2Fperu-two-drug-mule-set-to-cash-in-with-narcosstyle-tv-show-about-her-life%2Fnews-story%2F8615e2b65b88ac74e20cd25fb72f777b%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/c2d38e75e0863a81943afb643d503776?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Michaella McCollum Connolly tells her story on Irish channel RTE One. Courtesy RTE One\nMichaella McCollum, a drug mule from Northern Ireland, is looking to cash in after talks about a TV show based on her book about her criminal life as a drug mule.\nThe 25-year-old mum-of-two has been trying to build a glamorous career since leaving a Peruvian prison three years ago for smuggling 11kg of cocaine worth £1.5 million ($A2.7 million) in August 2013.\nMcCollum was supposed to release her book House of Women last year, giving her account of her time in the South American slammer, but publication was postponed.\nOriginally from Dungannon in Northern Ireland, the infamous smuggler has now met with a TV production company in London to bring her shocking story to the small screen, the Mail on Sunday reports.\nIf the Narcos-style program gets the go-ahead, McCollum is set to become “very rich from it”, a source claimed.\n“True crime dramas have never been more successful, and companies are always looking for the next one,” the source said.\n“There is huge demand. Real life is often stranger than fiction. Think Netflix series Narcos, based on druglord Pablo Escobar, or The People vs. OJ Simpson.”\nFEMALE CRIME STORY\nThe anonymous insider added McCollum’s story would be especially titillating as few true crime series are about women.\nThey said: “That will be a major hand to play for Michaella — a young, attractive woman finds herself involved in the world of international drug trafficking and ends up languishing in a grotty Peru prison.\n“It’s a great story, what’s not to like?”\nMcCollum’s potential earnings could be supplemented by releasing the book at the same time and picking up paydays from related modelling work and a speaking tour.\nMcCollum and Melissa Reid were named “The Peru Two” when they were busted trying to smuggle cocaine out of Lima, Peru’s capital city, six years ago.\nCOKE BUST\nThey were sentenced to six years and eight months in prison but were released in 2016, and ex-model McCollum is now on the books of management company BLVK.\nThe firm’s other clients include reality TV stars from Geordie Shore and Ex on the Beach, such as Gaz Beadle and Sarah Goodheart.\nMcCollum posted a snap on Instagram last week of her walking down a London road with the caption: “Successful meeting with production company. What would you like to see the book turned into?”\nTrue crime TV shows have exploded in popularity in recent years since murder mystery podcast Serial triggered widespread interest in the genre in 2014.\nMaking of a Murderer, The Jinx and The Staircase have all been huge successes with international audiences.\nAnd the recent Netflix series The Disappearance of Madeleine McCann has sparked renewed intrigue into the world’s most famous missing person case.\nThis article originally appeared on The Sun and was reproduced with permission",
    "title": "Drug mule who travelled to Peru could now have her own reality TV show",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-updates/incidents/peru-two-drug-mule-set-to-cash-in-with-narcosstyle-tv-show-about-her-life/news-story/8615e2b65b88ac74e20cd25fb72f777b?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}