{
    "authors": [
        "Natalie Wolfe"
    ],
    "date_download": "2019-04-03 10:32:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 03:24:00",
    "description": "A teenager has died in front of horrified tourists after he fell more than 30 metres from the Whispering Gallery at St Paul\\xe2\\x80\\x99s Cathedral in London.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-updates%2Fincidents%2Fteen-dead-after-st-pauls-cathedral-fall%2Fnews-story%2F0af88cfd16bc6788d6d8efc7f73a9787%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/2c364668ffdb746463b0381d84aabc2b?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "A teenager has died in front of horrified tourists after he fell more than 30 metres from the Whispering Gallery at St Paul\\xe2\\x80\\x99s Cathedral in London.\nThe cathedral was closed for hours after the boy fell from the famous tourist attraction at 4pm on Monday, UK time.\nCity of London Police said they were not treating his death as suspicious.\nA witness told the Daily Mailthe boy died while the cathedral choir was practising.\n“My mum was in the choir practising for Evensong when it happened in front of the choir. So tragic,” a woman told the publication.\nOther witnesses reported hearing a “huge noise” before people started “screaming” inside the church.\nIn order to visit the Whispering Gallery in the cathedral, visitors climb more than 250 steps to reach the top.\nAn architectural quirk means visitors can whisper on one side of the dome and be heard on the other side.\nThe cathedral was reopened on Tuesday at 10am UK time.\nThe teenager’s death comes less than two years after another young person died inside the Anglican cathedral.\nMedical student Lidia Dragescu, 23, died after leaving the same gallery at the top of the cathedral.\nThe Romanian student visited the Whispering Gallery every Sunday with her mother before taking her own life in 2017.\n“Although robust procedures for emergency situations are in place at St Paul’s, and today’s response bore that out, it does not lessen the shock we feel as a close community, especially for those of us who witnessed and responded to this incident,” St. Paul’s Cathedral said at the time.\nIf you or anyone you know needs help, please contact Lifeline on 13 11 14 or Beyond Blue on 1300 224 636.",
    "title": "Teenage boy dies after falling from Whispers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-updates/incidents/teen-dead-after-st-pauls-cathedral-fall/news-story/0af88cfd16bc6788d6d8efc7f73a9787?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}