{
    "authors": [],
    "date_download": "2019-04-09 19:07:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 17:52:00",
    "description": "British MPs have endorsed Prime Minister Theresa May\\xe2\\x80\\x99s request to the European Union to delay Brexit until June 30, adding weight to the pitch she will make to EU leaders in Brussels.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ffinance%2Fwork%2Fleaders%2Fbrexit-mps-support-theresa-mays-push-to-delay-eu-departure%2Fnews-story%2F92e0f070680be7b0b5feea1cd389e43e%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/bb8b1128d2b2179ea2e5ef298e819c88?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "British MPs have endorsed Prime Minister Theresa May\\xe2\\x80\\x99s request to the European Union to delay Brexit until June 30, adding weight to the pitch she will make to EU leaders in Brussels.\nThe majority of Mrs May’s Conservative Party voted alongside the opposition Labour Party to back the prime minister’s approach by 420 votes to 110 at a vote in parliament.\nThe main rebellion came from pro-Brexit Conservatives who want Brexit to happen sooner.\n“We should all be very clear what this extension would be for — it is all about making sure we leave the EU in a timely and orderly way and that means leaving with a deal,” government Solicitor-General Robert Buckland said ahead of the vote.\nThe debate came as Mrs May travelled to Berlin and Paris to drum up support for her request for more time to try and find a new plan for Britain’s EU exit that can command the support of her political opponents at home.\nThe vote itself was the culmination of an unprecedented power grab in parliament by MPs who this week passed a law against the government’s wishes, seeking guarantees that Mrs May would not let Britain leave the EU without a deal on April 12.\nBut because Mrs May has already requested a delay, and with no alternative dates chosen to be voted on by MPs, the vote was not a major flashpoint in the country’s long-running political crisis over how to deliver Brexit.\nNevertheless, the process of passing a law to trigger the debate has further undermined Mrs May’s political authority, proving parliament is able and willing to circumvent the government if they disagree with her choices on Brexit.\nLabour Party junior Brexit spokesman Matthew Pennycook said his party supported Mrs May’s extension plan, but warned the extra time must be used to try and find a compromise with Labour and not to pass her own thrice-rejected deal at a fourth attempt.\n“The public will not forgive the government if an extension is sought and agreed under the pretence of efforts to secure cross-party compromise,” he said.",
    "title": "Brexit: MP\\xe2\\x80\\x99s support Theresa May\\xe2\\x80\\x99s push to delay EU departure",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/finance/work/leaders/brexit-mps-support-theresa-mays-push-to-delay-eu-departure/news-story/92e0f070680be7b0b5feea1cd389e43e?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}