{
    "authors": [
        "Staff Writer"
    ],
    "date_download": "2019-04-05 15:48:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 15:33:00",
    "description": "Supporters of Julian Assange have gathered outside the Ecuadorean Embassy in London after fears were raised that the WikiLeaks founder was about to be expelled.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftechnology%2Fsupporters-of-julian-assange-gather-outside-ecuadorean-embassy-to-defend-free-speech%2Fnews-story%2F7d3a08ec6dbc8f4eb9fc14ee786fc67f%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/e601c4c5cb34859371b0170486246529?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "He\\'s making headlines globally, but what exactly is going on with Julian Assange, Ecuador and the UK?\nSupporters of Julian Assange have gathered outside the Ecuadorean Embassy in London after fears were raised that the WikiLeaks founder was about to be expelled.\nThe anti-secrecy organisation said its sources in Ecuador had revealed Mr Assange could be removed from the building “within hours to days”.\nYesterday, WikiLeaks tweeted that its founder would be turfed out of the embassy in London where he has lived for more than six years.\nBREAKING: A high level source within the Ecuadorian state has told @WikiLeaks that Julian Assange will be expelled within \"hours to days\" using the #INAPapers offshore scandal as a pretext--and that it already has an agreement with the UK for his arrest.https://t.co/adnJph79wq \\xe2\\x80\\x94 WikiLeaks (@wikileaks) April 4, 2019\nIt is understood the source was regarded as credible by WikiLeaks. Ecuador’s foreign ministry released a statement saying it “doesn’t comment on rumours, theories or conjectures that don’t have any documented backing”, but a senior Ecuadorean official said no decision had been made.\nBritain’s foreign secretary said Assange is a “free man” and can leave the Ecuadorian embassy in London whenever he chooses.\nJeremy Hunt said Assange “can leave that embassy whenever he wants to, so we want the situation resolved as quickly as possible.”\nAssange hasn’t left the embassy since August 2012.\nSupporters arrived at the embassy throughout Friday morning, holding up posters and signs calling for Mr Assange to be allowed to leave without fear of being arrested.\nWikiLeaks believes Mr Assange will be extradited to the United States if he leaves the building.\nMORE: Ecuador denies it will give Assange the boot\nA top Ecuadorean official said President Lenin Moreno was angered by the apparent hacking of his personal communications.\nBut the official said while Mr Moreno was angered by the apparent data breach, he denied WikiLeaks’ claim and said no decision had been taken to expel Assange from the embassy.\nThe official spoke on the condition of anonymity because he wasn’t authorised to discuss the matter.\nOn Tuesday, Mr Moreno blamed WikiLeaks for recent allegations of offshore corruption that appeared in local media outlets and the publication of family photos to social media.\nMr Moreno accused WikiLeaks of intercepting phone calls and private conversations as well as “photos of my bedroom, what I eat, and how my wife and daughters and friends dance”.\nHe provided no evidence, and WikiLeaks has denied any involvement. WikiLeaks in a statement called Mr Moreno’s charges “completely bogus”, saying it reported on the accusations of corruption against the president only after Ecuador’s legislature investigated the issue.\nA van arrived at the London embassy bearing a billboard in support of Mr Assange, and parked in a space reserved for diplomats.\nThe man who arranged the board and gave his name as Fethi said: “I’m here to support Julian Assange. We just wonder if the police will take him away.”\nMr Fethi, who briefly went into the embassy before he was escorted out by officials, said he does not believe Mr Assange will be expelled.\n“We’re going to be staying here until we see what’s going on,” he said. A picture on the billboard showed Mr Assange gagged by an American flag with the message #FreeSpeech.\nA member of staff inside the six-storey building declined to comment.\nMr Assange has been living inside the embassy for almost seven years. A statement from Mr Assange’s legal team said: “Expelling Julian Assange would be illegal, violate international refugee law and be an attack on the UN which has repeatedly called for Assange to be able to walk free.\n“It will be a sad day for democracy if the UK and Ecuadorean governments are willing to act as accomplices to the Trump administration’s determination to prosecute a publisher for publishing truthful information.”\nA senior Ecuadorean official said no decision has been made to expel Julian Assange from the country’s London embassy despite tweets from WikiLeaks that sources had told it he could be kicked out within “hours to days.”\nA small group of protesters and supporters of the WikiLeaks’ founder gathered Thursday local time outside the embassy in London where Assange has been holed up since August 2012.\nHe has feared extradition to the US since WikiLeaks published thousands of classified military and diplomatic cables.",
    "title": "Julian Assange supporters gather at Ecuadorean embassy in London",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/technology/supporters-of-julian-assange-gather-outside-ecuadorean-embassy-to-defend-free-speech/news-story/7d3a08ec6dbc8f4eb9fc14ee786fc67f?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}