{
    "authors": [
        "The Sun"
    ],
    "date_download": "2019-04-09 01:33:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 18:35:00",
    "description": "Furious Tory Brexiteers have launched a fresh push to unseat Theresa May within days.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fbrexit-supporters-start-fresh-push-to-get-theresa-may-out-by-wednesday%2Fnews-story%2Fcfcceb879e9dbaee0f7f253e2c3dbada%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/05af951984d8d33b400d54d4abfb2fd5?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "British politicians have rejected Theresa May\\'s divorce deal with the European Union for a third time leaving Brexit in uncertainty.\nFurious Tory Brexiteers have launched a fresh push to unseat Theresa May within days.\nEurosceptic rebels want to see the PM pushed out on Wednesday — in time for Britain to quit the EU with No Deal on Friday.\nThe latest revolt was kicked off today by Mark Francois, vice-chairman of Jacob Rees-Mogg’s European Research Group, The Sun reported.\nAs the PM fought to save her leadership:\n— Cross-party talks designed to find a Brexit compromise restarted after three days\n— Mrs May prepared to jet to Europe for talks with Angela Merkel and Emmanuel Macron\n— Boris Johnson warned the PM not to keep Britain in the customs union\nMr Francois wrote to Tory backbench chief Sir Graham Brady demanding a non-binding vote on Mrs May’s leadership at the next gathering of MPs.\nThe Rayleigh & Wickford MP suggested that if backbenchers voted to oust the PM, she would be under intense moral pressure to resign.\nHe added that in those circumstances, EU bosses would refuse to grant a further delay to Brexit — meaning the UK would leave on April 12 without a deal.\nEmmanuel Macron has already threatened to veto any extension to Article 50 unless there’s a clear process in place to find a new way forward on Brexit.\nBREXIT BOMBSHELL\nIn his letter to Sir Graham, chair of the powerful 1922 Committee, Mr Francois blasted: “We are living in a world gone mad.\n“Having been totally let down by our own ‘Officer Class’ in the Cabinet, who continue to cower back at the Chateau, it now clearly falls to the ‘poor bloody infantry’ of the Conservative backbenches to prevent us being forced into a customs union with Labour support.\n“If, therefore, my colleagues were to demonstrate prior to Wednesday evening, in an indicative ballot say at 3pm, prior to the meeting of the 1922 Committee, that they have lost confidence in the Prime Minister I believe that under those circumstances it is extremely unlikely that the European Council would grant an extension and we would, therefore, leave the European Union on Friday night, as so many Tory MPs so obviously want.”\nIt’s now up to Sir Graham to decide whether or not to hold a no-confidence vote in Mrs May this week.\nThe motion would not be binding because the PM can’t be formally challenged until December after seeing off an attempt to oust her last year.\nMay loyalists have accused Sir Graham of overstepping his authority by accepting letters from backbenchers.\nThe 1922 Committee boss tonight suggested he would reject Mr Francois’ request for a fresh confidence vote.\nHe told ITV News: “The executive have discussed this and there’s no intention of proceeding.”\nThis article originally appeared in The Sun and has been reproduced here with permission.",
    "title": "Fresh push to unseat Theresa May",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/brexit-supporters-start-fresh-push-to-get-theresa-may-out-by-wednesday/news-story/cfcceb879e9dbaee0f7f253e2c3dbada?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}