{
    "authors": [],
    "date_download": "2019-04-02 20:18:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 17:53:00",
    "description": "British Prime Minister Theresa May says Britain will seek another delay to Brexit in hopes of winning Parliament\\xe2\\x80\\x99s approval of a deal on the terms of its withdrawal from the European Union.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ffinance%2Fwork%2Fleaders%2Ftheresa-may-on-brexit-pm-vows-to-work-with-jeremy-corbyn%2Fnews-story%2F764adad45bbf5d0bd04e3cc01c662353%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/32c0d1a7a7bd21e990d772947f0297f3?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Naked protesters storm the Commons, and Parliament has voted against all four Brexit options as Britain debates how best to leave the European Union.\nBritish Prime Minister Theresa May says Britain will seek another delay to Brexit in hopes of winning Parliament\\xe2\\x80\\x99s approval of a deal on the terms of its withdrawal from the European Union.\nMrs May said after a seven-hour Cabinet meeting that she will try to have cross-party talks with opposition Labour Party leader Jeremy Corbyn to try to break the Brexit logjam in parliament.\n“We will need a further extension of Article 50, one that is as short as possible and which ends when we pass a deal,” she said. “And we need to be clear what such an extension is for, to ensure we leave in a timely and orderly way.”\n“Today I am taking action to break the logjam. I am offering to sit down with the leader of the opposition and to try to agree a plan that we would both stick to ensure that we leave the European Union and that we do so with a deal.”\nThe British leader’s statement comes amid building concern that the country will leave the EU on April 12.\nThat’s the deadline the EU’s 27 remaining countries gave the UK for leaving the bloc or coming up with a new plan.\nPoliticians in the House of Commons have voted three times to reject an agreement Mrs May struck with the EU.\nIt comes as Irish Prime Minister Leo Varadkar said Ireland does not want to become a “back door” into the EU single market for Britain in the event of a no-deal Brexit.\n“We don’t want Ireland to be a back door to the single market, anymore than anybody wants us to become a back door to the single market,” Mr Varadkar said after a meeting in Paris with French President Emmanuel Macron.\nMr Varadkar said he was committed to preventing goods that do no meet EU norms from entering Ireland or the EU.\n“In the unlikely event that we have a no-deal and the UK were to do trade deals with the US or China and we had chlorinated chicken or hormone beef, or products made by child labour in Asian countries, the last thing we would want is that coming south of the border into the Republic of Ireland.\n“And we certainly wouldn’t want it getting through the Republic of Ireland into the European Union,” he said.\nBut he again reiterated his opposition to creating a hard border between Ireland and Northern Ireland, for fear that it could jeopardise peace in the British province.\nMr Varadkar said that while physical inspections would be necessary on imports like live animals, they could be done at ports in Northern Ireland rather than in the Irish Republic.\n“That is the right and best place for them,” he said.\nBut the British government has refused to envisage carrying out customs checks on goods arriving in northern Ireland from Britain, arguing that to do so would drive a wedge through the United Kingdom.\nThe EU’s Brexit negotiator, Michel Barnier, said that the EU was working with Ireland “on a unilateral basis in the event of no deal, to know where we can do these checks,” but refused to elaborate further.",
    "title": "Theresa May on Brexit: PM vows to work with Jeremy Corbyn",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/finance/work/leaders/theresa-may-on-brexit-pm-vows-to-work-with-jeremy-corbyn/news-story/764adad45bbf5d0bd04e3cc01c662353?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}