{
    "authors": [
        "Rosie Gizauskas"
    ],
    "date_download": "2019-04-07 04:56:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 03:31:00",
    "description": "Benidorm is a popular holiday location for tourists seeking good weather and cheap booze \\xe2\\x80\\x94 especially among the Brits.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-updates%2Finside-the-onceidyllic-holiday-spot-notorious-for-booze-brawls-and-bad-behaviour%2Fnews-story%2Fe78b0a1df86550fa3db2d7fddef79997%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/50776cd3e2a2bd3bd47ad73354db699d?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Instagrammers are spoiling once great and unique locations just to grab the perfect pic. Overcrowding, bad behaviour and local unrest has seen popular tourist cities fight back.\nBenidorm is a popular holiday location for tourists seeking good weather and cheap booze \\xe2\\x80\\x94 especially among the Brits.\nAnd since cheap holiday deals attracted massive crowds of rowdy tourists, locals have been complaining about the bad behaviour becoming a stain on their town.\nBut Benidorm, a slice of paradise on Spain’s eastern coast, wasn’t always a magnet for partying, sex and wild antics — once upon a time, it was a small and humble fishing port, The Sun reports.\nThe city was once a charming fishing village with nothing much going on but tuna fishing, until the early 20th century.\nIn 1914, a new railway brought Spanish day-trippers to the town, who fell in love with its long sandy beaches.\nBenidorm was put on the map in 1925 as a tourist destination when its port was extended and the first hotels were built there — although it was still only the Spanish heading there on holiday.\nAnd then the “bikini revolution” happened.\nIn 1950, Pedro Zaragoza became mayor of Benidorm and he vowed to put the town of just 1700 residents on the map.\nBut there was one problem — you couldn’t wear bikinis on the beach due to the strict fascist dictatorship under General Franco, which was supported by the Roman Catholic church.\nMr Zaragoza spoke to General Franco himself personally and managed to get permission for women to wear bikinis, creating a revolution in Spanish tourism.\nGildo Seisdedos, urban planning professor at the IE Business School told the Financial Times: “Benidorm was the creator of the biggest industry in Spain.”\nIn 1956, Pedro started the Plan General de Urbanismo — focusing on tourism as the fishing industry dipped in profits — and Benidorm started to really boom.\nWith an influx of visitors from abroad, the town’s tranquil olive groves were paved over, making way for the new high-rise buildings that the now-city is known for.\nBut Mr Zaragoza had no regrets about building over the beautiful landscape for the concrete that we know today.\n“I realised if we built up instead of out, more people could have balconies, fresh air and sea or mountain views,” he said, according to The Guardian. “I’m proud of what we did for Benidorm.”\nAnd in 1967, nearby Alicante Airport opened, fuelled by the explosion in package holidays from companies like Thomson, now known as TUI, with Brits flooding the resort’s beaches.\nThe disco era\nBrits speak fondly of Benidorm’s golden years in the 1970s — especially its discos and cabaret bars that stayed open until the early hours.\nThe resort was now also filled with British pubs and fish and chip restaurants — a home from home for package holiday tourists from the UK.\nAnd the buildings were getting taller too — the 30-storey, 90m Torre Coblanca was built in 1969, and the 89m Torre Benidorm was completed in 1971.\nToday, Benidorm has the highest number of skyscrapers per capita in the world.\nOne TripAdvisor user wrote: “In 1978, overseas holidays were usually a fortnight once a year if you could afford it.\n“We were unable to fly with Thomson from Newcastle, and had to get an overnight bus to Luton — home of the package holiday.\nThey added: “I remember in those days it was the tradition to applaud the captain on landing.\n“Now there are a couple of flights each day from Newcastle and the applause is no more.”\nAnother TripAdvisor user looked back at the places they used to visit — and lamented the changes.\nThey said: “A group of us 1970s workers visited Benidorm in early April 2011, it was fascinating looking what my old work places had become.”\nThey continued: “The Western Saloon has become Richards New Look Bar, the Istanbul Disco looks like a store for the Hotel Diplomatic, and Tramps Disco is now a lap dance bar.\n“Some of the other places where I socialised were still there, but Bar Calou in the old town is now a sex shop, the Ex Bar is bricked up and Jack’s Scottish Bar is now a tile shop.”\nBehaviour gets more outrageous\nAfter Spanish dictator General Franco died in 1975, attitudes were relaxing towards sex in Spain — with a rise in strip bars in Benidorm as a result.\nBenidorm legend Sticky Vicky moved to the city at this point to take advantage of the wild night-life.\nHer X-rated act involved the pulling out of objects from her vagina — including light bulbs, handkerchiefs, razor blades, eggs and sausages.\nVicky performed in the city until 2015 when she retired, and she even featured on the Benidorm TV show.\nTrainspotting author Irvine Welsh revealed that he took a lads holiday to Benidorm in 1975 and it was as wild.\nWith things getting more risque on stage in Benidorm, Brits were also beginning to run wild on its streets.\n“When I was about 17, I went to Benidorm with a bunch of 20 guys and it was a completely crazy, debauched holiday,” he told The Telegraph.\n“It was a sort of ‘idiots abroad’-type trip with a lot of drinking and partying. I’m surprised we came back alive.”\nBrits made a bad name for themselves in the 1980s as even more flocked to the resort, as a result of higher wages in the UK giving them more cash to splash.\nBut this also meant loutish behaviour from groups of youths — which began to become the norm.\nForeign stag and hen dos also became popular, even among the cash-strapped, thanks to the strength of the pound.\nPubs in the so-called British Square were, and still are, where people flocked to for cheap drinks, dancing and to pull after dark.\nIn recent years things have got out of control when it comes to drunk Brits on holiday and locals have complained about the situation their city is now in.\nLast year a shock video emerged of a Benidorm holiday-maker having sex with a prostitute in broad daylight.\nBrits also flocked to a swingers’ club nearby to the town — with hundreds of UK couples have also been posting internet ads seeking a holiday hook-up.\nAnd this week locals are called for tougher measures on raucous stag and hen parties in the area who they say are “uncivic”.\nIn 2016, at the request of local party Ciudadanos, Benidorm council agreed to draw up a list of rules to regulate boozy behaviour — as already in force in Magaluf where tough fines are being handed out.\nLast month, a ban was introduced on motor scooters in a tourist crackdown to prevent them from being a risk on the pavements, with fines up to $790.\nTourism chiefs say they “won’t tolerate” bad behaviour, especially from the Brits who flock to the resort each summer.\nDeputy spokesperson of Ciudadanos, Juan Balastegui, said Benidorm has just experienced “a black weekend” and there had been numerous calls to the police.\nHe said stag parties were currently at their peak with many Brits travelling to Benidorm for their pre-wedding celebrations.\nHe claimed that in some of the beach areas, young women were so worried that they wouldn’t walk near the groups and there was also a general feeling of insecurity.\nJuan also alleged that some of the tourists ended up in such a state that they had to be admitted to hospital and therefore took urgent beds away from local people who really needed them.\nLast year, a group of lads walking around “half naked” were ordered to cover up or face a hefty fine, while four Brits were arrested as they prepared to scale one of the highest buildings in Benidorm with the intention of base jumping off the roof — facing fines of up to €300,000 ($472,700).\nCheap deals on beer can easily be found with pints priced as low as €1 ($A1.60), along with a full English breakfast for the same price.\nIt is all a far cry from the town’s origins as a humble fishing village with a beautiful beach — although many Brits wouldn’t have it any other way.\nIt may soon come to an end however, as hoteliers “declared war” against Brits last year who were being wasteful, from leaving the airconditioning on all day to using three new towels per day.\nThis could have contributed to the drop in British tourists that has recently been reported, after Benidorm found overnight stays dropped by almost half a million, blaming the popularity of other tourist destinations and a lack of airspace.\nDespite this, a cheap deal from the UK can still be found — sometimes for under $182 per person.\n— This article originally appeared on The Sun and was reproduced with permission",
    "title": "How Brits ruined quiet coastal town",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-updates/inside-the-onceidyllic-holiday-spot-notorious-for-booze-brawls-and-bad-behaviour/news-story/e78b0a1df86550fa3db2d7fddef79997?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}