{
    "authors": [
        "Lucia I. Suarez Sang"
    ],
    "date_download": "2019-04-02 05:19:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 04:19:00",
    "description": "Polish Catholic priests condemning magic burned dozens of books they considered to be sacrilegious, including works from the Harry Potter series.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fcatholic-priests-in-poland-burn-alleged-sacrilegious-books-including-harry-potter-condemn-magic%2Fnews-story%2F4a4a15b32342e492aac7b2986886ea3a%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/b6c7a1dcab27d752e63fa97e4d3871e8?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Harry Potter and the Cursed Child will mark its Australian premiere with a red carpet gala opening this Saturday February 23 at Melbourne\\xe2\\x80\\x99s Princess Theatre. Based on an original new story by J.K. Rowling, play by Jack Thorne, directed by John Tiffany. It is the eighth story in the Harry Potter series.\nHarry Potter and the Cursed Child comes to Melbourne 0:29\nPolish Catholic priests condemning magic burned dozens of books they considered to be sacrilegious, including works from the Harry Potter series.\nThe SMS from Heaven Foundation — an evangelical group — posted photos of the burning at Gdansk’s Mother of Church parish on Sunday on Facebook, saying in Polish: “We obey the Word.”\nThe post continued with several passages from the Bible, including one from the Acts of the Apostles, saying “many of those who had practised magic collected their books and burned them in front of everyone. So they calculated their value and found it to be fifty thousand pieces of silver”.\nThe post, which has gone viral, shows three priests carrying a basket of books and other items, including an African-style face mask through a church to an outside fire pit. A priest and altar boys are watching the book burning.\nOther items burned included a Hello Kitty umbrella and a Hindu religious figure.\nThe Polish episcopate and local bishop acknowledged the burning, but declined to comment, AFP reported.\nThe foundation said the book burning was intended to alert parishioners to bad influences that it says comes from magic and the occult.\nAccording to an unnamed parishioner from the church, people were asked to bring items linked to “negative energy” and superstitious beliefs.\nThe post sparked controversy on Facebook with some calling it a joke.\n“Seriously? Are people burning fantasy literature in the 21st century in some kind of sick ritual?!” one person wrote in the comments section. “It’s hard for me to believe that we’re so backward!”\nOthers supported the book burning, with one commenter saying: “Get rid of everything that does not please God and see how your life will change.”\nThe Harry Potter series, by British author J.K. Rowling, tells an epic story of good and evil. The stories focus on the adventures of bespectacled young wizard Harry Potter, who fights against the dark wizard, Lord Voldemort.\nSince it was launched in 1997, it has sometimes drawn criticisms from religious and conservative circles for its focus on witchcraft. More than 500 million copies have been sold worldwide.\nIn the US, there have been at least six book burnings of the series.\nRowling has not publicly commented on the book burning. In the past, she has argued that the books encompass all religions.\nThe Associated Press contributed to this report.\nThis story originally appeared on Fox News and was republished here with permission.",
    "title": "Catholic priests condemn magic, burn J.K. Rowling books",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/catholic-priests-in-poland-burn-alleged-sacrilegious-books-including-harry-potter-condemn-magic/news-story/4a4a15b32342e492aac7b2986886ea3a?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}