{
    "authors": [],
    "date_download": "2019-04-05 06:49:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 19:30:00",
    "description": "Police in Greece have charged a 31-year-old Bulgarian man with the murder of Greek-Australian gangster John Macris.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fbulgarian-man-charged-by-greek-police-over-murder-of-sydney-gangster-john-macris%2Fnews-story%2F795ed2a9ecadcf08feaaa1b88303ff51%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/58f44477180d3401da7d21db6b636e32?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Police in Greece have charged a 31-year-old Bulgarian man with the murder of Greek-Australian gangster John Macris.\nThe man was arrested on Tuesday in a hotel in Glyfada, a neighbourhood in Athens, the Sydney Morning Herald reported.\nHe gave a statement to police on Wednesday and was charged with the murder of Macris on Thursday.\nPolice are searching for the man’s 35-year-old brother who is also believed to be a suspect.\nLast November, shocking footage of what appeared to be Macris’ assassination was published.\nAthens newspaper Kathimerini published CCTV footage showing the last moments of the notorious Sydney gangster who was gunned down on October 31.\nIn the video, a man dressed in grey and black runs towards a black car while firing shots into the vehicle.\nThe publication chose only to publish parts of the footage but explained Macris had just got into his car when the shooter approached.\nAfter being hit, Macris emerged from the car and tried to escape, but the assassin followed him and kept shooting.\nPolice said he was shot four times with a 9mm handgun and died at the scene. He was leaving his home in Voula when he was shot.\nSydney criminal lawyer Brett Galloway described Macris as a small-time drug dealer with aspirations to become a big-time gangster.\nMr Galloway said he represented Macris in court about a dozen times, mostly on charges relating to modest quantities of illicit drugs.\n“He was a nondescript sort of dude who wanted to be a gangster,” Mr Galloway said. “He wasn’t a big criminal. He wasn’t well known like some of the hoods around town,” he added.\nMacris’ life of crime did not appear to be a financial success, the lawyer said.\n“I wouldn’t call Johnnie a generous man with his money,” Mr Galloway said. “If you want to be a gangster, someone takes your spot eventually. That’s how it goes.”",
    "title": "Greek police arrest murder suspect in Athens",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/bulgarian-man-charged-by-greek-police-over-murder-of-sydney-gangster-john-macris/news-story/795ed2a9ecadcf08feaaa1b88303ff51?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}