{
    "authors": [
        "Emma Reynolds"
    ],
    "date_download": "2019-04-08 09:16:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 04:45:00",
    "description": "The United Kingdom could be nearing the end of the line on Brexit with a Friday deadline that could see the country crash out of the European Union with no deal.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fbrexit-cliff-edge-approaches-with-no-sign-of-deal%2Fnews-story%2F4207ad13698f5256688c22b592e99846%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/6f695d14db5c4c4b937ed1967e02f27e?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Naked protesters storm the Commons, and Parliament has voted against all four Brexit options as Britain debates how best to leave the European Union.\nThe United Kingdom could be nearing the end of the line on Brexit with a Friday deadline that could see the country crash out of the European Union with no deal.\nPrime Minister Theresa May is frantically trying to reach an agreement with the opposition after her divorce plan was voted down three times in the UK parliament.\nShe admitted on Saturday that there was “no sign (the deal) can be passed in the near future”, appealing to the Labour Party to work with her to find an agreement.\n“I think there are some things we agree on ... so we’re talking,” she said in a placatory video shared on social media on Saturday. “It’ll mean compromise on both sides.”\nLet me explain what\\'s happening with Brexit.pic.twitter.com/gjGkvFk8fT \\xe2\\x80\\x94 Theresa May (@theresa_may) April 7, 2019\nBut it looks unlikely that her Conservative Party and Labour will be able to nail down a compromise as emotions run high in the bitterly divided nation.\n“We haven’t seen anything from government that would suggest that they are prepared to change any part of the deal going forward,” shadow business secretary Rebecca Long-Bailey told the BBC. “Obviously that is disappointing.”\nSome members of the Tory party were furious at Mrs May for opening up to Labour and a potential “soft” Brexit, with two ministers resigning last week and party members taking photos of themselves tearing up their membership cards.\n‘FLEXTENSION’\nBrexit was supposed to happen on 29 March, but the EU has allowed an extension to Friday 12 April. The UK needs to “indicate a way forward” by this date to avoid leaving the bloc without a deal.\nIf Mrs May can persuade Labour leader Jeremy Corbyn to agree to a broad Brexit vision, she may have a chance of being granted a short extension to 30 June by the EU.\nThat would mean the UK has to take part in European elections on 23 May, something the Prime Minister was hoping it would not have to do.\nIf she cannot agree on a plan with Mr Corbyn, only extreme options will remain.\nOn Wednesday, Mrs May will meet the European council in Brussels for a second special Brexit summit, and will ask for a 30 June extension.\nAt the first summit in November, the 27 heads of state agreed to a withdrawal deal — but the UK Prime Minister has failed dismally to have it passed by the UK parliament.\nWith it looking increasingly unlikely that Mrs May can cajole MPs into anything like an agreement, EU members have proposed a variety of solutions.\nEuropean Council President Donald Tusk has suggested a “flextension” — a year-long extension, with the option of the UK leaving the EU earlier if a withdrawal agreement is reached.\nBut many EU members are nervous about keeping a reluctant UK in the bloc, and fear MPs would simply continue to kick the can down the road.\nFrance wants to get tough, and give the UK just two weeks to find an agreement or leave without a deal.\n‘TOXIC RECIPE’\nNot everyone thinks a “no-deal” Brexit would be a disaster. Tory MP Andrea Leadsom said it would not be “nearly as grim as many would advocate” and that the bottom line was that Britain is leaving the EU.\nHardline Brexiter Jacob Rees-Mogg tweeted on Sunday: “If we are stuck in we must use the remaining powers we have to be difficult.”\nMr Rees-Mogg was attacked by Germany’s minister for European affairs Michael Roth, who slammed the Conservative MP’s comment as “out of order”.\nSome are hoping the UK may never leave the EU, others insist the government must follow through on the people’s vote, and many are predicting a change of leadership.\nBritain has been in meltdown for months now, and with the chaos only worsening, Mrs May’s position looks dire. Last month, she even offered to resign if parliament would pass her deal. It didn’t work.\nMore than half of Britain thinks the country is “in a state of decline” and more than half said they wanted a “strong leader willing to break the rules”, according to an annual political audit by think tank the Hansard Society.\nJust 25 per cent of those surveyed said they had confidence in MPs’ handling of Brexit, and 72 per cent said the system of governing needed “quite a lot” or “a great deal” of improvement.\nHansard Society director Ruth Fox warned the pessimism and lack of trust was a “potentially toxic recipe for the future of British politics”.",
    "title": "Next deadline approaches",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/brexit-cliff-edge-approaches-with-no-sign-of-deal/news-story/4207ad13698f5256688c22b592e99846?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}