{
    "authors": [
        "Imogen Reid"
    ],
    "date_download": "2019-04-07 10:30:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 04:32:00",
    "description": "A mum has broken down in tears after her supply of medicinal cannabis for her severely epileptic daughter was confiscated by authorities at an airport in the UK.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Flifestyle%2Freal-life%2Fnews-life%2Fill-fight-to-get-it-back-mother-weeps-as-medicinal-cannabis-for-epileptic-daughter-confiscated-at-airport%2Fnews-story%2F1f2c248bcd71c2e029c45673ae5aee77%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/4049820c12ea03dc5652544c91276ee3?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Marijuana hasn\\'t always been illegal, but now the Australian Greens Party are pushing for the legalisation of recreational cannabis. So should we reassess \\'the war on drugs\\'?\nA mum has broken down in tears after her supply of medicinal cannabis for her severely epileptic daughter was confiscated by authorities at an airport in the UK.\nEmma Appleby, and her daughter Teagan, 9, were travelling back to Britain from Holland carrying a three month’s supply of medical cannabis oil, valued at $8,400 where it was seized after they landed at Southend Airport in Essex.\nTeagan, who has a rare chromosomal disorder as well as Lennox-Gastaut syndrome, can suffer up to 300 seizures a day if she is left untreated.\nShe suffered a seizure while on the plane, reports ITV News.\nAppleby, an avid campaigner for the legalisation of medicinal cannabis, said she was “devastated” that she wasn’t allowed to enter the UK with the appropriate medicine for her child after collecting it from a pharmacy in Rotterdam using their own and fundraised money.\n“I’m devastated. I’ve always tried to do the right thing. I’ve jumped through all the hoops but ended up being passed from pillar to post and being met with a flat ‘no’,” she said.\n“All I want is the best thing for my daughter.\n“I’ll fight to get it back.”\nPolicy reforms made last November aimed to make access to medical cannabis legal but parents in the UK have reportedly been struggling to secure prescriptions, in part due to the reluctance resonating from the medical community.\nMs Appleby claims she had no choice but to take matters into her own hands by seeking medical cannabis outside of the UK, only to return to have it all taken from her.\n“I’m really gutted,” she said. “They just took everything.”\nMs Appleby suspects authorities at the airport had been informed of her arrival, most likely through social media.\n“They knew apparently, they have been notified from social media.\n“I hadn’t said where we were coming in but obviously everyone knew, all you’ve got to do is put it on the passport.\n“They asked me at border control how long we were away for.\n“I thought, ‘They’re asking questions as if someone’s notified them’.\n“Then they asked if I had anything to declare, there were loads of them waiting so I knew if I said no I was going to get myself in deeper so I just yes.”\nBorder staff were told not to destroy the medicine but to seize it and hold it, and Ms Appleby hopes to apply for an import licence to get it back.\nA government spokesman said: “The decision to prescribe cannabis-based products for medicinal use is a clinical decision for specialist hospital doctors, made with patients and their families, taking into account clinical guidance.\n“It is unlawful to import unlicensed cannabis-based products for medicinal use to the UK without the prescription of a specialist doctor and a Home Office importation licence.\n“Border Force has a duty to enforce the law and stop the unlawful import of controlled substances into the UK”.",
    "title": "Mother of girl with epilepsy weeps as supply of medicinal cannabis is confiscated at airport in UK",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/lifestyle/real-life/news-life/ill-fight-to-get-it-back-mother-weeps-as-medicinal-cannabis-for-epileptic-daughter-confiscated-at-airport/news-story/1f2c248bcd71c2e029c45673ae5aee77?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}