{
    "authors": [
        "Ap",
        "Staff Writers"
    ],
    "date_download": "2019-04-02 20:19:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 17:55:00",
    "description": "The Duke and Duchess of Sussex have set up their own official Instagram account.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Fmeghan-harry-open-joint-instagram-account%2Fnews-story%2Fd478ebb937b560b6112e27930ccc63db%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/17fc73e97e8fb379d46aafd4ca2ae99d?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The Duke and Duchess of Sussex have set up their own official Instagram account.\nPrince Harry and wife Meghan, who are expecting a baby this month, said @SussexRoyal would be used to share the work that drives them, and important announcements.\nThe move comes as the duke and duchess are splitting their household from the Duke and Duchess of Cambridge, whose Instagram account is @KensingtonRoyal. Meghan and Harry’s new household will be based at Buckingham Palace, while William — the future King — and Kate will remain at Kensington Palace.\nIn a message on their first post, Harry and Meghan thanked people for their support, saying: “Welcome to our official Instagram; we look forward to sharing the work that drives us, the causes we support, important announcements, and the opportunity to shine a light on key issues.\nRELATED: Meghan and Kate’s secret pact\nRELATED: Meghan’s new pressure ahead of birth\nRELATED: How Meghan made UK turn on Kate\n“We thank you for your support, and welcome you to @sussexroyal — Harry & Meghan.”\nIt was accompanied by an image bearing a white version of couple’s royal cipher — the entwined initials H and M below a coronet — on a navy background. Kensington Palace’s Twitter feed introduced the new account, saying: “Welcome to Instagram, SussexRoyal!”\nThe first post was a picture of their joint “HM” monogram, followed by a gallery of nine of their favourite images, including a previously unseen photo taken of the couple on Sydney Harbour during their royal tour last year.\nThe photo show Harry and Meghan on both solo and joint engagements and were taken around the world, with UK outings showcased alongside their recent visit to Morocco.\nThey were shared alongside a note from the couple welcoming fans to the page and ‘thanking them for the support’.\nThe account has racked up almost 400,000 followers, including celebrities like Gwyneth Paltrow, David Beckham and Blake Lively.\nIt comes as Modern Family star Ed O’Neill revealed the Duchess of Sussex “grew up” on the set of the classic 90s sitcom Married … with Children.\nSpeaking to Ellen DeGeneres, the actor said: “By the way, she grew up on the set of Married … with Children. Did you know that? Her father was a camera operator.”\nMeghan’s estranged father, Thomas, worked on the show for 10 of its 11 seasons, first as a lighting director and then as the director of photography.\n“She used to come on the set in a little Catholic school uniform. She was like 9,” O’Neill recalled.\nMeghan recalled hanging out on set during a 2018 interview with Esquire.\n“My dad was a lighting director and director of photography for Married … with Children. He just retired actually last year.\n“Every day after school for 10 years, I was on the set of Married … with Children, which is a really funny and perverse place for a little girl in a Catholic school uniform to grow up,” she told the magazine.\n“There were a lot of times my dad would say, ‘Meg, why don’t you go and help with the craft services room over there? This is just a little off-colour for your 11-year-old eyes,’” she recalled.\nMeghan also told the magazine she “wasn’t allowed to watch the show at home”, but, “I could watch the end credits so I could give the screen a kiss when I saw my dad’s name go by”.\nMarkle also recalled some of the actresses, some of whom had worked in the adult movie industry, turning up on set.\n“You gotta think, there were guest stars like Tia Carrere and Traci Lords and Nikki Cox,” Meghan said.\n“Those were the kind of women coming in every day. Just picture me with my curly hair and a gap in my teeth and my little school uniform with Keds on, looking up like, ‘Hi,’ at these very, uh, provocative women. It was a big change from Immaculate Heart Catholic School.”",
    "title": "Royal couple opens Instagram account",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/meghan-harry-open-joint-instagram-account/news-story/d478ebb937b560b6112e27930ccc63db?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}