{
    "authors": [
        "Daniela Elser"
    ],
    "date_download": "2019-04-12 04:49:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 04:27:00",
    "description": "Prince Harry has many titles: Earl Dumbarton. Baron Kilkeel. Keg Monster. (OK, I\\xe2\\x80\\x99m guessing the last one.) He is also the UK\\xe2\\x80\\x99s favourite member of the royal family according to a 2018 poll. The red haired-charmer even pipped his beloved granny and corgi breeder, the Queen, to take out the top spot.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Flifestyle%2Fparenting%2Fpregnancy%2Fyou-cant-only-be-royal-when-it-suits-you%2Fnews-story%2F1dd167f6779e405a1d72beebf03eabb4%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/fe988436c1875632a9da8169d589548f?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Prince Harry has many titles: Earl Dumbarton. Baron Kilkeel. Keg Monster. (OK, I\\xe2\\x80\\x99m guessing the last one.) He is also the UK\\xe2\\x80\\x99s favourite member of the royal family according to a 2018 poll. The red haired-charmer even pipped his beloved granny and corgi breeder, the Queen, to take out the top spot.\nHowever, the latest official announcement from the Duke and Duchess of Sussex’s press office means we can add another title here: hypocrite.\nOvernight it was revealed Harry and Meghan had no plans to briefly front the media after the birth of their first baby, which has been de rigueur for the Windsors since Princess Anne, her bouffant and newborn Peter Phillips did it in 1977.\nA press release put out by the Instagram-loving duo read: “Their Royal Highnesses have taken a personal decision to keep the plans around the arrival of their baby private. The Duke and Duchess look forward to sharing the exciting news with everyone once they have had an opportunity to celebrate privately as a new family.”\nWhile it is totally understandable they would want to revel in this life-changing moment as a threesome, this announcement uncomfortably highlights Harry and Meghan’s disregard for the contract, like it or not, they have with the British people.\nFirstly, Harry has been royal his entire life, while Meghan has had a scant year to get used to the structures and rules that come with being an HRH. Either way, being a member of the royal family means not only being part of a very grand family who own $6 billion worth of jewellery (true story) and more castles than you can count on two hands but acknowledging that role comes with certain (unpleasant at times) responsibilities.\n“We don’t want to dilute the magic … The British public and the whole world need institutions like it,” Harry said in an interview with Newsweek in 2017. However, the viability and longevity of this particular institution depends on allowing the public some modicum of access to their lives, no matter how much they might resist it or resent it.\nBeing royal means, at times, subjugating your desire for privacy and agency to make certain life choices. In return, you get to maintain the good standing this archaic institution enjoys with the great unwashed.\nHarry might be the “spare” but he is still the grandson, son and brother of monarchs, current and future. That role, no matter how much he might chafe against it, comes with some legitimate expectations from the rabble who make up the Commonwealth.\nOne of which is that you share monumental life moments, such as weddings and funerals, with the people whose ongoing endorsement and patronage you need to continue to occupy the position you do.\nThat extends to welcoming new sprogs into the Windsor family too.\nI am not saying Meghan should, in this instance, be expected to front the press hours after giving birth, her hair perfectly coiffured, wearing a lovely frock and a rictus grin a la the Duchess of Cambridge.\nThose images put physical and psychological demands on a woman who has just been in labour that border on the insensitive.\nHowever, I don’t think it is overly demanding to think the Sussexes might share, say, a lovely shot of the three of them via Instagram, once Mum and sproglet are recovering nicely, in the day or so afterwards.\nSecondly, I think the “privacy please” part of the announcement is disingenuous. This news comes only 48 hours after it was revealed Harry is partnering with Oprah and Apple TV on a groundbreaking series about mental health. I don’t think it is fair to use your position and profile for some things and reject it when it doesn’t suit you.\nHarry and Meghan are cleverly and powerfully reshaping their roles to become global activists, which is a thrilling and very smart move. However, redefining what a royal does and what they represent does not negate the need to maintain the relationship the monarchy has with its people.\nYou can’t just decide to be royal and to enjoy the privilege and the platform that it gives you at some convenient moments and then eschew any royal obligation because you want to be Mr & Mrs Normal when it suits.\nThere is no getting away from the fact the royal family continues to exist only with the constant assent of the hoi polloi. Tending to that powerful psychic relationship, by letting the public into their lives, is part of the bargain.\nAnd in 2019, that means a nice Instagram shot (once they deign to arrive) of the newest Windsor kidlet, thankyou.",
    "title": "Why the Duchess has no right to \\xe2\\x80\\x98privacy\\xe2\\x80\\x99",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/lifestyle/parenting/pregnancy/you-cant-only-be-royal-when-it-suits-you/news-story/1dd167f6779e405a1d72beebf03eabb4?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}