{
    "authors": [],
    "date_download": "2019-04-05 15:48:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 15:01:00",
    "description": "British Prime Minister Theresa May on Friday sought to delay Brexit until June 30 to avoid a chaotic withdrawal from the European Union in one week, but a key leader of the bloc suggested an even longer pause in the difficult divorce proceedings.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ffinance%2Fuk-pm-theresa-may-pushes-for-a-third-but-brief-brexit-extension%2Fnews-story%2Fed0aa610d2497a02608680ddb109127b%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/edf323a42a0b15f9902cc91f72e767f8?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "British politicians have rejected Theresa May\\'s divorce deal with the European Union for a third time leaving Brexit in uncertainty.\nBritish Prime Minister Theresa May on Friday sought to delay Brexit until June 30 to avoid a chaotic withdrawal from the European Union in one week, but a key leader of the bloc suggested an even longer pause in the difficult divorce proceedings.\nThe question over timing is vital because Britain is set to leave the EU without a withdrawal deal in place on April 12 unless an agreement is reached at a Brussels summit set to take place two days earlier.\nIn a letter to European Council President Donald Tusk, Mrs May asked for an extension until June 30 and agreed to make contingency plans to take part in European parliament elections on May 23-26 if necessary.\nMr Tusk proposed a longer time frame. He urged the 27 remaining EU nations to offer the UK a flexible extension of up to a year to make sure the nation doesn’t leave the bloc in a chaotic way that could undermine commerce.\nTwo EU officials said Mr Tusk wants a one-year period, which has been dubbed a “flextension,” and hopes to get it approved at the EU summit on April 10. The officials spoke on condition of anonymity because they weren’t authorised to disclose information before it was made public.\nSuch a move would mean that the UK would need to take part in the elections to the European parliament, something the UK prime minister has long argued would not be in either side’s interest.\nThe elections pose a substantial stumbling block because Britain would be expected to take part, if it is still an EU member, so its people have representation in the European parliament. Officials worry that the legitimacy of European institutions could be jeopardised if the population of a member state is not involved in the process.\nAny extension to the deadline will need unanimous approval from the rest of the EU. French President Emmanuel Macron has thus far seemed cautious about giving Britain more time, saying the bloc cannot be held hostage by Britain’s political deadlock over Brexit.\nThere are also concerns in Europe that some British politicians who want to provoke a “no-deal” Brexit might try to make trouble from inside the bloc, a course that outspoken Brexit advocate Jacob Rees-Mogg suggested Friday.\nHe tweeted that “if a long extension leaves us stuck in the EU, we should be as difficult as possible.” The Conservative Party politician suggested using Britain’s position to veto any EU budget increases, block the establishment of an EU army, and make it impossible for Macron to push further EU integration.\nBrexit backer Nigel Farage, who has long ridiculed Europe’s institutions, also said he would campaign in European parliament elections.\nIf any EU nation refuses to back an extension, Britain will be expected to leave as scheduled on April 12.\nThere are concerns that such an abrupt exit without a deal could lead to economic slowdown and a breakdown in food and medical supplies as border checks and tariffs are added overnight. Massive traffic jams could also be expected on highways leading to major ferry ports.\nAn earlier British request for a delay until June 30 was rejected, and officials are disappointed May has again sought an extension until that date, said Larissa Brunner, an analyst with European Policy Center.\n“The EU has already said ‘no’ once, so I think Theresa May knows that EU is probably not going to grant her that extension,” she said.\nShe said Mrs May could be able to blame the EU for rejecting an extension if Britain leaves the bloc next week without an agreement.\nThe complex manoeuvring comes as Britain’s parliament considers legislation designed to prevent such a “no-deal” departure.\nBritain’s upper House of Lords is set to resume debate on the measure on Monday. It was endorsed earlier by the lower House of Commons by just one vote.\nDespite the apparent support in parliament for a new law to prevent a no-deal exit, the decision is in the hands of the EU, not Britain.\nIt is the first country to try to leave the bloc, and the formal “Article 50” exit procedure has never been tested before.\nThe Europeans would prefer that Britain not take part in the European parliament elections if it is going to leave. April 12 is the last day for Britain to signal whether it will field candidates.\nMrs May said in her letter that Britain is reluctantly ready to begin preparations for the European elections if no Brexit deal is reached in the interim.\nShe said she is making the preparations even though she believes it is not in the interest of either Britain or the EU for her country to participate because it is leaving the bloc.\nMrs May said she “accepts” the EU position that if Britain has not left by May 23, it will have a legal obligation to take part in the voting.\nShe said she hopes to reach a compromise agreement that could take Britain out of the EU before that.\nMrs May’s withdrawal plan, reached with the EU over more than two years of negotiations, has been rejected by the UK parliament three times. She is now seeking a compromise in a series of talks with Labour Party leader Jeremy Corbyn and his deputies, with hopes of winning opposition support for a new divorce deal.\nIf that doesn’t work, May plans a series of votes in parliament to see if a majority-backed plan can emerge.\nIdeas being discussed include keeping Britain in a customs union with the EU after it leaves the bloc, as well as the possibility of a second referendum. There is fierce opposition from Brexit backers in the Conservative Party to these options.",
    "title": "UK\\xe2\\x80\\x99s May asks the EU to delay Brexit until June 30",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/finance/uk-pm-theresa-may-pushes-for-a-third-but-brief-brexit-extension/news-story/ed0aa610d2497a02608680ddb109127b?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}