{
    "authors": [
        "Richard Simpson"
    ],
    "date_download": "2019-04-09 01:33:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 22:23:00",
    "description": "A drone pilot risked disaster by trying to take aerial photos of Prince Harry and Meghan Markle\\xe2\\x80\\x99s new home in the middle of the Heathrow flight path yesterday.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-updates%2Fdrone-pilot-risks-disaster-flying-over-meghan-markle-and-prince-harrys-new-home%2Fnews-story%2Fe880e476909dc326a2ebf10f5c5c62ea%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/cb1bf3b4724ccd8b4c1ea20b6b3aab84?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The royal couple Meghan and Harry have joined Instagram with a joint account.\nA drone pilot risked disaster by trying to take aerial photos of Prince Harry and Meghan Markle\\xe2\\x80\\x99s new home in the middle of the Heathrow flight path yesterday.\nA photographer in Windsor Great Park spotted a quadcopter flying hundreds of metres in the air trying to sneak a peek of Frogmore Cottage in Berkshire, The Sun reported.\nBetween 5.02pm and 5.08pm, local time, the drone flew south to north along the line of The Long Walk — the route Harry and Meghan took on their wedding day — and hovered over Windsor Castle.\nIt then returned south down the The Long Walk, swerved east and headed directly to the royal couple’s new home Frogmore Cottage before returning south and vanishing.\nThe photographer, who snapped the drone on a long lens camera, estimated the height of the flying machine to be more than 300 metres.\nThe maximum height a drone can be legally flown, even in an uncontrolled airspace, is 121 metres.\nThe route taken by the drone was within a tightly controlled airspace called the London Central Zone — as well as being in the middle of the Heathrow arrivals and departures flight path.\nROGUE DRONE PILOT\nA Heathrow Airport spokeswoman told The Sun Online the incident happened outside the 5km airport exclusion zone for flying drones.\n“Heathrow operations weren’t impacted,” the spokeswoman added.\n“Aircraft at that point are flying at approximately 2500 feet (762m).”\nA Kensington Palace spokesperson declined to comment on the incident.\nIt is illegal to fly drones within the confines of Windsor Great Park and Windsor Castle.\nBetween noon and 7pm on Saturday, local time, this precise area was in the middle of the flight path for all arrivals into Heathrow Airport, with passenger jets flying through it at low altitude every two minutes.\nA website dedicated to tracking all flights in and out of international airports showed that at 5.03pm on Saturday — right in the middle of the drone flight — eight passenger jets were lining up to make the final approach to Heathrow flying over this part of Windsor.\nAs passenger planes went over Frogmore Cottage every two minutes around 5pm on Saturday, they were at a height of between 396m and 427m, according to a flight tracking website.\nA passer-by said of the drone flight: “We were walking along the Long Walk towards Windsor Castle a few hundred meters from the castle.\n“The passenger jet flight path switches between times of day and at this time (5pm) arrivals were coming in right over our heads. They are always very low.\n“The noise is deafening. There were jumbo jets (Boeing 747) and super jumbos (Airbus A380) and others.\n“They come about every two minutes, and on Saturday, that was their flight path all afternoon. “Then in between the flights we heard the distinctive whirring of a drone overhead.”\nThe witness said they were “quite shocked” by the sight.\n“It seems like such an obviously dangerous thing to do with the planes coming so low overheard and so regularly right in this area,” they said.\n“It flew over our heads at about 200 metres up towards Windsor Castle and then went up very high almost out of sight, but we could see that it came back towards us then went to the east over to the area where I know Frogmore Cottage is.\n“Then it returned to the Long Walk and flew back over our heads and went south out of sight.\n“It was in the air above us for about five or six minutes. In that time, three flights must have come over in the exact same air space and also very low.”\nHarry and Meghan only moved into Frogmore Cottage the day before, on Friday, April 5.\nOn Saturday, throughout the day, their new 10-bedroom home was directly under the flight path for Heathrow arrivals from around the world.\nBetween December 19 and 21, 2018, hundreds of flights were cancelled at Gatwick Airport, following reports of drone sightings close to the runway.\nThe reports caused major disruption, affecting approximately 140,000 passengers and 1000 flights.\nThis article originally appeared on The Sun and was reproduced with permission",
    "title": "Creepy way drones spy on royal couple",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-updates/drone-pilot-risks-disaster-flying-over-meghan-markle-and-prince-harrys-new-home/news-story/e880e476909dc326a2ebf10f5c5c62ea?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}