{
    "authors": [
        "New York Post"
    ],
    "date_download": "2019-04-09 19:07:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 13:53:00",
    "description": "Some Game of Thrones fans are deeply knowledgeable about every obscure corner of the world. Then there are some who still describe main characters as \\xe2\\x80\\x9cthe girl with the hair.\\xe2\\x80\\x9d",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Ftv%2Fgame-of-thrones%2Fgame-of-thrones-final-season-cheat-sheet-on-characters-and-plot%2Fnews-story%2F2b59545d98a4e6454b95106bf4aef437%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/5723148943b6a27fc26c0f17819bf47d?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The stars of Game of Thrones have promised viewers plenty of \\'twists, turns and bloods\\' during the award-winning show\\'s final season.\nSeason eight premiers on Foxtel on the 15th of April.\nSome Game of Thrones fans are deeply knowledgeable about every obscure corner of the world. Then there are some who still describe main characters as \\xe2\\x80\\x9cthe girl with the hair.\\xe2\\x80\\x9d\nIf you’re the second kind of fan, this is a New York Post guide for you.\nThis show is so big, it’s impossible to avoid — but not everyone has time to rewatch (or even watch!) previous seasons. If you’re only vaguely familiar with the story but you don’t want to miss out on attending watch parties, here’s a handy guide so you won’t have to annoy everyone by asking questions.\nRELATED: TYRION LANNISTER LORDS IT LARGE\nTHE CONFLICT\nGoing into the final season, there are two main issues at hand:\n1) Who will ultimately end up on the world’s least comfortable chair, the Iron Throne (if anyone — maybe it’ll dissolve into a democracy!).\n2) How will humanity defeat the encroaching threat of zombie-like White Walkers to ensure that there even is a land full of humans to rule, when all is said and done?\nFor the first conflict, there are three main contenders for the throne. There’s Queen Cersei Lannister (Lena Headey), who’s already on it. She obtained it through shady means (literally blowing up her enemies) and will do anything to keep it.\nThen there’s Daenerys Targaryen (Emilia Clarke), whose father ruled before the events of the show. Unfortunately, he didn’t do a great job and, uh, burned his own subjects alive for fun. He was removed from power and Dany grew up far away from Westeros in order to stay safe from political enemies. She’s finally back now, and she sees the Throne as her birthright.\nThen there’s Jon Snow (Kit Harington). He doesn’t want the Throne, he’s not a natural politician and he’s spent most of his life as an outcast. He’s risen to power not because he wants it, but because he’s stepped up when he has to.\nGoing into Season 8, Jon doesn’t actually know yet that he has a claim to the Throne. Few people do. Unbeknown to most, his real father is secretly Dany’s older brother, which puts Jon ahead of her in the line of succession. To further complicate the matter, Jon has sworn allegiance to Dany and, uh, they’ve become a couple.\nSo that should be interesting when the news of Jon’s real parentage is revealed.\nAs far as the second conflict, the encroaching zombie army, goes, not everyone believes that White Walkers are real. They’ve grown up being told it’s a myth, fake news, etc. So it’s hard to rally the realm to fight a threat only half of them believe in.\nZooming in on the individual characters, there are a lot, yes. But luckily, there are several main families who are most central.\nTHE STARKS\nThe Starks began the story as our wide-eyed heroes, the honourable family who rule the North in a fancy house with a cool name (Winterfell). Along the way they’ve suffered terrible losses — most notably, both parents and the oldest brother. The four surviving members — Arya, Sansa, Bran and Jon — have been separated for long periods of time, and all have gone through terrible ordeals.\nArya (Maisie Williams) is now an assassin, Bran (Isaac Hempstead Wright) has weird magic powers, Sansa (Sophie Turner) has become a shrewd politician, Jon has died and been resurrected. Jon is currently the leader, known as the King in the North. None of them (except Bran) know that Jon is really their cousin and not their father’s son.\nSo as the show winds down, they’re in for tearful reunions, family drama and dramatic revelations.\nTHE TARGARYENS\nMembers of House Targaryen are known for their silver hair, and they’re a rare breed, as most have been slain by political enemies. Daenerys thinks she’s the last living Targaryen. So both she and Jon are in for a shock when they discover that he too is secretly a Targaryen.\nSince Dany’s dad (and Jon’s grandfather) was such a terrible king before the events of the show, most people won’t be enthused about the prospect of Targaryen rule by either Dany or Jon. Also, they have dragons, which are a big deal because they haven’t existed for hundreds of years.\nTHE LANNISTERS\nThere are three Lannisters left standing: twins Jaime (Nikolaj Coster-Waldau) and Cersei, who have been lovers for most of their lives (yes, yuck). And Tyrion (Peter Dinklage), who was only close with Jaime. Both Cersei and their late father hated him for being a dwarf. A convoluted series of events led to him killing their father (which makes Cersei hate him even more, and she wants to kill him).\nCersei currently sits on the throne while Tyrion is an adviser to her enemy and rival, Daenerys. At the end of Season 7, Jaime also got fed up with Cersei’s megalomania and left her, riding North to help fight the White Walkers (the invading army of ice zombies threatening all human life — no big deal).\nBack in Season 1, they began the story as antagonists of the Starks. But going into Season 8, both Tyrion and Jaime are their allies, and only Cersei is their real antagonist.\nThis article originally appeared in the New York Post and is republished here with permission",
    "title": "Game of Thrones: Final season cheat sheet on characters and plot",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/tv/game-of-thrones/game-of-thrones-final-season-cheat-sheet-on-characters-and-plot/news-story/2b59545d98a4e6454b95106bf4aef437?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}