{
    "authors": [
        "Natalie Wolfe"
    ],
    "date_download": "2019-04-11 12:46:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 09:37:00",
    "description": "Julian Assange has been arrested after he was kicked out of the Ecuadorian Embassy in London almost seven years after seeking asylum.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fjulian-assange-arrested-after-being-kicked-out-of-the-ecuadorean-embassy%2Fnews-story%2F6a105991c6924fb76d7b5150bd074fec%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/43f85d5aa004294a9ae1df22fafb2667?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "He\\'s making headlines globally, but what exactly is going on with Julian Assange, Ecuador and the UK?\nJulian Assange has been arrested after he was kicked out of the Ecuadorian Embassy in London almost seven years after seeking asylum.\nIn a statement, Metropolitan Police confirmed the Wikileaks founder had been taken into custody and then was “further arrested on behalf of the United States”.\nPolice said they were “invited into the embassy by the Ambassador, following the Ecuadorian government’s withdrawal of asylum”.\nIn a video capturing Assange’s arrest, the bearded 47-year-old could be seen being dragged out of the embassy in handcuffs, clutching a book.\n“The UK has no freedom. The UK has no stability. The UK must resist,” Assange appeared to yell as he was dragged into a police van by four Scotland Yard detectives.\n#BREAKING: @wikileaks founder Julian Assange has been arrested by police at the Ecuadorian embassy in London pic.twitter.com/4e3Xhu0Wzy \\xe2\\x80\\x94 Amichai Stein (@AmichaiStein1) April 11, 2019\nThe book Assange was clutching as he was dragged down the embassy steps was History of the National Security State by Gore Vidal.\nThe novel “discusses the historical events that led to the establishment of the massive military-industrial-security complex and the political culture that gave us the ‘Imperial Presidency’,” its Amazon description reads.\nAssange is due to appear in a London court later today and Australia has requested consular access.\nASSANGE ‘FURTHER ARRESTED ON BEHALF OF THE UNITED STATES’\nThe Wikileaks founder has been living in the embassy for almost seven years after a warrant was issued for his arrest on June 29, 2012 when he failed to surrender to Westminster Magistrate’s Court.\nBut Assange isn’t just facing criminal charges in the UK, he’s also facing treason charges in the US after he released thousands of classified government documents through Wikileaks.\nJen Robinson, who has previously represented Assange as his lawyer, confirmed the 47-year-old was arrested “not just for breach of bail conditions but also in relation to a US extradition request”.\nAustralian Foreign Affairs Minister Marise Payne said consular officers would seek to visit Assange at his “place of detention” in London police station.\n“Mr Assange will continue to receive the usual consular support from the Australian Government,” Ms Payne said in a statement.\n“I am confident, as the United Kingdom Foreign Secretary Jeremy Hunt publicly confirmed in July 2018, that Mr Assange will receive due process in the legal proceedings he faces in the United Kingdom.”\nWikileaks had previously expressed fears Assange’s arrest for violating his bail conditions in the UK would be used as a pretext to extradite him to the US.\nMetropolitan Police confirmed Assange had “been further arrested on behalf of the United States authorities” after he arrived at central London police station.\n“This is an extradition warrant under Section 73 of the Extradition Act. He will appear in custody at Westminster Magistrates’ Court as soon as possible,” police said.\nThrough Wikileaks, Assange published the Afghanistan War Diary, a collection of some 90,000 mainly secret US government documents relating to the military engagement of Allied forces in Afghanistan, in July 2010.\nThree months later, WikiLeaks published 400,000 classified documents in its Iraq War Diary.\nCriminal charges were filed against Assange by the US Justice Department back in 2012 related to the publication of the classified documents which humiliated and exposed the government.\nWikileaks has since responded to Assange’s dramatic arrest, specifically calling out the CIA.\nThis man is a son, a father, a brother. He has won dozens of journalism awards. He\\'s been nominated for the Nobel Peace Prize every year since 2010. Powerful actors, including CIA, are engaged in a sophisticated effort to dehumanise, delegitimize and imprison him. #ProtectJulian pic.twitter.com/dVBf1EcMa5 \\xe2\\x80\\x94 WikiLeaks (@wikileaks) April 11, 2019\n‘THE PATIENCE OF ECUADOR HAS REACHED ITS LIMIT’ — ASSANGE’S END\nEcuadorian President Lenin Moreno took to social media to explain why Assange had been kicked out of the embassy, claiming the Australian-born computer program had repeatedly violated international conventions.\nThe “aggressive and discorteous behaviour (of Assange), the hostile and threatening declarations of its allied organisation against Ecuador, and especially the transgression of international treaties have led the situation to a point where the asylum of Assange is unsustainable and no longer viable,” President Moreno said.\nIn a sovereign decision Ecuador withdrew the asylum status to Julian Assange after his repeated violations to international conventions and daily-life protocols. #EcuadorSoberano pic.twitter.com/pZsDsYNI0B \\xe2\\x80\\x94 Len\\xc3\\xadn Moreno (@Lenin) April 11, 2019\nIn his video, President Moreno said Ecuador had “protected the human rights” of Assange for six years and ten months.\nMr Moreno said the Wikileaks founder had repeatedly been asked to “respect and abide by the rules” but the “patience of Ecuador has reached its limit on the behaviour of Assange”.\nThe Ecuadorian president also claimed Assange “installed electronic and distortion equipment” and “blocked security cameras” in the embassy.\nHe also accused him of “mistreating guards” and “accessing security files in the embassy without permission”.\nAssange originally sought asylum at the Ecuadorian embassy in June 2012 after Swedish police charged him with sexual assualt.\nThe Wikileaks founder was facing extradition from those charges however the probe was later dropped. Assange also strongly denied the charges.\nAssange’s relationship with his hosts collapsed after Ecuador accused him of leaking information about President Moreno’s personal life.\nMr Moreno had previously said Assange has violated the terms of his asylum.\nThe president said that he had asked Britain to guarantee that Assange would not be extradited to a country where he could face torture or the death penalty.\n“The British government has confirmed it in writing, in accordance with its own rules,” Mr Moreno said.\nVia Twitter, UK Home Secretary Sajid Javid praised the arrest and said “no one is above the law”.\nNearly 7yrs after entering the Ecuadorean Embassy, I can confirm Julian Assange is now in police custody and rightly facing justice in the UK. I would like to thank Ecuador for its cooperation & @metpoliceuk for its professionalism. No one is above the law \\xe2\\x80\\x94 Sajid Javid (@sajidjavid) April 11, 2019\nIn a statement, the Minister of State for Europe and the Americas, Sir Alan Duncan, said the UK was grateful to Ecuador.\n“It is absolutely right that Assange will face justice in the proper way in the UK. It is for the courts to decide what happens next,” Sir Duncan said.\n“We are very grateful to the government of Ecuador under President Moreno for the action they have taken.\n“Today’s events follow extensive dialogue between our two countries. I look forward to a strong bilateral relationship between the UK and Ecuador in the years ahead.”\nEcuador gave Assange citizenship in December 2017 but he has long been an annoyance for the staff at the embassy.\nThe 47-year-old lost his wifi in the embassy in March last year after Ecuadorian officials accused him of using the internet to try and influence other countries politics.\nPresident Moreno disputed Assange’s loss of internet in his statement today, saying he has had a mobile phone the entire time to “communicate with the outside world”.\nAssange sued the Ecuadorian government in October, accusing the country of violating his civil rights.\nThe lawsuit came after embassy staff limited Assange’s visitors and demanding he had to clean his bathroom and care for his cat.\n‘DARK MOMENT FOR FREEDOM’\nAssange’s case has opened up explosive debate about security and free speech.\nHis supporters view him as a crusader who fearlessly exposes injustices such as torture and alleged war crimes committed by the United States in Afghanistan and Iraq.\nThe 47-year-old Australian’s critics accuse him of cosying up to authoritarian leaders such as Russian President Vladimir Putin and putting Americans’ lives at risk.\nFugitive former US government contractor Edward Snowden — himself wanted for leaking details of secret US surveillance programmes — called Assange’s arrest a “dark moment for press freedom”.\nRussian foreign ministry spokeswoman Maria Zakharova accused Britain of “strangling freedom”.\nAssange’s mother Christine tweeted that she had been advised that her son faces up to 12 months in a British prison.\n“Our focus is as always to STOP a U.S. Extradition!” she wrote.\nTHE JULIAN ASSANGE SAGA\nJULY 2010 WikiLeaks releases its Afghanistan War Diary, a collection of some 90,000 mainly secret US government documents relating to the military engagement of Allied forces in Afghanistan.\nAUGUST 2010 Swedish prosecutors issue arrest warrant for Assange in connection with claims of sexual offences.\nOCTOBER 2010 WikiLeaks publishes 400,000 classified documents in its Iraq War Diary.\nDECEMBER 2010 Assange gives himself up to British police. He is released on bail after his supporters pay £240,000 ($A438,770) in cash and sureties. He is electronically tagged and the legal battle over his extradition to Sweden begins.\nFEBRUARY 2011 Belmarsh Magistrates’ Court in London rules that Assange should be extradited to Sweden. Assange vows to appeal against the decision fearing extradition to the US.\nMAY 2012 The Supreme Court rules that Assange should be extradited to Sweden.\nJUNE 2012 Assange takes refuge in the Ecuadorian embassy in London and claims political asylum. British authorities threaten to arrest him if he leaves the embassy.\nAUGUST 2012 Ecuador grants Assange asylum.\nAUGUST 2015 Swedish prosecutors drop three cases of alleged sexual offences against Assange, but say the investigation into a suspected rape in 2010 is ongoing.\nFEBRUARY 2016 A UN panel says Britain and Sweden have been subjecting Assange to “arbitrary detention” and that he should be released.\nDECEMBER 2016 Assange says he is innocent in “politicised” rape case.\nMAY 19, 2017 Swedish prosecutors say they are dropping their preliminary investigation into a rape allegation.\nMAY 24, 2017 Leftist Lenin Moreno is inaugurated as president of Ecuador and states Assange can remain in embassy but warns him not to meddle in Ecuador’s domestic politics and labels him a “hacker.”\nDecember 12, 2017 Ecuador grants Assange citizenship.\nJANUARY 24, 2018 Moreno makes it plain that Assange has overstayed his welcome, saying his inherited problem was “like a stone in your shoe.”\nFEBRUARY 6, 2018 A British court rules that the arrest warrant for Assange for breach of bail conditions remains valid.\nMARCH 28, 2018 Ecuador suspends Assange’s internet access and banned him from receiving visitors because his social media messages are putting its “good relations” with Britain, the European Union and other nations “at risk.”\nOCTOBER 2018 Ecuador imposes a new set of house rules on Assange, saying he must clean his bathroom, look after his cat, James, and pay for his own electricity and internet.\nNOVEMBER 15, 2018 Reports emerge in the US that Assange has been charged under seal by the US Justice Department for unspecified crimes.\nAPRIL 2, 2019 Moreno accuses Assange of repeatedly violating the terms of his asylum. He says that private photographs of himself and his family have been circulated online, though does not directly accuse WikiLeaks of circulating the hacked photos.\nWikiLeaks says Moreno’s statement is retaliation for WikiLeaks having reported on corruption allegations against Moreno.\nAPRIL 4, 2019 WikiLeaks says Assange is to be kicked out of the embassy in “hours to days.”\nAPRIL 11, 2019 British police arrest Assange at Ecuador’s embassy after the country’s government revoked his asylum status.\n— With Wires",
    "title": "Wikileaks founder kicked out of Ecuadorian embassy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/julian-assange-arrested-after-being-kicked-out-of-the-ecuadorean-embassy/news-story/6a105991c6924fb76d7b5150bd074fec?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}