{
    "authors": [],
    "date_download": "2019-04-10 18:38:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 06:28:00",
    "description": "A man says his life has become a living hell since his identical twin was jailed for horrific paedophilia offences last week.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Flifestyle%2Freal-life%2Fwtf%2Fmans-nightmare-after-identical-twin-jailed-for-paedophilia%2Fnews-story%2Fed30c8d2070420026656377618d13af5%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/718c98f06346e0751135435563643ee7?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "A man says his life has become a living hell since his identical twin was jailed for horrific paedophilia offences last week.\nOn Friday a Welsh Court sentenced Gavin Evans, 42, to four years for crimes including grooming and sharing images of girl as young as four being sexually abused.\nEvan also engaged in highly sexualised online conversations with vulnerable young children for months in the lead up to his arrest.\nBut Evans’ identical twin brother Owen says his life has since become a nightmare because he keeps getting mistaken for the convicted paedophile.\n“I F*****G KNEW THIS WOULD HAPPEN!!!!!” Owen Evans wrote in a Facebook post on April 2 alongside a photograph of the pair.\n“TO EVERYONE IN SWANSEA THE STORY IN THE PAPERS ABOUT TESCO WORKER BEING A PAEDO....ITS NOT ME BUT MY TWIN F*****G BROTHER SO PLEASE BEFORE PEOPLE START SPREADING SH*T ABOUT ME GET YOUR F*****G FACTS RIGHT AND KEEP MY FAMILY OUT OF THIS.\n“MY FIANCE (name withheld) DOESN’T DESERVE THIS SH*T BEING APPROACHED BY PEOPLE IN THE STREET GETTING HARRASSED THIS F*****G STOPS NOW!!!! PEOPLE ON MY FRIENDS LIST WHO KNOWS IM NOT BULLSH*TTING PLEASE SHARE...I LIVE IN SWANSEA THE PAEDO IS ON THE RIGHT!!!! THAT F****R IS IN JAIL!!!!”\nMr Evans said he feared he would be labelled a pervert by complete strangers for the rest of his life.\n“I will have a lifetime of people calling me a paedophile – I am going to be constantly looking over my shoulder,” he told Metro.\n“My partner was accused of living with a paedo. I shouldn’t have to move or defend myself against something I haven’t done.”\nMr Evans told the paper he had no idea about the scale and nature of his brother’s crimes until his sentencing hearing and was “mortified” upon learning the horrific details.\nThe offences included grooming young girls into sex acts and videoing them, sharing an intimate video of a 14-year-old girl with at least a dozen other paedophiles, and storing Category A images showing extreme abuse on his phone.",
    "title": "Man\\xe2\\x80\\x99s nightmare after identical twin jailed for paedophilia",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/lifestyle/real-life/wtf/mans-nightmare-after-identical-twin-jailed-for-paedophilia/news-story/ed30c8d2070420026656377618d13af5?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}