{
    "authors": [
        "The Sun"
    ],
    "date_download": "2019-04-03 16:19:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 13:50:00",
    "description": "Meghan, the Duchess of Sussex, has been trolled on her official Instagram account with Prince Harry just hours after it launched.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Fmeghan-trolled-on-instagram-as-official-account-with-harry-breaks-world-record%2Fnews-story%2Faef44517bcc5d0f9ef4d11e37f4be2fe%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/ee2f0c8c36b09ac8e11527787fe364fb?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The royal couple Meghan and Harry have joined Instagram with a joint account.\nMeghan, the Duchess of Sussex, has been trolled on her official Instagram account with Prince Harry just hours after it launched.\nThe Duchess of Sussex was targeted in cruel racist jibes on the couple’s first social media post — as the royal account amassed a record-breaking two million followers overnight.\nIt comes after Kensington Palace was revealed to be spending hours moderating and deleting abusive comments aimed at the former actress and Kate Middleton, reports The Sun.\nWithin 14 hours of launching, the Instagram profile — @sussexroyal — amassed two million subscribers, making it the fastest account to gain such a high number of fans.\nBut trolls also took time to leave abusive comments on the page.\nAmong the stream of positive comments, cruel comments called the couple “royal parasites”, with one writing “run Harry, run”.\nAnother criticised the work that the couple do, with one writing: “Getting make-up and hair done, wearing designer clothes and shaking hands? Is this work? Hmmm.”\nThe Sun chose not to share further racist remarks.\nIt was previously reported that the abuse has become so severe that staff are now said to be seeking the help of Instagram to try and combat the problem.\nStaff have even reportedly struggled to delete all the cruel comments.\nThe royal family declared war on internet trolls last month, warning the worst offenders would be reported to police.\nThe social media guidelines read: “We reserve the right to hide or delete comments made on our channels, as well as block users who do not follow these guidelines.\n“We also reserve the right to send any comments we deem appropriate to law enforcement authorities for investigation as we feel necessary or is required by law.”\nThe moves to block abusers and pursue the worst legally follow growing alarm at trolls targeting Kate and Meghan.\nFrom insults about their personal appearance, to ludicrous claims that Meghan, 37, is sporting a “fake” pregnancy bump, the trolling ranges from the ridiculous to the rather concerning.\nDespite the trolls, the couple’s welcome to social media has been overwhelmingly positive.\nThe new @SussexRoyal account broke the Guinness World Record for being the fastest to gain one million Instagram followers in just five hours and 45 minutes.\nIt smashed the previous world record held by K-pop star Kang Daniels, who gained a million followers in 11 hours and 36 minutes.\nWELCOME TO INSTAGRAM\nSharing their very first post, Harry and Megan wrote: “Welcome to our official Instagram; we look forward to sharing the work that drives us, the causes we support, important announcements, and the opportunity to shine a light on key issues.\n“We thank you for your support, and welcome you to @sussexroyal — Harry & Meghan.”\nThe couple also posted a selection of images taken over the past couple of years — including those from royal walkabouts and tours.\nAnd with the Duke and Duchess set to welcome their first child in a matter of days, it looks like the new social media account could have some adorable photographs of Baby Sussex pretty soon.\nMeghan is said to be due to give birth this month and while the sex of the baby has not been announced, royal bookmakers have experienced a flurry of bets lately that the Duchess of Sussex is expecting a girl, who she plans to name Elizabeth.\nInstagram’s policy states: “We want to foster a positive, diverse community. We remove content that contains credible threats or hate speech, content that targets private individuals to degrade or shame them, personal information meant to blackmail or harass someone, and repeated unwanted messages.\n“It’s never OK to encourage violence or attack anyone based on their race, ethnicity, national origin, sex, gender, gender identity, sexual orientation, religious affiliation, disabilities, or diseases.”\nThis story was originally published in The Sun and is reprinted with permission.",
    "title": "Royal trolled on Instagram",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/meghan-trolled-on-instagram-as-official-account-with-harry-breaks-world-record/news-story/aef44517bcc5d0f9ef4d11e37f4be2fe?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}