{
    "authors": [
        "Thomas Burrows"
    ],
    "date_download": "2019-04-11 05:34:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 03:17:00",
    "description": "An infant school has hired someone to change nappies because so many kids aren\\xe2\\x80\\x99t toilet trained.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Flifestyle%2Fparenting%2Fschool-life%2Fprimary-school-recruits-nappy-changer-because-so-many-children-arent-toilet-trained%2Fnews-story%2F8613eaf8e69194108b2be8526c6849ac%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/a38a2fa483227f09a0db575730f6bc64?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "An infant school has hired someone to change nappies because so many kids aren\\xe2\\x80\\x99t toilet trained.\nSchools in Walsall, England have warned many children lack basic skills such as dressing themselves or holding a pencil properly.\nChris Towe, Walsall council’s portfolio holder for education, said he’d spoken to the heads of 80 infant and primary schools in the borough and was “shocked” by what they’d told him.\n“We are talking about five-year-olds here, and it is not acceptable,” Mr Towe said.\nSchools told him kids could not communicate properly and didn’t know how to use cutlery when eating.\nDescribing it as a “massive issue”, Mr Towe told the BBC: “I was quite shocked really. If they haven’t got basic skills, how can they be educated?\n“This cannot go on. If it doesn’t stop, it is going to get even worse.”\nAt a Walsall council meeting he said: “Clearly, over the years, many parents have not been taking responsibility in making sure their children are ready for school.”\nDiane Coughlan, a Labour councillor, said the borough was home to many struggling families with a variety of issues.\nShe said: “For many parents, school readiness is simply not a priority for them, so apart from simply sending a letter, what other support will they be given?”\nA study in February suggested parents were too busy to potty train their children early enough — not recognising the strain the delay puts on their bladders and bowels.\nA survey of early years staff by charity ERIC and the National Day Nurseries Association revealed 68 per cent of them felt that over the past five years children were being potty trained at a later age.\nIt came after a watchdog warned teachers had become stand-in parents, dealing with everything from toilet training to knife crime.\nOfsted boss Amanda Spielman said it did not leave teachers enough time to teach kids to read and write.\nThe chief schools inspector warned many parents had given up responsibility for discipline, healthy eating and manners.\nIn December last year she said: “Schools cannot be expected to act as substitute parents or provide a panacea to all societal ills.\n“They have more than enough to focus on.”\nShe said the growing number of kids unable to use a toilet was “difficult for teachers, disruptive for other children and a terrible social impact on the children affected”.\nThis article originally appeared on The Sun and was reproduced with permission",
    "title": "Primary school in Walsall recruits nappy changer because so many children aren\\xe2\\x80\\x99t toilet trained",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/lifestyle/parenting/school-life/primary-school-recruits-nappy-changer-because-so-many-children-arent-toilet-trained/news-story/8613eaf8e69194108b2be8526c6849ac?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}