{
    "authors": [
        "The Sun"
    ],
    "date_download": "2019-04-01 18:30:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 17:13:00",
    "description": "The British Labour Party has backed continued free movement of people after Brexit, the party has confirmed.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fuk-politicians-to-vote-on-four-options-to-brexit-deal%2Fnews-story%2F5d5908cfb085be4a897e368b80443b25%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/6a79ce9ce6c16b3dbf699661fc7863ee?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "UK MPs will again attempt to find a new alternative to Prime Minister Theresa May\\'s Brexit plan.\nThe House of Commons will hold a second round of \\'indicative votes\\' to see if any option is backed by a majority.\nThe British Labour Party has backed continued free movement of people after Brexit, the party has confirmed.\nOpposition leader Jeremy Corbyn has ordered his MPs to back plans to keep Britain in the single market when the Commons votes on the way ahead for Brexit on Monday night (local time).\nAccording to The Sun, the move sparked a backlash within Labour as furious MPs accused the party of breaking its promises to voters.\nThe House of Commons will hold a second round of “indicative votes” from 8pm (6am AEDT) after Theresa May’s deal was defeated for the third time last week.\nThey will cast votes on four different options — the customs union, single market, a second referendum and cancelling Brexit altogether.\nDuring the first set of indicative votes last week, MPs failed to find a majority for any of the outcomes they voted on.\nBut backers of the customs union and “Common Market 2.0” plans are confident they can win support this evening.\nAnd this afternoon Labour confirmed their MPs will be voting for Common Market 2.0 — even though that means accepting continued free movement of people.\nMORE: UK on brink of ‘total collapse’\nMORE: May mulls fourth try on Brexit deal\nMORE: Brexit chaos as MPs reject plans\nTory MP Nick Boles, the brains behind the plan, said his motion “now has a real chance of winning the majority that has eluded the PM”.\nBut Brexiteer Charlie Elphicke blasted: “We need to be clear this means Labour are voting for uncontrolled EU immigration to continue.”\nAnd Labour veteran Kevin Barron vowed to rebel, pointing out the party’s manifesto “clearly states that we will end freedom of movement when we leave the EU”.\nMrs May is hoping to make MPs choose between a soft Brexit and her deal later this week, in a last-ditch bid to save her plan.\nFOUR ALTERNATIVES\nBritish politicians are considering four alternatives to Mrs May’s rejected Brexit deal, in hopes of finding a plan that can command majority support.\nThe options up for votes Monday night (local time) in parliament include two proposals that aim to retain close economic ties between Britain and the European Union.\nOne would keep the UK in a customs union for goods with the EU after Brexit, while another calls for Britain to stay in the bloc’s single market for both goods and services.\nAnother option wants any Brexit deal to be submitted to a public referendum, and the fourth says Britain should cancel its departure from the EU if it comes within two days of crashing out of the bloc without an agreement. House of Commons Speaker John Bercow chose the options from eight ideas submitted.\nIt comes as a leading credit ratings agency has reiterated the array of economic difficulties it foresees Britain encountering if the country crashes out of the European Union without an exit deal.\nStandard & Poor’s said in an update that a disorderly Brexit would “adversely affect income levels and growth prospects, as well as government finances.”\nS&P also is warning that Britain’s withdrawal could “significantly limit” access to key European markets. The ratings agency says if that happens, it would expect “downward pressure” on house prices, a significant increase in the country’s debt and a further drop in the value of the pound. S&P has said such a scenario could lead it to downgrade Britain’s AA long-term credit rating.\n— with The Sun",
    "title": "British politicians to vote on four options to Brexit deal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/uk-politicians-to-vote-on-four-options-to-brexit-deal/news-story/5d5908cfb085be4a897e368b80443b25?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}