{
    "authors": [],
    "date_download": "2019-04-12 04:49:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 03:21:00",
    "description": "Once the most radioactive place on the planet, the void of the Chernobyl exclusion zone has been filled with gimmicky parties and stag groups.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-updates%2Foutrage-over-nuclear-site-that-thing-killed-my-grandmother-and-now-its-a-disco%2Fnews-story%2Fdbd878cd1ec65500aa64972f56b3ca3d%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/1f0251f68c1d055ed285538ed8c06fb7?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "What is it about tragedy and loss that prompts people to take photos of themselves at sites like the 9/11 memorial, the Berlin Wall, Auschwitz and Chernobyl.\nOnce the most radioactive place on the planet, the void of the Chernobyl exclusion zone has been filled with gimmicky parties and stag groups.\nThirty-three years ago, this month, a failure at the Chernobyl nuclear power plant wiped the Ukrainian town of 55,000 off the map.\nAt the time, a cloud of radioactive material engulfed Europe. The effects of the contamination are thought to have caused 4000 premature deaths and still render an area the size of Luxembourg unsafe for the next 24,000 years.\nBut for some reason, this nuclear disaster zone has become a tourist magnet.\nTwo hours from Kiev, the destination has become a site for ravers and party makers and a blossoming disaster-tourism industry.\nAround 20,000 tourists entered the former exclusion zone last year.\n“Had a wonderful 2-Group tour with a couple of great lads” reads a glowing TripAdvisor review from Canada.\n“Only thing that can be better is the lunch,” read a review of a similar tour, as if it were a day trip to the park.\nThere are around 50 such companies advertising a guided tour into the area, which up until recently was stalked by invisible death.\nBudget hotels have sprung up in the woods around its fringes for around $40 to $135 a night.\nHowever, around this dark tourism peak has appeared a number of niche offerings.\nOne such venture is Artefact.\nLast December, hundreds of people attended the art-rave party that took place at the site.\nIn a blur of hazmat suits and neon glow sticks, the radiation gimmick was even extended to the catering: with isotope themed ice creams and Chernobyl Mr Whippies.\nTour operators are saying the site is extremely popular with stag-do’s and bachelor parties.\nThe frisson of death and unique location has proved popular with young, male guests to whom activities such as paintballing and zorbing are advertised.\n“Everybody smile. Say ‘cancer’!” said a morbid photographer to the Telegraph travel editor, Oliver Smith, on a recent tour of the site.\nHowever, there is a feeling of irreverence that some people feel borders on disrespect.\nThere has been huge backlash from Ukrainians who have lived with the horror of the disaster for decades.\n“That thing killed my grandmother … and now it’s a disco?” wrote a horrified Russian on the Instagram post of Guardian reporter Tom Seymour.\nThe dark tourism controversy and backlash has only made the Artefact festival more popular.\nThey have held film screenings of the Russian film Stalker from 1979 that seemed to predict the disaster.\nFestival founder Valery Korshunov told the Guardian:“They see this place as too sad and tragic for any kind of event. Others want to change the alienation zone, to fill it with new meanings.”\nFor all its insistence on finding “new meanings” operators like the Artefact festival have done well out of exploring “old wounds” in the Ukrainian psyche and cashing in on them.\nThis article originally appeared on the New Zealand Herald and was reproduced with permission",
    "title": "Chernobyl becomes tourist hotspot for radioactive raves, parties",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-updates/outrage-over-nuclear-site-that-thing-killed-my-grandmother-and-now-its-a-disco/news-story/dbd878cd1ec65500aa64972f56b3ca3d?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}