{
    "authors": [
        "Marnie O"
    ],
    "date_download": "2019-04-05 06:49:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 02:54:00",
    "description": "It was a crime that shocked the world \\xe2\\x80\\x94 the abduction rape and murder of six-year-old Alesha MacPhail on a tiny Scottish island.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Flifestyle%2Freal-life%2Fnews-life%2Falesha-macphails-teenage-rapist-and-murderer-appeals-life-sentence%2Fnews-story%2Fbb205d4303bdc1b44697a9177abbd6f3%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/8ff0a080f84ff229c3066fca05d85b06?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "It was a crime that shocked the world \\xe2\\x80\\x94 the abduction rape and murder of six-year-old Alesha MacPhail on a tiny Scottish island.\nBut now the teenage boy jailed last month for the senseless slaying has lodged an appeal against the severity of his sentence.\nAaron Campbell, 16, was ordered to serve a minimum of 27 years of a life term imposed for Alesha’s murder on the Isle of Bute on July 2 last year.\nDuring his trial, Campbell denied ever having met Alesha but confessed just before he was sentenced.\nJudge Lord Matthews described him as a “cold, callous, calculating, remorseless and dangerous individual”.\nThe Scottish Courts and Tribunals Service confirmed Campbell had lodged a notice of appeal against his sentence, according to the BBC.\nAlesha, who lived with her mother in North Lanarkshire, near Glasgow, Scotland, was staying with her father and his girlfriend on the island for the summer when Campbell snatched her from her bed in the middle of the night.\nHer body was found in the grounds of a former hotel the following morning. A post-mortem examination later revealed she had suffered 117 separate injuries.\nDuring his nine-day trial in February, Campbell lodged a special defence naming the 18-year-old girlfriend of Alesha’s father Robert MacPhail as the killer.\nThe teenager even took the stand and told the jury he’d had a sexual affair with Toni McLachlan and that she had planted DNA evidence from a used condom.\nThe jury, however found the forensic evidence and incriminating CCTV footage supplied by Campbell’s mother more compelling than his testimony and took just three hours to return a unanimous guilty verdict.\nWhen he returned to the dock to be sentenced last month, the court heard the teen had finally confessed to the crime.\nDuring the trial, the court heard Campbell told a psychologist that when he walked into the Alesha’s bedroom and found her sleeping, all he could think about was “killing her”.\nHe carried the little girl from the house and into the woods before removing her clothes and raping her. He then smothered her to death and dumped her body nearby.\nAlesha’s mum Georgina Lochrane sobbed as details of his confession, in which he said Alesha had woken up in his arms as he carried her away at 2am, were read out in court, The Sun reported.\nHe told the child he was a friend of her father and was taking her home.\n“You told him (the psychologist) that in the 12 months prior to the murder, you thought of doing something excessive, including rape,” Judge Matthews said.\n“He records that when you saw Alesha, your reaction was according to you ‘a moment of opportunity’ … ‘all I thought about was killing her once I saw her’.\nDefending Queen’s Counsel, Brian McConnachie said the teen had shown “traits on the psychopathy checklist” during the psychological profile.\nThere were screams of “f***ing paedo” as he was led to the cells after being sentenced to a minimum of 27 years behind bars, British media reported.\nJudge Matthews told Campbell the case was “one of the wickedest and most evil crimes in the history of this court”.",
    "title": "Teenage killer Aaron Campbell appeals sentence",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/lifestyle/real-life/news-life/alesha-macphails-teenage-rapist-and-murderer-appeals-life-sentence/news-story/bb205d4303bdc1b44697a9177abbd6f3?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}