{
    "authors": [],
    "date_download": "2019-04-10 22:52:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 20:42:00",
    "description": "An Australian cricketer accused of committing rape during a sexual conquest had slept with 20 women during a similar competition a year earlier, a court has heard.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fsport%2Fsports-life%2Faussie-cricketer-alex-hepburn-denies-rape-was-part-of-whatsapp-game%2Fnews-story%2F25d497e8f66efbfbcb368f21ab061636%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/061b83df16b32a73868102a083635041?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "An Australian cricketer accused of committing rape during a sexual conquest had slept with 20 women during a similar competition a year earlier, a court has heard.\nFormer county all-rounder Alex Hepburn denies raping a woman who claims he began attacking her while she was asleep at his flat in Worcester in April 2017.\nA retrial at the city’s Crown Court has been told the complainant contacted police after realising she was in bed with Hepburn and not his then teammate Joe Clarke.\nProsecutors allege Hepburn, then aged 21, raped the woman, who was also aged in her 20s, in a bedroom while Clarke, who had been sick, was asleep in a bathroom.\nDuring his evidence on the third day of his trial, Hepburn said the woman made eye contact with him and then kissed him, instigating a “normal” sexual encounter lasting about 20 minutes.\nHepburn — who posted the rules of the competition on a WhatsApp group in the week before the alleged rape — told jurors he was confused when the woman pushed him off and asked: “Where’s Joe?”\nHepburn, who came to the UK aged 17 to join the Worcestershire side, said of the alleged rape: “I got onto the mattress, that’s when I first realised there was a woman in the bed.\n“This woman rolled towards me, we made eye contact, and she kissed me.”\nHepburn, now 23, added he could see the woman’s eyes were open and she had instigated the kissing at his flat in Portland Street, Worcester.\n“She was engaging in the act, so I presumed she was enjoying it,” Hepburn said on Wednesday.\nAsked about the moment the woman is alleged to have realised she was not with Clarke, Hepburn added: “She said, ‘What are you doing?’ to which I replied, ‘What do you mean?’\n“I was confused why she had asked me that question. It was no different to a normal sexual encounter.”\nHepburn’s defence barrister, Michelle Heeley QC, asked him: “Had it occurred to you that she might have thought she was having sex with Joe as opposed to you?”\nHepburn answered: “No.”\nThe court has heard the alleged victim, who had been drinking wine and spirits, had earlier had consensual sex with Clarke who she had met in a nightclub.\nAt the start of about 90 minutes of testimony, Hepburn admitted he sent “disgusting, horrible and embarrassing” WhatsApp messages while setting the rules of the sexual conquest competition.\nJurors were told Hepburn jokingly referred to rape in one of the messages on the “stat chat” group set up to keep a score of women its members had slept with.\nDescribing the group as a silly competition, Hepburn said some of the messages referred to threesomes — while another confirmed that women who cricketers had previously slept with did not count.\nDuring cross-examination, Hepburn told prosecutor Miranda Moore QC that up to six cricketers had taken part in the so-called stat game in 2016.\nHepburn then denied he had regarded himself as “God’s gift to women” and dismissed a rule of the game stipulating women should be rated out of 10 as “just immature chat to speak with each other”.\nAsked to give a “ball-park” figure for his score the previous year, Hepburn told the court: “20.”\nThe trial continues.",
    "title": "Rape wasn\\xe2\\x80\\x99t part of WhatsApp game",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/sport/sports-life/aussie-cricketer-alex-hepburn-denies-rape-was-part-of-whatsapp-game/news-story/25d497e8f66efbfbcb368f21ab061636?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}