{
    "authors": [
        "The Sun"
    ],
    "date_download": "2019-04-08 20:03:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 18:31:00",
    "description": "Game of Thrones star Emilia Clarke has shared harrowing unseen photos from when she was hospitalised due to two brain aneurisms.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Ftv%2Fgame-of-thrones%2Fgame-of-thrones-star-emilia-clarke-says-she-wanted-to-die-during-health-battle%2Fnews-story%2Fa5d193ea5cfb3c9d73951651b68aa5f2%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/de836853feb74bb8c365937123d946d1?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Game of Thrones actors spoke of their excitement to Sky News on the red carpet at the premier of season eight in New York.\nThe final season premiers on Foxtel on the 15th of April.\nGame of Thrones star Emilia Clarke has shared harrowing unseen photos from when she was hospitalised due to two brain aneurisms.\nThe British actress suffered the ordeal in 2011 when she was 24 — the same year the first season of Game of Thrones began — and at her lowest she asked medical staff to “let me die”, reports The Sun.\nPhotos of the now 32-year-old in hospital appeared on screen while she chatted to presenter Tracy Smith on US chat show Sunday Morning.\nShe told revealed during her chat: “With the second [aneurysm], there was a bit of my brain that actually died.\n“If a part of your brain doesn’t get blood to it for a minute, it will just no longer work, it’s like, you short circuit.\n“So I had that, and they didn’t know what it was. So they literally were looking at my brain going ‘well we think it could be her concentration, it could be her peripheral vision.’”\nThe actress then joked: “I always say it’s my taste in men. It’s no longer there.”\nRELATED: GoT star’s rude sex scene prank\nRELATED: Game of Thrones star debunks finale twist\nRELATED: It’s looking grim for GoT’s power couple\nOne photo shows Clarke resting as she checks her phone, while another harrowing image shows her looking at the camera with a tube coming out of her head and a large wound just above her hairline.\nThe actress — who plays Daenerys Targaryen in the hit series — feared she wouldn’t be able to act any more after her two aneurisms.\nShe explained: “There was all these funny things and for a very long time I thought it was my ability to act.\n“I really, really did. That was a deep paranoia from the first one as well, what if something has short circuited in my brain and I can’t act any more.\n“I mean literally it’s been my reason for living for a very long time.”\nClarke previously revealed how she felt as if an elastic band was squeezing her brain during a training session at the gym in 2011.\nWhile there, the actress told how she had crawled to the locker room and was violently ill before being found by another gym user, who put her into the recovery position and an ambulance was called.\nShe made the admission in an essay for the New Yorker last month.\nShe said: “The diagnosis was quick and ominous: a subarachnoid haemorrhage (SAH), a life-threatening type of stroke, caused by bleeding into the space surrounding the brain.\n“I’d had an aneurysm, an arterial rupture. As I later learned, about a third of SAH patients die immediately or soon thereafter.”\nClarke also revealed how she also suffered from aphasia as a consequence of the brain trauma, adding: “In my worst moments, I wanted to pull the plug. I asked the medical staff to let me die.”\nShe was left unable to even remember her own name after treatment and panicked her acting career would be over.\nThe actress has since fully recovered and has thrown herself into creating a charity called SameYou which helps people recovering from brain injuries and strokes.\nThis story was originally published in The Sun and is reprinted with permission.",
    "title": "Emilia Clarke shares unseen photos after brain scare",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/tv/game-of-thrones/game-of-thrones-star-emilia-clarke-says-she-wanted-to-die-during-health-battle/news-story/a5d193ea5cfb3c9d73951651b68aa5f2?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}