{
    "authors": [
        "Charis Chang"
    ],
    "date_download": "2019-04-05 06:49:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 22:07:00",
    "description": "Julian Assange\\xe2\\x80\\x99s stay at the Ecuadorean embassy will reportedly end within \\xe2\\x80\\x9chours to days\\xe2\\x80\\x9d, WikiLeaks has claimed.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fnational%2Fjulian-assange-expected-to-be-expelled-from-ecuadorean-embassy-within-hours-to-days%2Fnews-story%2F08f1261b1bb0d3e245cdf65b06987ef6%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/2046a0060eb17316d1fadedb2449834e?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "He\\'s making headlines globally, but what exactly is going on with Julian Assange, Ecuador and the UK?\nJulian Assange\\xe2\\x80\\x99s stay at the Ecuadorean embassy will reportedly end within \\xe2\\x80\\x9chours to days\\xe2\\x80\\x9d, WikiLeaks has claimed.\nWikiLeaks tweeted today that its founder would be turfed out of the embassy in London where he has lived for more than six years.\n“A high level source within the Ecuadorian state has told @WikiLeaks that Julian Assange will be expelled within “hours to days” using the #INAPapers offshore scandal as a pretext — and that it already has an agreement with the UK for his arrest,” the tweet said.\nThe news comes after the INA Papers website published allegations of corruption involving Ecuadorean President Lenin Moreno.\nWikiLeaks has told AP: “If President Moreno wants to illegally terminate a refugee publisher’s asylum to cover up an offshore corruption scandal, history will not be kind”.\nIn an interview broadcast by several Ecuadorean radio stations on Tuesday, Mr Moreno said Mr Assange had “repeatedly violated” the conditions of his asylum at the country’s embassy in London.\nRelations between Assange and his embassy hosts have been deteriorating for months.\nIn October, Assange sued Ecuador for violating his “fundamental rights” by limiting his access to the outside world after his internet and mobile phone access were blocked back in March.\nEcuador’s government has accused him of breaking “a written commitment” not to interfere in its foreign policies.\n“It is not that he cannot speak freely, it is not that he cannot express himself freely, but he cannot lie, let alone hack into accounts or intercept private telephone calls” under the terms of his asylum agreement, Mr Moreno said.\nMr Moreno’s comments come after the Ecuadorean government filed a formal complaint to the UN special rapporteur on the right to privacy, Joseph Cannataci, accusing WikiLeaks of spreading private information linked to Mr Moreno.\nBREAKING: A high level source within the Ecuadorian state has told @WikiLeaks that Julian Assange will be expelled within \"hours to days\" using the #INAPapers offshore scandal as a pretext--and that it already has an agreement with the UK for his arrest.https://t.co/adnJph79wq — WikiLeaks (@wikileaks) April 4, 2019\nPhotos, videos and private conversations appeared on portals such as Twitter and Facebook.\nMr Moreno was also forced to deny allegations of corruption which surfaced on the website inapapers.org, with the president claiming he knew who was responsible for the accusations.\nAssange sought refuge at the embassy in 2012 to avoid extradition to Sweden, where he faced accusations of sexual assault that prosecutors in Stockholm have since abandoned.\nHe has refused to leave the embassy to avoid extradition to the United States to face charges over his website publishing huge caches of hacked State Department and Pentagon files in 2010.\nThe Australian denies the rape claims, and said he feared Sweden would pass him on to US authorities if he was extradited. The Swedish chief prosecutor dropped proceedings against him in 2017 because going ahead and serving notice of charges would necessitate Assange’s presence in court.\nMr Moreno reiterated Tuesday that the government continues “to seek a solution” to Assange’s situation.",
    "title": "Julian Assange to be expelled from Ecuadorean embassy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/national/julian-assange-expected-to-be-expelled-from-ecuadorean-embassy-within-hours-to-days/news-story/08f1261b1bb0d3e245cdf65b06987ef6?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}