{
    "authors": [],
    "date_download": "2019-04-05 06:49:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 21:39:00",
    "description": "A Kiwi family was shocked to discover a hidden camera in their Airbnb while on holiday in Ireland.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-advice%2Ftravellers-stories%2Fkiwi-family-shocked-by-hidden-camera-in-airbnb-holiday-rental%2Fnews-story%2F65154cd3d74fcabe3d7085fbf154694d%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/9e478af469b59219ca93cfc14dbe6fe9?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "How to make money and keep your home safe as an Airbnb host\nAirbnb disasters and how to avoid them 1:09\nA Kiwi family was shocked to discover a hidden camera in their Airbnb while on holiday in Ireland.\nNealie and Andrew Barker were travelling Europe with their five children and had checked into a number of different holiday rentals as a family.\nBut as the New Zealand Herald reported, the Barkers had never come across anything like this.\nWhen they reached their accommodation for the night of March 3, the family trip took an odd turn.\nAndrew, who is an IT consultant, had noticed something odd when connecting his phone to the house Wi-Fi. There was a device registered to the network called “IP Camera”.\nOut of curiosity, he was able to connect to the device, and to his and Nealie’s horror, it provided a live video feed of the family.\n“Andy hacked the live feed and called the owner to ask what the fudge sticks was going on,” Nealie wrote on the family travel blog sixfortwelve.\n“We were all watching ourselves on his mobile phone.”\nThey found the camera overlooking the lounge and kitchen area of the Airbnb.\nThey had already paid in full for three days’ stay at the accommodation but no longer felt comfortable in the house.\nThe Barker family felt they had taken a lot in their stride while travelling but this was shocking.\nNealie felt “immediately protective” about her family and children being on camera.\nThey made the decision to decamp to a nearby hotel instead.\nThey have since contacted both the owner of the property and Airbnb who leased it to them.\nThe owner initially denied any knowledge of the camera and hung up on their phone call, the family told Stuff.\nBut after persisting, he eventually admitted to having installed a camera to “protect his investment”, although he would not tell the family if it was recording audio from the house, or if any video had been captured of the Barkers.\nThere was no mention of cameras in the property listing on Airbnb.\nThe process of getting a response from the rental website had been “hopeless” the Barkers said, and it was several weeks before they heard any outcome.\nThe letting website Airbnb has since apologised to the Barkers and issued a full refund.\nAirbnb had since “removed this bad actor from (their) platform”.\nThe website’s privacy policy forbids cameras from being hidden and covering bedrooms or bathrooms. Those on the property for security must be properly disclosed before a reservation is made.\n“In Ireland you have to let people know they are being filmed, it’s the law. Also, I think, if you’re not comfortable with people in your house, don’t rent it out,” said Nealie.\nThe Barkers said less tech savvy guests might not have noticed the camera.\nIt was in a private part of the house and could have easily captured images of children or intimate moments from previous people staying at the property.\nIt is unclear whether Airbnb has contacted previous guests of the property regarding concealed cameras.\nThe company has been contacted for further comment.\nThis article originally appeared on the New Zealand Herald and was reproduced with permission",
    "title": "New Zealand family in Ireland finds hidden camera in rental",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-advice/travellers-stories/kiwi-family-shocked-by-hidden-camera-in-airbnb-holiday-rental/news-story/65154cd3d74fcabe3d7085fbf154694d?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}