{
    "authors": [],
    "date_download": "2019-04-11 02:21:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 23:16:00",
    "description": "European Union leaders on Thursday offered Britain a delay to its EU departure date until Halloween.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Feuropean-union-leaders-offer-to-delay-brexit-until-halloween%2Fnews-story%2Fcc0b523a901a5c5a77249af85c5317cf%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/572014d2a948f09829f09276ccc31bdd?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The European Union are expected to grant the British Prime Minister a second delay to Britain\\'s exit from the bloc. Rough cut (no reporter narration)\nEuropean Union leaders on Thursday offered Britain a delay to its EU departure date until Halloween.\nLeaders of the 27 remaining EU member states met for more than six hours before agreeing to postpone Brexit until October 31, two officials said.\nThe officials spoke to The Associated Press on condition of anonymity to discuss the closed- door negotiations.\nEuropean Council President Donald Tusk confirmed in a tweet that an extension had been agreed to, but he did not disclose the date.\nEU27 has agreed an extension of Art. 50. I will now meet PM @theresa_may for the UK government's agreement. #Brexit — Donald Tusk (@eucopresident) April 10, 2019\nMay, who had sought a delay only until June 30, still has to agree to the offer.\nEU leaders spent a long dinner meeting wrangling over whether to save Britain from a precipitous and potentially calamitous Brexit, or to give the foot-dragging departing nation a shove over the edge.\nMay pleaded with them at an emergency summit to delay Britain’s exit, due on Friday, until June 30 while the UK sorts out the mess that Brexit has become.\nSome were sympathetic, but French President Emmanuel Macron struck a warning note.\n“Nothing is decided,” Macron said, insisting on “clarity” from May about what Britain wants.\n“What’s indispensable is that nothing should compromise the European project in the months to come,” he said.\nMay believes that a June 30 deadline is enough time for Britain’s parliament to ratify a Brexit deal and pass the legislation needed for a smooth Brexit.\nBut British politicians have rejected her divorce deal three times, and attempts to forge a compromise with her political opponents have yet to bear fruit.\nMay spoke to the 27 EU leaders for just over an hour, before they met for dinner without her to decide Britain’s fate.\nIn contrast to some testy recent summits, there were signs of warmth and even humour. May and German Chancellor Angela Merkel were filmed laughing over a tablet bearing an image showing the two of them speaking to their respective Parliaments on Wednesday wearing similar blue jackets.\nMany leaders said they were inclined to grant a Brexit delay, though Macron had reservations after hearing May speak. An official in the French president’s office said the British leader hadn’t offered “sufficient guarantees” to justify a long extension.\nMacron is concerned that letting Britain stay too long would distract the EU from other issues — notably next month’s European parliament elections.\n“The no-deal situation is a real option,” said the official, who was not authorised to be publicly named according to presidential policy.\n“Putting in danger the functioning of Europe is not preferable to a no-deal.”\nOthers suggested a longer delay would likely be needed, given the depth of Britain’s political disarray.\nMay signalled she would accept a longer extension, as long as it contained a get-out-early cause should Britain end its Brexit impasse.\n“What is important is that any extension enables us to leave at the point at which we ratify the withdrawal agreement,” May said as she arrived in Brussels. She added that she was hopeful it could be as soon as May 22 — a key date since that would avoid the need for Britain to participate in elections for the European parliament.",
    "title": "Leaders offer to delay Brexit until October 31",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/european-union-leaders-offer-to-delay-brexit-until-halloween/news-story/cc0b523a901a5c5a77249af85c5317cf?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}