{
    "authors": [
        "Lauren Mcmah"
    ],
    "date_download": "2019-04-01 13:50:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 01:11:00",
    "description": "An American tourist in Poland is facing the possibility of 10 years in jail after he admitted he tried to steal from the former Auschwitz death camp.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftravel%2Ftravel-updates%2Ftourist-faces-jail-for-trying-to-steal-artefact-from-site-of-auschwitz-death-camp%2Fnews-story%2Fae131ae8d9db9ed73054ec49f7f8b45c%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/95713917c8e96e95f9cf7fafa595c28a?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "An American tourist in Poland is facing the possibility of 10 years in jail after he admitted he tried to steal from the former Auschwitz death camp.\nThe man, 37, tried to take a metal part of the infamous railway tracks leading to the gatehouse of the Auschwitz II-Birkenau camp, according to police.\nA police spokeswoman in the southern Polish town of Oswiecim told the Associated Press the man was charged with attempted theft of an item of cultural importance, which could attract a penalty of 10 years in jail.\nThe man admitted to his crime and has been released as he awaits the next steps, the spokeswoman said.\nThe memorial museum’s security discovered the man was trying to remove the metal piece from the railways tracks and called police, museum spokesman Pawel Sawicki said.\nThe railway tracks were used during the Holocaust to deliver people from all over Nazi-occupied Europe to their deaths at Auschwitz, with the tracks stopping metres from the camp’s notorious gas chambers.\nMore than 1.1 million people were murdered at Auschwitz, including about a million Jewish people.\nThe tourist was charged just weeks after the Auschwitz Memorial, which preserves the site, told visitors to stop posing for photos on the railway tracks.\n“When you come to @AuschwitzMuseum remember you are at the site where over 1 million people were killed,” the memorial’s official Twitter account said, republishing photos of tourists balancing on the railway beams.\nWhen you come to @AuschwitzMuseum remember you are at the site where over 1 million people were killed. Respect their memory. There are better places to learn how to walk on a balance beam than the site which symbolizes deportation of hundreds of thousands to their deaths. pic.twitter.com/TxJk9FgxWl — Auschwitz Memorial (@AuschwitzMuseum) March 20, 2019\n“Respect their memory. There are better places to learn how to walk on a balance beam than the site which symbolises deportation of hundreds of thousands to their deaths.”\nThe post received mostly positive feedback from social media users.\n“This is a very necessary post, our picture taking habits are completely out of control,” one Twitter user named Fransesca said in response.\nAnother person, Moran Blythe, tweeted: “I don’t understand why people use Auschwitz as a photo op or how they take cheerful selfies at a site that saw the murder of thousands of innocent people.”\nThis isn’t the first time the memorial site at Auschwitz has been targeted by thieves and vandals.\nIn one of the most dramatic cases, in 2009, someone stole the sign on the camp’s main entrance gate bearing the Nazi slogan “Arbeit Macht Frei”, which translates to “Work Sets You Free”. It was later found cut up into pieces.\n— with Associated Press.",
    "title": "Tourist faces jail for trying to steal artefact from Auschwitz museum",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/travel/travel-updates/tourist-faces-jail-for-trying-to-steal-artefact-from-site-of-auschwitz-death-camp/news-story/ae131ae8d9db9ed73054ec49f7f8b45c?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}