{
    "authors": [],
    "date_download": "2019-04-10 04:30:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 17:23:00",
    "description": "Russian President Vladimir Putin has announced an ambitious program to secure Russia\\xe2\\x80\\x99s dominance in the Arctic, including efforts to expand a nuclear icebreaker fleet.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fvladimir-putin-shares-russias-plan-for-nuclear-growth-in-the-arctic%2Fnews-story%2F90849e7a873fe8b63a3b4415e8fa49c0%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/8454f784ce9c7bae52cdcb79c6ca7699?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The Russian President says he will not back down from a second Cuban Missile Crisis if the United States wants a nuclear stand-off.\nIf the United States deploys medium-range nukes in Europe, Vladimir Putin says Russia will set up hypersonic nuclear missiles, purported to travel nine times the speed of sound, off America\\xe2\\x80\\x99s coast.\nMr Putin says \\xe2\\x80\\x98nobody can prevent warships and submarines from navigating in neutral waters.\\xe2\\x80\\x99\nHis remarks come after America announced its intention to withdraw from the 1987 Intermediate-Range Nuclear Forces treaty.\nRussian President Vladimir Putin has announced an ambitious program to secure Russia\\xe2\\x80\\x99s dominance in the Arctic, including efforts to expand a nuclear icebreaker fleet.\nSpeaking at the Arctic forum in St Petersburg attended by leaders of Finland, Iceland, Norway and Sweden on Tuesday, Mr Putin said Russia, the only nation with a nuclear icebreaker fleet, was moving to expand it.\nRussia has four nuclear icebreakers, and Mr Putin said three new such ships were under construction.\nBy 2035, Russia stood to have a fleet of 13 heavy icebreakers, including nine nuclear-powered ones, he said.\nHe also revealed Russia plans to dramatically increase cargo shipments across the Arctic sea route.\nHe said the amount of cargo carried across the shipping lane was set to increase from 20 million metric tons last year to 80 million tons in 2025.\n“This is a realistic, well-calculated and concrete task,” Mr Putin said.\n“We need to make the Northern sea route safe and commercially feasible.”\nHe noted Russia planned to expand the ports on both sides of the Arctic shipping route — Murmansk on the Kola Peninsula and Petropavlovsk- Kamchatsky on the Kamchatka Peninsula — and invited foreign companies to invest in the reconstruction project.\nOther ports and infrastructure facilities along the route would also be upgraded and expanded, he said.\nThe Russian military has recently revamped and modernised a string of Soviet-era military bases across the polar region, looking to protect its hold on the area, which is believed to have up to one-quarter of the Earth’s undiscovered oil and gas.\nRussia, the US, Canada, Denmark and Norway have all been trying to assert jurisdiction over parts of the Arctic as shrinking polar ice creates new opportunities for resource exploration and new shipping lanes.\nSpeaking at the forum, Norwegian Prime Minister Erna Solberg emphasised the need to respect international law and noted the Arctic Council provided a key arena for dialogue.\n“Now and then I hear the Arctic described as a geopolitical hotspot,” she said.\n“This is not how we see it. We know the Arctic as a region of peace and stability.”\nShe noted “this should not be taken for granted,” adding “it is the result of political decisions and practical co-operation between the Arctic states”.\n“Respect for international law and regional co-operation are keys to ensuring peace and stability across borders,” Ms Solberg said.\nMs Solberg and other leaders who spoke at the forum underlined the need for all countries in the Arctic region to focus on areas of mutual interest despite differences.\nAddressing the forum, Russian Foreign Minister Sergey Lavrov said military deployments in the Arctic were intended to protect national interests.\n“We ensure the necessary defence capability in view of the military-political situation near our borders,” Mr Lavrov said, noting a recent NATO exercise in Norway was openly directed against Russia.\nRussia’s relations with the US and other NATO allies have plummeted to post-Cold War lows over Russia’s annexation of Ukraine’s Crimea, the war in Syria, Moscow’s meddling in the 2016 US presidential election and other issues.\nMr Putin used the forum to criticise the US and the EU sanctions against Russia over its action in Ukraine, but emphasised they wouldn’t hamper the country’s plans to expand its presence in the Arctic.\nHe charged the US had used the economic restrictions as a tool to protect its economic interests, citing Washington’s opposition to a prospective pipeline under the Baltic Sea that would carry Russian gas to Germany as an example.\nThe Russian leader emphasised the challenges to the polar region posed by global warming, saying Russian scientists believe the climate is changing faster than indicated by earlier estimates.\n“I wouldn’t like to see the Arctic turning into something like Crimea and Crimea becoming a desert due to our failure to take timely measures,” he said.\nPutin said Russia had fulfilled its obligations under an international agreement aiming to limit global warming by cutting emissions of greenhouse gases, noting the US has opted out of the pact.\nHe voiced hope President Donald Trump would take the US back into the deal, adding without the involvement of the US, which accounts for a large share of global emissions, the agreement wouldn’t serve its purpose.",
    "title": "Russia\\xe2\\x80\\x99s plans for Arctic nuclear expansion: Vladimir Putin",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/vladimir-putin-shares-russias-plan-for-nuclear-growth-in-the-arctic/news-story/90849e7a873fe8b63a3b4415e8fa49c0?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}