{
    "authors": [
        "Phoebe Loomes"
    ],
    "date_download": "2019-04-04 01:17:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 22:35:00",
    "description": "A transgender woman has spoken out after being randomly attacked by a mob of protesters as she tried to enter a Paris Metro train station.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fdisturbing-video-shows-protester-mob-brutally-attacking-trans-woman-at-train-station%2Fnews-story%2Fff2f80222c98566db3a1b116c176dc9f%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/869b0f3dc61bcf189b624f973a92e84a?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "In 1996, researcher J. Hooley\\'s survey found \\'a very disturbing picture of public and domestic violence against transgenders\\', watch more to see more findings on this terrible issue that plagues the trans community.\nA transgender woman has spoken out after being randomly attacked by a mob of protesters as she tried to enter a Paris Metro train station.\nJulia spoke out after a video of her being brutally kicked and punched by the political protesters went viral, saying numerous attackers targeted her as she tried to make her way through the Place de la République in Paris. Alarming video shows the woman becoming surrounded by a jeering mob of protesters before she was attacked.\nThe protesters had gathered on Sunday to rally against Algeria’s ailing, 82-year-old president Abdelaziz Bouteflika. Since the rally, the President has resigned. Julia, 31, was in the area trying to enter a Paris Metro station and board a train.\nAs she made her way through the area she was harassed by protesters, who blocked her path and taunted her in Algerian. One man roughly ruffles her hair as others jump up and down chanting around her.\nThe video shows a girl draped in an Algerian flag coming to the aid of Julia, as the energy of the crowd around her appears to momentarily die down. Another man appears to try to be offering her support.\nBut as she tries to quickly exit the protester area, she is grabbed and pulled back by the shirt, by a man who punches her repeatedly. A melee breaks out before transport police rush to break up the violence.\nFrench group Stop Homophobie have said the officers called Julia “monsieur” and told her “not to dress like that” after the brutal attack.\n“I wanted to go down and take the metro. Three people were blocking my way, and one said: ‘Oh but actually you’re a man — we won’t let you through’,” she told France Inter radio.\nShe said during the incident one man flashed himself at her, and others threw beer over her.\n“I’m not necessarily expecting these people to be punished but I want things to move forward and for the way people think to evolve,” she told BFMTV. Julia made it clear the attack was carried out by ignorant people, and was not a reflection of the Algerian community.\nThe case is being investigated by Parisian prosecutors, who are looking into it as a possible attack against a person due to their sexual orientation and gender identity.\nThe attack has been widely condemned by French political leaders, including Parisian Mayor Anne Hidalgo and Equality Minister Marlène Schiappa.",
    "title": "Video shows mob brutally attacking trans woman on train steps",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/disturbing-video-shows-protester-mob-brutally-attacking-trans-woman-at-train-station/news-story/ff2f80222c98566db3a1b116c176dc9f?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}