{
    "authors": [
        "Tamar Lapin"
    ],
    "date_download": "2019-04-09 01:33:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 22:50:00",
    "description": "Princess Diana\\xe2\\x80\\x98s injury shouldn\\xe2\\x80\\x99t have killed her, the UK\\xe2\\x80\\x99s top forensic pathologist argues in a new book.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Fdianas-crash-injury-shouldnt-have-killed-her-says-expert%2Fnews-story%2Fd84b6f9161c365ccc71499cc40d337d4%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/a9d5f5db14f7ad3c36352f0f003945b5?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Prince Harry and Meghan Markle are following in the footsteps of Princess Diana.\nPrincess Diana\\xe2\\x80\\x98s injury shouldn\\xe2\\x80\\x99t have killed her, the UK\\xe2\\x80\\x99s top forensic pathologist argues in a new book.\nDr. Richard Shepherd, who investigated the death of the Princess of Wales, says her “very tiny” injury — a tear in a vein — only caused her death because it was in the wrong place, hidden deep in her lung.\n“Her specific injury is so rare that in my entire career I don’t believe I’ve seen another,” Shepherd writes in a new book, extracted in the Daily Mail.\n“Diana’s death is a classic example of the way we say, after almost every day: if only,” Shepherd continues. “If only she had hit the seat in the front at a slightly different angle. If only she had been thrown forward 10mph more slowly.”\nInjuries the royal mum-of-two sustained in the 1997 car crash in a Paris tunnel proved fatal.\nBut one thing that could have saved her was totally within her control, Shepherd argued.\n“If only she had been wearing a seatbelt,” he writes. “Had she been restrained, she would have probably appeared in public two days later with a black eye, perhaps a little breathless from the fractured ribs and with a broken arm in a sling.”\nThis story originally appeared on the New York Post and was reproduced with permission",
    "title": "Diana\\xe2\\x80\\x99s car crash injury a \\xe2\\x80\\x98one-in-a-million\\xe2\\x80\\x99 that shouldn\\xe2\\x80\\x99t have killed her",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/dianas-crash-injury-shouldnt-have-killed-her-says-expert/news-story/d84b6f9161c365ccc71499cc40d337d4?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}