{
    "authors": [],
    "date_download": "2019-04-10 00:07:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 23:13:00",
    "description": "WARNING: GRAPHIC",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fsport%2Fsports-life%2Fwoman-left-in-horrendous-state-after-alleged-rape-by-perth-cricketer-alex-hepburn%2Fnews-story%2Fa23f5c46e87d9d8cfaf1feed84c51b02%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/dca201ddb510d33a9ff41c97db2fab69?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "WARNING: GRAPHIC\nA woman who claims an Australian cricketer began to rape her while she was asleep has told a British court the “sick” attack left her in a state of shock.\nGiving evidence at the retrial of former Worcestershire all-rounder Alex Hepburn, the complainant said she had not kissed him and wrongly believed she was having sex with his then teammate Joe Clarke.\nProsecutors allege Hepburn, 23, raped the woman at a flat he shared with Clarke in Worcester in April 2017 during the first weekend of a sexual conquest “stat game” set up on messaging app WhatsApp.\nA jury of six men and six women has been told the woman had consensual sex with Clarke after a night out in which she had drunk wine, schnapps, vodka and Jagerbombs.\nHepburn, who denies rape, is alleged to have attacked the “dozing” woman after entering Clarke’s bedroom while the England Lions batsman was asleep in a bathroom.\nCross-examining the complainant on the second day of the retrial on Tuesday, defence counsel Michelle Heeley QC suggested the woman either regretted or could not remember kissing Hepburn at the start of sexual activity lasting up to 20 minutes.\nThe alleged victim, who cannot be named, told the jury she “had no reason” to open her eyes as she thought she was with Clarke at the cricketers’ shared flat in Portland Street, Worcester.\n“We didn’t have sex, he (Hepburn) raped me,” the woman told the court.\n“My eyes weren’t open.” Ms Heeley then asked: “For 20 minutes your eyes never opened once?” Addressing jurors from behind a curtain shielding her from Hepburn’s view, the complainant replied: “I don’t think the timings are accurate. My eyes were closed — I was asleep.\n“He didn’t introduce himself to me. Because I thought it was Joe I had no reason to open my eyes. I didn’t realise there were sick people in this city.”\nAsked if she had opened her eyes, looked at Hepburn and then kissed him to start the sexual activity, the woman told Miss Heeley: “Absolutely no way. I didn’t get a say in it.\n“I was asleep when it started — that’s the bit you are missing from all of this.”\nDuring her evidence, the woman said she was unable to remember some details of the night when she was first spoken to by police, around an hour after a passer-by saw her in the street and called for help.\nAnswering questions put to her by prosecutor Miranda Moore QC, the woman said Hepburn had attacked her about 5am and she had given initial details to a police officer about 6.25am.\nDescribing what sort of state she was in when she spoke to the officer, the woman told the court: “Horrendous. I couldn’t stop shaking, I remember being cold, just shocked.”\nHepburn has pleaded not guilty to two counts of rape, claiming that kissing led to sexual contact he believed was consensual.\nThe trial continues.",
    "title": "Woman left in \\xe2\\x80\\x98horrendous\\xe2\\x80\\x99 state after alleged attack",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/sport/sports-life/woman-left-in-horrendous-state-after-alleged-rape-by-perth-cricketer-alex-hepburn/news-story/a23f5c46e87d9d8cfaf1feed84c51b02?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}