{
    "authors": [
        "Staff Writers"
    ],
    "date_download": "2019-04-05 15:48:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 13:44:00",
    "description": "Prince Harry and his wife, Meghan, received 236 baby gifts on their recent tour of Australasia, including clothes, books, stuffed toys and a baby lifeguard outfit.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Fmeghan-harry-got-236-gifts-on-australasian-trip%2Fnews-story%2F9fe78290c2b23ff8b1d489c3719100fd%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/d321b87bb3edca60053b15602b0fff42?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Thousands of fans have lined the streets of Australia and New Zealand for a chance to meet the Duke and Duchess of Sussex.\nSome, including the Governor-General Sir Peter Cosgrove, have presented the royal couple with presents.\nBut what happens to all the gifts Prince Harry and Meghan have received on the royal tour?\nWhat happens to the gifts Prince Harry and Meghan received on the royal tour? 1:10\nPrince Harry and his wife, Meghan, received 236 baby gifts on their recent tour of Australasia, including clothes, books, stuffed toys and a baby lifeguard outfit.\nThe royal couple will hardly have to buy anything new for their upcoming arrival, who is due later this month.\nAn official register of the presents shows they were handed at least 97 soft toys and teddies, including 11 koalas, five kangaroos, four kiwis and one echidna.\nThere were ten baby blankets and three shawls with at least eight pairs of baby socks, 14 booties, 14 vests and two bibs.\nThe couple also received two didgeridoos, three boomerangs and a large toy box to keep everything in.\nMore than 100 books were also given to the Duke and Duchess of Sussex, which included many favourite children’s stories.\nAustralians were the first to offer Meghan gifts following her baby announcement.\nThe couple will keep some of the gifts ar their new home at Frogmore Cottage in Windsor, while the rest will either be kept in storage or given away to charity.",
    "title": "Meghan, Harry got 236 gifts on Australasian trip",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/meghan-harry-got-236-gifts-on-australasian-trip/news-story/9fe78290c2b23ff8b1d489c3719100fd?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}