{
    "authors": [],
    "date_download": "2019-04-12 04:49:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 02:26:00",
    "description": "After seven long years, Julian Assange was dragged from Ecuadorean embassy looking a very different man to the one that went in.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fworld%2Feurope%2Fjulian-assanges-dramatic-transformation-inside-embassy%2Fnews-story%2Fc7c94efbd27c38b5e799e5d69ebc92b2%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/724a0e1124d7aba713d5e663c7693a65?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Julian Assange has been arrested in London after being forcefully removed from the Ecuadorian embassy. The wikileaks founders now fears extradition to the United States to face charges of conspiracy.\nAfter seven long years, Julian Assange was dragged from Ecuadorean embassy looking a very different man to the one that went in.\nThe battle between the WikiLeaks founder and the American government was always going to be epic, involving concepts like free speech, journalists’ rights, national interests, even treason.\nAs Assange settles in to his first night in British custody, his allies and enemies are gearing up for what promises to be a long, dogged legal slog, not only over his possible extradition to the US but over how US courts should view his actions, which sharply cleave public opinion.\nWhatever happens now, one thing is clear: Assange, who was dragged out of the embassy and arrested on Thursday by British police after Ecuador withdrew his political asylum, is not going anywhere soon. Extradition to the US could take years more.\nBut it was the appearance of the bearded Assange being dragged from the embassy that shocked people the most.\nAssange has been seen on the balcony of the London embassy in the past, but the new-look Assange showed his dramatic transformation.\nAssange’s saga kicked off in November 2010, when his publication of 250,000 confidential US diplomatic cables that month left American officialdom apoplectic.\nJoe Biden, then-US vice president, compared Assange to a “high-tech terrorist.” Sarah Palin, the former Republican vice presidential candidate, called for him to be hunted down by US troops like an al-Qaeda operative.\nTempers at the top eventually cooled - Palin would later apologise to Assange after he began publishing material about US Democrats. As a candidate, President Donald Trump startled many Americans by repeatedly praising WikiLeaks. But in the US intelligence community, the rage against Assange lingered. On the sidelines of a conference a few years ago, a former senior National Security Agency official told an Associated Press journalist that all he wanted was a couple of minutes alone with Assange in a dark alley, grasping his hands together as if he were crushing a man’s windpipe.\nAssange once travelled easily to the US, appearing at the National Press Club in Washington on April 2010 to present “Collateral Murder,” the title he chose for the camera footage that captured American helicopter pilots laughing as they fired at a crowd of civilians they mistook for Iraqi insurgents. Shortly after his visit, his source for the video - an American Army intelligence analyst now named Chelsea Manning - would be arrested after an ill- advised online confession.\nAssange dropped out of sight, likely aware that the government now had spools of conversations between him and Manning, including the one that now forms the centrepiece of the Justice Department’s newly unveiled indictment against Assange for conspiracy to hack into a US government computer. Staying in Britain, a close ally of the United States, was risky. In a fateful move, Assange decided to scope out Sweden, a country with powerful press protections and where he had already located some of WikiLeaks’ servers. The expedition would prove to be a disaster.\nTwo women he stayed with there would soon go to the police with allegations of sexual assault and rape. The prosecution nearly tore WikiLeaks apart and threatened the upcoming publication the US diplomatic cables. With Sweden out of the question and “Cablegate” sure to enrage the Americans further, Assange looked to Moscow. He considered the idea of getting a Russian visa.\nAssange would eventually get the visa but it came several weeks too late. Sweden had already applied for an Interpol Red Notice, something akin to an international arrest warrant, making travel all but impossible. That left Assange little choice but to turn himself in on December 7, 2010, to British authorities.\nAssange was granted bail in England while his London legal battle against extradition went all the way to Britain’s Supreme Court.\nWhen that court finally turned him down, Assange dyed his hair, popped in coloured contacts and skipped bail, fleeing to the Ecuadorean Embassy. From there, he carried on as before, albeit in a more constricted space in a back room in the embassy.\nThe embassy stalemate dragged on for years, costing the British government millions in policing costs.\nBut it didn’t stop Assange from publishing new material, notably in 2016, when his disclosure of US Democratic Party documents stolen by Russian hackers hurt Hillary Clinton’s presidential election campaign.\nBut if Assange had hoped for leniency from America’s new president, he would soon be disappointed. Twitter messages between WikiLeaks and Trump’s eldest son, Donald Jr., showed the group lobbying him to get his father to suggest that Australia appoint its native son Assange to be its ambassador to the US. Instead, the Trump administration promoted him to public enemy; in a 2017 speech, then-CIA director Mike Pompeo described WikiLeaks as a “hostile non- state intelligence agency.”\nMeanwhile, Assange wasn’t getting much more satisfaction from his Latin American host, which was increasingly embarrassed by its house guest’s publications. The government of Ecuador tried all kinds of creative solutions to break the embassy impasse, including an abortive attempt to send Assange to Russia under diplomatic cover. When it became clear that the WikiLeaks founder wasn’t leaving - and that he wouldn’t curb his publications to suit Ecuador’s diplomatic interests - the government looked for a way to wash its hands of him. WikiLeaks had issued one of its periodic warnings that Assange was at risk but the Thursday raid was still a surprise.\nBritain has generally tended to favour accused hackers fighting extradition to America.\nLauri Love, a friend of Assange’s who was accused of penetrating US government networks, was last year spared extradition after Britain’s high court ruled in his favour.\nBritish hacker Gary McKinnon, accused of breaking into US military and space networks, won his fight against extradition in 2012 after a decade-long struggle.\nAssange’s fight may not take a decade, but he’s unlikely to see the inside of a US courtroom anytime soon.",
    "title": "WikiLeaks founder\\xe2\\x80\\x99s transformation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/world/europe/julian-assanges-dramatic-transformation-inside-embassy/news-story/c7c94efbd27c38b5e799e5d69ebc92b2?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}