{
    "authors": [
        "Lucy Devine"
    ],
    "date_download": "2019-04-09 01:33:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 20:29:00",
    "description": "Ever since Prince Harry and Meghan Markle met just under three years ago, it has been widely reported the Duchess\\xe2\\x80\\x99 healthy lifestyle has rubbed off on the royal.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fcelebrity-life%2Froyals%2Fmeghans-latest-clash-with-the-queen-raising-her-baby-vegan%2Fnews-story%2F386ca132d37dca54463116bbd9ea7b12%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/1cd4c1cf4b04e632224bb4b3507abbb6?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "The royal couple Meghan and Harry have joined Instagram with a joint account.\nEver since Prince Harry and Meghan Markle met just under three years ago, it has been widely reported the Duchess\\xe2\\x80\\x99 healthy lifestyle has rubbed off on the royal.\nBut now, with the couple expecting their first child any day, royal insiders have claimed Meghan and Harry want to raise Baby Sussex as vegan too — and apparently, the Queen isn’t thrilled.\nAccording to Woman’s Day, while the Duke and Duchess want to raise their child on a plant-based diet, the Queen “won’t have it”.\n“It’s created tense discussions between Meghan and Harry who doesn’t want to upset his grandmother,” an insider tells the publication.\n“ … Meghan keeps pushing the boundaries with the royals, and it’s not being well received, least of all by Her Majesty.\n“ … Bringing the baby up as a vegan simply won’t be tolerated by the monarch.”\nIf Meghan and Harry did want their child to follow a similar diet, it’s likely the young royal wouldn’t be completely vegan.\nAccording to reports, Meghan only eats a plant-based diet during the week — and since meeting the 37-year-old, Harry has reportedly been opting for “less meat and more fruit and veg”.\nThe pair are also said to have been following a healthier lifestyle in the run-up to the birth.\nWhile Meghan has always been a keen yogi, the pair are thought to have built a “floating yoga studio” at their new home in Windsor, which is reported to be decorated “in vegan paint”.\nRoyal sources have claimed the Duchess — who once joked she’s a “hippie chick” — has requested Frogmore Cottage be kitted out with its own mother-and-baby yoga room complete with a “floating” floor.\nThe royal is understood to enjoy vinyasa yoga and hot yoga and used to regularly post snaps to her social media.\nOn a visit to Birkenhead earlier this year, 34-year-old Harry told Buddhist monk Kelsang Sonam he practised meditation “every day”.\nMeghan — who is thought to be due this month — is reported to be having an “all natural birth”, with bookies slashing odds she’ll have Baby Sussex at Frimley Park hospital.\nKensington Palace has declined to comment.\nThis story originally appeared on The Sun and was reproduced with permission",
    "title": "Meghan Markle, Queen Elizabeth clash over raising baby vegan",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/celebrity-life/royals/meghans-latest-clash-with-the-queen-raising-her-baby-vegan/news-story/386ca132d37dca54463116bbd9ea7b12?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}