{
    "authors": [
        "Jamie Seidel"
    ],
    "date_download": "2019-04-02 02:12:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 01:23:00",
    "description": "China says it will buy Russia\\xe2\\x80\\x99s advanced Su-57 stealth fighter in a move that will further cement the nation\\xe2\\x80\\x99s status as a rising world superpower.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Ftechnology%2Finnovation%2Fmilitary%2Frussian-su57-fighter-sale-to-china-may-give-beijing-a-stealth-edge%2Fnews-story%2Fc72e42def340652cfd9f9b371807a5ca%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/fd6f152ba659fd6a114c7958cd3c36e9?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Russia sent its secret new Su-57 stealth fighter prototypes to Syria to see how they performed. Now, the whole project has just been dumped\nChina says it will buy Russia\\xe2\\x80\\x99s advanced Su-57 stealth fighter in a move that will further cement the nation\\xe2\\x80\\x99s status as a rising world superpower.\nThe Beijing controlled Global Times reports Moscow has released the advanced new fighter jet for expert in a bid to attract scarce foreign currency.\nPresident Vladimir Putin has been subject to increasingly stringent international sanctions following the invasion of Crimea and parts of Georgia, as well as his support for the ongoing insurgency in Ukraine.\nBut China is not among the signatories to the punitive measures.\nRELATED: What we know about Russia’s Su-57\nMORE: What we know about China’s J-20\nThe Global Times says the offer of the Su-57 was “an indication of the close strategic relations between the two countries.”\nBut the advanced jet, touted by President Putin as “the world’s best military plane”, is not without its problems.\nRussia has itself slashed orders for the fifth-generation aircraft, that is said to be able to use its stealth characteristics to enable penetrating ground strikes against ground and naval targets. It’s also supposed to be outfitted with a suite of sensors capable of taking on the United States’ F-22 Raptor fighter and B-1 Spirit bomber.\nEXPORT APPROVAL\nThe Global Times reports Viktor Kladov, director Russia’s Rostec defence firm, as saying the Su-57E export version of the jet will likely be approved for international sale in a few weeks. “China has recently taken delivery of 24 Su-35 aircraft, and in the next two years [China] will make a decision to either procure additional Su-35s, build the Su-35 in China, or buy a fifth-generation fighter aircraft, which could be another opportunity for the Su-57E,” he told a gathering at an exhibition in Malaysia.\nEXPLORE MORE: Hypersonic weapons are disrupting warfare\nDELVE DEEPER: Why Australia is building killer robot drones\nHe added that India was also still a potential market, despite recent moves to acquire the Rafale fighter from France.\nChina, however, may see the Su-57E as a competitor on the export market to its own FC-31 stealth jet. This aircraft, while not operational within China’s military, is being considered for adaptation to future aircraft carrier use.\nThe FC-31 and F-35 Strike Fighter are the only two stealth aircraft currently available through international export.\nREVERSE ENGINEERING\nChina has in the past bought advanced Russian combat aircraft and technology, only to pull them to pieces to understand how they work. This ‘reverse engineering’ was then applied to the design and development of their own equipment.\nThe Global Times indicates this may also be the case with the Su-57.\n“Xu Guangyu, a senior consultant at the China Arms Control and Disarmament Association, told the Global Times that it is possible that China could make the purchase, because China needs to study from other countries’ strengths whenever possible.”\nChina is perfecting its own fifth-generation J-20 fighter, which is already operational in several squadrons and is approaching the point of mass production.\nRELATED: Here’s the US Air Force vision of future war\nSome of the Su-57’s features may be useful.\nWang Yongqing, chief designer of the Shenyang Aircraft Design Institute, states that the Su-57 is designed to “have strong supersonic cruise capability and super-maneuverability, and intentionally reduces stealth, a capability said to be crucial to a fifth-generation fighter, to a secondary priority”.\nIndia had been a partner in developing the jet, but there doubts have arisen whether or not it will purchase the fighter over concerns about its performance and suitability. .",
    "title": "Russian Su-57 fighter sale to China",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/technology/innovation/military/russian-su57-fighter-sale-to-china-may-give-beijing-a-stealth-edge/news-story/c72e42def340652cfd9f9b371807a5ca?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}