{
    "authors": [
        "Ap",
        "Staff Writers"
    ],
    "date_download": "2019-04-03 16:19:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 13:10:00",
    "description": "ABBA\\xe2\\x80\\x99s Bjorn Ulvaeus has revealed that fans can expect a new song \\xe2\\x80\\x9cin September or October\\xe2\\x80\\x9d from the four-member Swedish pop group that broke up 37 years ago.",
    "filename": "https%3A%2F%2Fwww.news.com.au%2Fentertainment%2Fmusic%2Fabba-confirms-the-release-of-two-new-songs-in-september-or-october%2Fnews-story%2Fe785a8f1992fa2bfb4516dbe104919a6%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bnewscomaueuropendm%2B%2528News.com.au%2B%257C%2BWorld%2B%257C%2BEurope%2529.json",
    "image_url": "https://cdn.newsapi.com.au/image/v1/d733c535642955fb7556a9291879cda4?width=650",
    "language": null,
    "localpath": null,
    "source_domain": "www.news.com.au",
    "text": "Get a taste of all the ABBA hits and all the colour of the 2018 Australian production of Mamma Mia! The Musical\nABBA\\xe2\\x80\\x99s Bjorn Ulvaeus has revealed that fans can expect a new song \\xe2\\x80\\x9cin September or October\\xe2\\x80\\x9d from the four-member Swedish pop group that broke up 37 years ago.\nUlvaeus told Denmark’s Ekstra Bladet newspaper that “it takes an extremely long time” to make the video with the avatars of the group members, adding “it has been delayed for too long”.\nThe band earlier said Ulvaeus, Benny Andersson, Anni-Frid Lyngstad and Agnetha Faltskog reunited to plan a virtual tour featuring digital avatars, and that the two new songs are titled I Still Have Faith In You and Don’t Shut Me Down.\nABBA shot to fame by winning the 1974 Eurovision Song Contest with Waterloo, and had big hits in the 1970s including Dancing Queen before splitting up in 1982.\nFans rejoiced last April when the group announced that they had recorded two new songs for a “Virtual ABBA” experience.\nThe project first announced in 2016, and was scheduled to premiere, via digital versions of band members, at the end of last year.\nAt the time, Benny Andersson said in an interview on the fan site IceTheSite legal complications had delayed the release.\n“When that press release [about the TV show and recordings] came out, everything was up and running smoothly, then it didn’t run as smoothly,” he said. “We are still trying to establish the agreement that needs to be done to be able to continue. We are good. It’s the other side, everything that has to be done, everything that has to be drawn. It’s delayed. It’s not our doing.”\nAnderson has also said that the group could record a third song as well.\n“We may do another one when the show [launches],” he said in an interview posted last month. “And that’s gonna take another six — eight months. The reasons we did the new songs was to put them in the new show. Now when this show comes up these songs will be old because they [will have been released when the show launches]. So we said we need to do another one for the show.”\nHe also spoke about how the group had enjoyed being back together again.\n“We had such a good time, we really, really did, we were all back to where we ended, having fun. It was just like no time had passed, we all felt that and we were all happy about feeling that.”\nIn a statement last April, the group said: “The decision to go ahead with the exciting ABBA avatar tour project had an unexpected consequence. We all four felt that, after some 35 years, it could be fun to join forces again and go into the recording studio. So we did. And it was like time had stood still and that we only had been away on a short holiday. An extremely joyful experience!\n“We may have come of age, but the song is new. And it feels good.”",
    "title": "ABBA set to release new songs \\xe2\\x80\\x98in September or October\\xe2\\x80\\x99",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.news.com.au/entertainment/music/abba-confirms-the-release-of-two-new-songs-in-september-or-october/news-story/e785a8f1992fa2bfb4516dbe104919a6?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+newscomaueuropendm+%28News.com.au+%7C+World+%7C+Europe%29"
}