{
    "authors": [
        "Par France Picardie"
    ],
    "date_download": "2019-04-02 16:48:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Un comit\\xc3\\xa9 central d'entreprise de Saint-Louis Sucre\\xc2\\xa0a eu lieu ce mardi 02 avril. Lors de cette premi\\xc3\\xa8re r\\xc3\\xa9union, la direction a pr\\xc3\\xa9sent\\xc3\\xa9 son projet de r\\xc3\\xa9organisation de la production et de reclassement des salari\\xc3\\xa9s du site d'Eppeville, dans la Somme.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Fsaint-louis-sucre-confirme-reclassement-partie-salaries-eppeville-site-roye-1648666.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/s_fermeture_de_la_sucrerie_eppeville-00_00_10_05-4167792.jpg?itok=MtcRpSVs",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Apr\\xc3\\xa8s avoir annonc\\xc3\\xa9 la r\\xc3\\xa9organisation de sa production en France le 14 f\\xc3\\xa9vrier dernier, Saint-Louis Sucre a pr\\xc3\\xa9sent\\xc3\\xa9 son projet lors d\\'un comit\\xc3\\xa9 central d\\'entreprise, \\xc3\\xa0 Paris, ce mardi 02 avril. A Eppeville, pr\\xc3\\xa8s de Ham, plus de 120 salari\\xc3\\xa9s sont concern\\xc3\\xa9s par le plan de reclassement. Les employ\\xc3\\xa9s de la sucrerie devraient \\xc3\\xaatre mut\\xc3\\xa9s \\xc3\\xa0 Roye, \\xc3\\xa0 une vingtaine de kilom\\xc3\\xa8tres, tandis que les services annexes (laboratoire ou d\\xc3\\xa9shydratation de pulpe par exemple) devraient rester sur place.Au total, \"76 salari\\xc3\\xa9s doivent \\xc3\\xaatre mut\\xc3\\xa9s sur le site de Roye au 1er mai 2020\", indique Loic Touz\\xc3\\xa9, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 F.O travaillant \\xc3\\xa0 la sucrerie de Cagny (Calvados). Les sites de Cagny dans le Calvados et de Marseille sont \\xc3\\xa9galement vis\\xc3\\xa9s par cette restructuration et devraient donc fermer en 2020.La proc\\xc3\\xa9dure commencera officiellement le 25 avril et devra se terminer avant le 25 juillet 2019, selon le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 syndical. Pour les employ\\xc3\\xa9s concern\\xc3\\xa9s par la mutation \\xc3\\xa0 Roye, une offre devrait \\xc3\\xaatre faite en octobre 2019, apr\\xc3\\xa8s cl\\xc3\\xb4ture de la proc\\xc3\\xa9dure. \"Si les salari\\xc3\\xa9s refusent cette mutation, ils seront licenci\\xc3\\xa9s avec les indemnit\\xc3\\xa9s r\\xc3\\xa8glementaires, mais hors mesure exceptionnelle\", pr\\xc3\\xa9cise Loic Touz\\xc3\\xa9. Pour accompagner les salari\\xc3\\xa9s qui accepteront, \"l\\'entreprise prendrait en charge pendant trois ans une partie des frais de d\\xc3\\xa9placement et du maintien de leur salaire\", ajoute-t-il.Cette distance suppl\\xc3\\xa9mentaire n\\'est pas n\\xc3\\xa9gligeable souligne R\\xc3\\xa9gis Grost, le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 syndical CGT et secr\\xc3\\xa9taire du CE, interrog\\xc3\\xa9 par nos confr\\xc3\\xa8res de France Bleu Picardie : \"Il faut prendre en compte l\\'impact sur la vie des gens. On rajoute 25 km de trajets, c\\'est du temps de d\\xc3\\xa9placement plus important. Chez nous certains n\\'ont pas le permis, ils devront le passer. Ce n\\'est pas anodin, m\\xc3\\xaame pour la sant\\xc3\\xa9 des gens, c\\'est plus de fatigue.\"Pour David, mainteneur support qui vit \\xc3\\xa0 Saint-Quentin, aller jusqu\\'\\xc3\\xa0 Roye lui rajouterait une demi-heure de trajet, via des d\\xc3\\xa9partementales, et il ne se voit pas \"quitter la ville pour la campagne\". \"Je me l\\xc3\\xa8ve d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa0 3h, pour prendre mon poste \\xc3\\xa0 5h. Et puis, on n\\'a aucune garantie que dans trois ans ils ne fermeront pas Roye. Aujourd\\'hui, c\\'est soit on accepte d\\'y aller, soit on d\\xc3\\xa9missionne\", d\\xc3\\xa9plore-t-il. Selon le maire d\\'Eppeville Christophe Vassent, 50 salari\\xc3\\xa9s vivent dans le canton, les autres vivent plus loin, jusqu\\'\\xc3\\xa0 Laon dans l\\'Aisne.Les salari\\xc3\\xa9s du site d\\'Eppeville devaient se r\\xc3\\xa9unir en fin de journ\\xc3\\xa9e ce mardi pour faire le point avec les d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s syndicaux. Saint-Louis Sucre, filiale depuis 2001 de S\\xc3\\xbcdzucker, a d\\xc3\\xa9cid\\xc3\\xa9 de r\\xc3\\xa9organiser ses sites de production afin de faire face \\xc3\\xa0 la baisse des cours du sucre.",
    "title": "Saint-Louis Sucre confirme le reclassement d\\'une partie des salari\\xc3\\xa9s d\\'Eppeville sur le site de Roye",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/saint-louis-sucre-confirme-reclassement-partie-salaries-eppeville-site-roye-1648666.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}