{
    "authors": [
        "Par Yf"
    ],
    "date_download": "2019-04-02 13:17:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 13:57:57",
    "description": "Initialement pr\\xc3\\xa9vu le samedi 13 avril \\xc3\\xa0 15h, le derby entre Lens et Valenciennes aura finalement lieu le vendredi 12 avril \\xc3\\xa0 20h, annonce ce mardi la Ligue de Football Profession (LFP).",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fderby-ligue-2-entre-rc-lens-vafc-avance-journee-1648932.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/dsc_0077-4168462.jpg?itok=iqg828pO",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "La LFP annonce sur son site avoir avanc\\xc3\\xa9 la date et l\\'horaire du derby \"sur instruction de la Pr\\xc3\\xa9fecture du Pas-de-Calais\". Lerecevra donc leau Stade Bollaert-Delelis le vendredi 12 avril \\xc3\\xa0 20h, au lieu du samedi 13 avril \\xc3\\xa0 15h.Plusieurs \\xc3\\xa9v\\xc3\\xa9nements sportifs vont en effet mobiliser les forces de l\\'ordre ce week-end : la classique cycliste demais aussile 14 avril. On se souvient \\xc3\\xa9galement que des violents incidents avaient oppos\\xc3\\xa9 supporters valenciennois et lensois lors du match aller \\xc3\\xa0 Valenciennes. Des d\\xc3\\xa9gradations avaient \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 commises \\xc3\\xa0 l\\'int\\xc3\\xa9rieur du Stade du Hainaut.Les Lensois, qui se d\\xc3\\xa9placeront le 8 avril \\xc3\\xa0 Ch\\xc3\\xa2teauroux, en match d\\xc3\\xa9cal\\xc3\\xa9 de la 31journ\\xc3\\xa9e, auront ainsi. Les Sang et Or occupent actuellement la 5place de Ligue 1, les Valenciennois la 11. Les uns devront prendre de gros points pour tenter de d\\xc3\\xa9crocher un ticket pour la Ligue 1, tandis que les autres chercheront \\xc3\\xa0 consolider leur maintien.",
    "title": "Le derby de Ligue 2 entre le RC Lens et le VAFC avanc\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/derby-ligue-2-entre-rc-lens-vafc-avance-journee-1648932.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}