{
    "authors": [
        "Par S Beaurain"
    ],
    "date_download": "2019-04-04 06:13:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 06:00:04",
    "description": "Beaucoup plus calme le ciel\\xc2\\xa0! Retour de petites gel\\xc3\\xa9es matinales\\xc2\\xa0! Bonne f\\xc3\\xaate Isidore.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmeteo-france-previsions-ce-jeudi-4-avril-fin-semaine-1649728.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/rubrouck_moulin_4_jm_vasco-4171246.jpg?itok=XBogE_L9",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Jeudi\nTemp\\xc3\\xa9ratures\nRegardons la fin de la semaine \\xc3\\xa0 pr\\xc3\\xa9sent :\nVendredi\nSamedi\nEnfin dimanche :\nLes averses d\\xe2\\x80\\x99hier ont pris fin durant la nuit, en lieu et place nous d\\xc3\\xa9couvrons ce matin, certes un temps sec mais agr\\xc3\\xa9ment\\xc3\\xa9 par endroit de nuages bas et de brumes. Tout n\\xe2\\x80\\x99est pas r\\xc3\\xa9solument gris M\\xc3\\xa9t\\xc3\\xa9o France laissant tout de m\\xc3\\xaame le soleil se montrer., par la Normandie, il va favoriser la formation de nuages qui par endroit pourront l\\xc3\\xa2cher quelques ond\\xc3\\xa9es. Le vent orient\\xc3\\xa9 au sud est un peu plus sensible sur l\\xe2\\x80\\x99ouest avec des pointes de 40 \\xc3\\xa0 50 km/h.Si vous avez des plantes qui craignent le froid sur votre terrasse ou dans votre jardin, elles n\\xe2\\x80\\x99ont pas appr\\xc3\\xa9ci\\xc3\\xa9 lede ce matin surtout sur le sud de la r\\xc3\\xa9gion!. Fort heureusementUne perturbation va toucher l\\xe2\\x80\\x99ouest du pays en \\xc3\\xa9pargnant la r\\xc3\\xa9gion. Certes dans l\\xe2\\x80\\x99apr\\xc3\\xa8s-midi, des nuages \\xc3\\xa9lev\\xc3\\xa9s et moyens pourront envahir le ciel avant de dispara\\xc3\\xaetre en fin de journ\\xc3\\xa9e, mais l\\xe2\\x80\\x99impression de beau se confirme ! De plus, les temp\\xc3\\xa9ratures repartiront \\xc3\\xa0 la hausse 3\\xc2\\xb0 et 15\\xc2\\xb0 pour les moyennes.M\\xc3\\xaame type de temps, donc agr\\xc3\\xa9able, et des valeurs moyennes encore plus douces 5\\xc2\\xb0 et 16\\xc2\\xb0.qui pourraient devenir orageuses notamment sur l\\xe2\\x80\\x99est des Hauts-de-France, \\xc3\\xa0 confirmer l\\xe2\\x80\\x99indice de confiance \\xc3\\xa0 l\\xe2\\x80\\x99heure qu\\xe2\\x80\\x99il est n\\xe2\\x80\\x99\\xc3\\xa9tant que de 3 sur 5. Les temp\\xc3\\xa9ratures continueront \\xc3\\xa0 monter, en moyenne 5\\xc2\\xb0 pour les minimales, 18\\xc2\\xb0 pour les maximales !Textes : Anne-Sophie Roquette",
    "title": "M\\xc3\\xa9t\\xc3\\xa9o France : pr\\xc3\\xa9visions pour ce jeudi 4 avril et pour la fin de semaine",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-jeudi-4-avril-fin-semaine-1649728.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}