{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-11 18:08:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "L'association Vive Amiens cr\\xc3\\xa9\\xc3\\xa9e par quatre jeunes de la ville de Jules Verne souhaite r\\xc3\\xa9aliser \\xc3\\xa0 partir de fin avril un tour de d\\xc3\\xa9couverte des merveilles et tr\\xc3\\xa9sors cach\\xc3\\xa9s d'Amiens.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fjeunes-amienois-se-lancent-tour-amiens-80-jours-promouvoir-leur-ville-1653936.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/capture_3-4184802.jpg?itok=qLutIQ3k",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Ce tour en 80 jours \\xc3\\xa0 Amiens, un clin d\\'\\xc5\\x93il patrimonial \\xc3\\xa0 l\\'\\xc5\\x93uvre du c\\xc3\\xa9l\\xc3\\xa8bre \\xc3\\xa9crivain, sera film\\xc3\\xa9 et partag\\xc3\\xa9 ensuite sur les r\\xc3\\xa9seaux sociaux, ils vont aller visiter des entreprises, des monuments, des institutions, des clubs, rencontrer des associations, des commer\\xc3\\xa7ants, des particuliers. L\\'\\xc3\\xa9quipe sera compos\\xc3\\xa9e d\\'un pr\\xc3\\xa9sentateur, d\\'un vid\\xc3\\xa9aste, d\\'un photographe et d\\'un d\\xc3\\xa9veloppeur web.Ce projet est port\\xc3\\xa9 par quatre jeunes Ami\\xc3\\xa9nois, Th\\xc3\\xa9ophile Lusson, 21 ans \\xc3\\xa9tudiant en communication, Romain Gambier, 21 ans, auto-entrepreneur, J\\xc3\\xa9r\\xc3\\xb4me Pel\\xc3\\xa9, 28 ans, auto-entrepreneur et Valentin Potriquier, 22 ans, d\\xc3\\xa9veloppeur web/mobile \\xc3\\xa9galement auto-entrepreneur. Ils ont cr\\xc3\\xa9\\xc3\\xa9 l\\'association Vive Amiens le 7 mars dernier, ainsi que la page Facebook \"Wake Up Amiens\". Chaque journ\\xc3\\xa9e un reportage vid\\xc3\\xa9o, ou photographique r\\xc3\\xa9sumera la d\\xc3\\xa9couverte ou le lieu insolite du jour. Th\\xc3\\xa9ophile est ses camarades promettent de nous faire d\\xc3\\xa9couvrir les grands classiques d\\'Amiens, mais aussi des choses plus insolites.\"L\\'objectif de ce tour est de r\\xc3\\xa9pondre aux probl\\xc3\\xa8mes de communication que conna\\xc3\\xaet notre territoire, la promotion de ses tr\\xc3\\xa9sors de la ville d\\'Amiens, de ses habitants, \\xc3\\xa0 destination des touristes mais aussi des Ami\\xc3\\xa9nois. Un projet qui durera environ 3 mois\". Explique Th\\xc3\\xa9ophile Lusson, dans sa pr\\xc3\\xa9sentation du \"Tour d\\'Amiens en 80 jours\"Ce projet sera suivi d\\'un long m\\xc3\\xa9trage sur le Tour d\\'Amiens en 80 jours que les 4 jeunes esp\\xc3\\xa8rent projeter ensuite au cin\\xc3\\xa9ma Gaumont.Actuellement, le groupe est \\xc3\\xa0 la recherche de lieux et m\\xc3\\xa9tiers \\xc3\\xa0 mettre en lumi\\xc3\\xa8re, mais aussi de sponsors pour financer leur projet.",
    "title": "De jeunes Ami\\xc3\\xa9nois se lancent dans un \\xe2\\x80\\x9cTour d\\'Amiens en 80 jours\\xe2\\x80\\x9d pour promouvoir leur ville",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/jeunes-amienois-se-lancent-tour-amiens-80-jours-promouvoir-leur-ville-1653936.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}