{
    "authors": [
        "Par Yf"
    ],
    "date_download": "2019-04-03 18:03:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:46:03",
    "description": "Le conseil d'administration du RC Lens a valid\\xc3\\xa9 lundi\\xc2\\xa0le d\\xc3\\xa9veloppement d\\xe2\\x80\\x99une section f\\xc3\\xa9minine. Une\\xc2\\xa0fusion-absorption sera propos\\xc3\\xa9e en 2020 au club d'Arras FC F\\xc3\\xa9minin, actuellement en D2.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Farras%2Frc-lens-aura-sa-section-feminine-2020-1649720.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/maxsportsworldtwo527573-4171096.jpg?itok=yGaE6zE1",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Comme le LOSC\n\\xe2\\x9d\\xa4\\xef\\xb8\\x8f\\xf0\\x9f\\x92\\x9b\\xe2\\x9e\\xa1\\xef\\xb8\\x8f\\xe2\\x9d\\xa4\\xef\\xb8\\x8f\\xf0\\x9f\\x92\\x99\nFusion entre @RCLens et @ArrasFcf : une excellente nouvelle !\nCe lundi, Le Racing Club de Lens a rendu publique la d\\xc3\\xa9cision du Conseil d\\xe2\\x80\\x99Administration du club de r\\xc3\\xa9aliser une \\xc2\\xab fusion-absorption \\xc2\\xbb avec l\\xe2\\x80\\x99Arras FC F\\xc3\\xa9minin d\\xc3\\xa8s 2020. #Arras #RCLens\nR\\xc3\\xa9action \\xe2\\xa4\\xb5\\xef\\xb8\\x8f pic.twitter.com/sZ2cCi5EOu \\xe2\\x80\\x94 Ville d\\'Arras (@VilleArras) 2 avril 2019\nL\\'an prochain, les Sang et Or se d\\xc3\\xa9clineront au f\\xc3\\xa9minin. Le club art\\xc3\\xa9sien a annonc\\xc3\\xa9 lundi \"le d\\xc3\\xa9veloppement d\\xe2\\x80\\x99une section f\\xc3\\xa9minine\" dans un communiqu\\xc3\\xa9 paru \\xc3\\xa0 l\\'issue du dernier conseil d\\'administration.Leproposera en fait une \"fusion/absorption\" au club d\\xe2\\x80\\x99, qui \\xc3\\xa9volue actuellement en D2 f\\xc3\\xa9minine. Celle-ci aura lieu au \"premier semestre 2020\", de mani\\xc3\\xa8re \\xc3\\xa0 ce que le RC Lens puisse aligner son \\xc3\\xa9quipe de filles pour la. En attendant, une convention de partenariar liera les deux clubs d\\xc3\\xa8s la prochaine saison.Lens marche ainsi dans les pas du LOSC qui avait cr\\xc3\\xa9\\xc3\\xa9 sa section f\\xc3\\xa9minine en 2015 en absorbant/fusionnant le club de Templemars-Vendeville qui \\xc3\\xa9voluait lui aussi en D2 f\\xc3\\xa9minine.\"Cette excellente nouvelle r\\xc3\\xa9sulte d\\'un long travail de concertation et de r\\xc3\\xa9flexion sur l\\'avenir des deux clubs\", s\\'est f\\xc3\\xa9licit\\xc3\\xa9e la Ville d\\'Arras dans un communiqu\\xc3\\xa9.Le RCL va \\xc3\\xa9galement noueravec un autre club f\\xc3\\xa9minin du Pas-de-Calais,, \\xc3\\xa0 compter de la saison 2020/2021.",
    "title": "Le RC Lens aura sa section f\\xc3\\xa9minine en 2020",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/arras/rc-lens-aura-sa-section-feminine-2020-1649720.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}