{
    "authors": [
        "Par Emmanuel Magdelaine"
    ],
    "date_download": "2019-04-08 19:13:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Romain Franck, 24 ans, a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 en Isra\\xc3\\xabl pour trafic d'armes.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fisrael-jeune-homme-originaire-laventie-condamne-7-ans-prison-trafic-armes-1652098.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/000_1fg8zz-4179064.jpg?itok=mbE4WC5m",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Pour l\\'argent\nUn tribunal isra\\xc3\\xa9lien a condamn\\xc3\\xa9 lundi \\xc3\\xa0 sept ans de prison ferme un ancien employ\\xc3\\xa9 dupour son implication dans un trafic d\\'armes entre les Territoires palestiniens., jeune contractuel fran\\xc3\\xa7ais originaire de Laventie (il y \\xc3\\xa9tait notamment pompier volontaire), qui travaillait comme chauffeur pour le consulat g\\xc3\\xa9n\\xc3\\xa9ral, a aussi \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 par le tribunal de Beersheva (sud) \\xc3\\xa0 18 mois d\\'emprisonnement avec sursis et 30 000 shekels (environ 7400 euros) d\\'amende.Sans disposer de l\\'immunit\\xc3\\xa9 diplomatique,, arr\\xc3\\xaat\\xc3\\xa9 en f\\xc3\\xa9vrier 2018, \\xc3\\xa9tait accus\\xc3\\xa9 par Isra\\xc3\\xabl d\\'avoir mis \\xc3\\xa0 profit la relative protection que lui conf\\xc3\\xa9raient ses fonctions pour transporter dans un v\\xc3\\xa9hicule du consulat en plusieurs voyages des dizaines de pistolets entre Gaza et la Cisjordanie.Selon la s\\xc3\\xa9curit\\xc3\\xa9 int\\xc3\\xa9rieure isra\\xc3\\xa9lienne (Shin Beth), Romain Franck recevait les armes d\\'un employ\\xc3\\xa9 duet les sortait de l\\'enclave palestinienne \\xc3\\xa0 bord du v\\xc3\\xa9hicule du consulat g\\xc3\\xa9n\\xc3\\xa9ral. Une fois en Cisjordanie, il remettait les armes (70 pistolets et deux fusils automatiques) \\xc3\\xa0 un individu qui les revendait \\xc3\\xa0 des trafiquants, selon la m\\xc3\\xaame source.Ces deux territoires palestiniens sont distants de quelques dizaines de kilom\\xc3\\xa8tres \\xc3\\xa0 travers Isra\\xc3\\xabl. La bande de Gaza, gouvern\\xc3\\xa9e par le, ennemi d\\', est soumise depuis plus de 10 ans \\xc3\\xa0 un rigoureux blocus isra\\xc3\\xa9lien. La Cisjordanie est sous occupation isra\\xc3\\xa9lienne depuis plus de 50 ans.Les services de s\\xc3\\xa9curit\\xc3\\xa9 isra\\xc3\\xa9liens avaient indiqu\\xc3\\xa9 apr\\xc3\\xa8s son arrestation qu\\'il avait agi pour l\\'argent et \\xc3\\xa0 l\\'insu de ses sup\\xc3\\xa9rieurs.Lors d\\'une audience en novembre, l\\'avocat de Romain Franck, Kenneth Mann, avait d\\xc3\\xa9clar\\xc3\\xa9 que son client n\\'avait pas de motivations id\\xc3\\xa9ologiques et n\\'avait pas cherch\\xc3\\xa9 \\xc3\\xa0 aider des activistes palestiniens. \"Il n\\'a aucune id\\xc3\\xa9ologie, ni implication politique dans le conflit isra\\xc3\\xa9lo-palestinien\", avait-t-il dit \\xc3\\xa0 des journalistesLe tribunal lui a reproch\\xc3\\xa9 d\\'avoir \"\" de sa position.",
    "title": "Isra\\xc3\\xabl : un jeune homme originaire de Laventie condamn\\xc3\\xa9 \\xc3\\xa0 7 ans de prison pour trafic d\\'armes",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/israel-jeune-homme-originaire-laventie-condamne-7-ans-prison-trafic-armes-1652098.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}