{
    "authors": [
        "Par Quentin Vasseur Avec Ana Xafs Hanquet"
    ],
    "date_download": "2019-04-08 12:42:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Trois autres personnes \\xc3\\xa9taient en \\xc3\\xa9tat de choc, dimanche apr\\xc3\\xa8s-midi.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fbapaume%2Fvideo-bapaume-trois-questions-accident-manege-qui-blesse-cinq-personnes-1651902.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/bapaume-4178564.jpg?itok=OWAqd_y0",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Que s\\'est-il pass\\xc3\\xa9 ?\nAccident de man\\xc3\\xa8ge \\xc3\\xa0 Bapaume : \"une sc\\xc3\\xa8ne surr\\xc3\\xa9aliste\" pour le maire\nQui sont les victimes ?\nY a-t-il eu un d\\xc3\\xa9faut de s\\xc3\\xa9curit\\xc3\\xa9 ?\nVid\\xc3\\xa9o FB Rapid\\'music\nQue s\\'est-il pass\\xc3\\xa9 dimanche apr\\xc3\\xa8s-midi \\xc3\\xa0 Bapaume pour que cinq personnes se retrouvent \\xc3\\xa0 l\\'h\\xc3\\xb4pital ? On en sait (un peu) plus sur les circonstances de l\\'accident de man\\xc3\\xa8ge qui a marqu\\xc3\\xa9 une f\\xc3\\xaate foraine de la commune, situ\\xc3\\xa9e \\xc3\\xa0 la lisi\\xc3\\xa8re entre le Pas-de-Calais et la Somme.Peu avant 17 heures, le man\\xc3\\xa8ge \"Rapid Music\" de type \"chenille\" de la Foire de printemps, install\\xc3\\xa9e sur la place Faidherbe s\\'est emball\\xc3\\xa9 : sans que l\\'on sache pour l\\'heure avec certitude s\\'il y a eu un d\\xc3\\xa9raillement, l\\'une des voitures du man\\xc3\\xa8ge s\\'est quasiment retourn\\xc3\\xa9e.\"J\\'ai vu une voiture se pencher sur l\\'avantet les personnes qui \\xc3\\xa9taient dedans\" raconte le maire de Bapaume Jean-Jacques Cottel, t\\xc3\\xa9moin de l\\'accident et qui d\\xc3\\xa9crit \"une sc\\xc3\\xa8ne surr\\xc3\\xa9aliste\".puisque tout le monde se pr\\xc3\\xa9cipite pour r\\xc3\\xa9cup\\xc3\\xa9rer les siens, pour r\\xc3\\xa9cup\\xc3\\xa9rer les enfants, et puis aussi pour porter secours bien entendu aux bless\\xc3\\xa9s qiu \\xc3\\xa9taient en dessous du man\\xc3\\xa8ge.\"Il y a eu, pendant plusieurs heures, un flou sur le nombre exact de victimes. Les pompiers avaient d\\'abord communiqu\\xc3\\xa9 le chiffre de neuf bless\\xc3\\xa9s. France Bleu en d\\xc3\\xa9nombrait sept , et La Voix du Nord cinq Le bilan d\\xc3\\xa9finitif fait bel et bien \\xc3\\xa9tat de cinq bless\\xc3\\xa9s l\\xc3\\xa9gers pris en charge :bless\\xc3\\xa9 \\xc3\\xa0 la bouche,, ainsi que trois adolescents.et ne comptent donc parmi les victimes de l\\'accident, et enfinont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 prises en charge.Ce lundi, seule la m\\xc3\\xa8re se trouvait toujours \\xc3\\xa0 l\\'h\\xc3\\xb4pital.Une enqu\\xc3\\xaate a \\xc3\\xa9t\\xc3\\xa9 ouverte \\xc3\\xa0 la compagnie de gendarmerie d\\'Arras pour d\\xc3\\xa9terminer les circonstances de l\\'accident, mais pour l\\'heure, aucune faille de s\\xc3\\xa9curit\\xc3\\xa9 n\\'a \\xc3\\xa9t\\xc3\\xa9 mise en lumi\\xc3\\xa8re. Let, souligne le maire, les responsables du man\\xc3\\xa8geCi-dessous, une vid\\xc3\\xa9o du man\\xc3\\xa8ge en fonctionnement normal, prise en 2017.Les t\\xc3\\xa9moins sont actuellement entendus par la gendarmerie.",
    "title": "VID\\xc3\\x89O. Bapaume : trois questions sur l\\'accident de man\\xc3\\xa8ge qui a bless\\xc3\\xa9 cinq personnes",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/bapaume/video-bapaume-trois-questions-accident-manege-qui-blesse-cinq-personnes-1651902.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}