{
    "authors": [
        "Par France Picardie"
    ],
    "date_download": "2019-04-06 19:11:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 16:15:43",
    "description": "Le d\\xc3\\xa9put\\xc3\\xa9 de la Somme (Hauts-de-France) et r\\xc3\\xa9alisateur de \"Merci Patron\" et \"J'veux du soleil\", sorti le 3 avril 2019, est tr\\xc3\\xa8s pr\\xc3\\xa9sent m\\xc3\\xa9diatiquement depuis le d\\xc3\\xa9but de l'ann\\xc3\\xa9e. Derri\\xc3\\xa8re ses coups de col\\xc3\\xa8re dans l'h\\xc3\\xa9micycle et ses piques-niques \\xc3\\xa0 deux pas de l'Elys\\xc3\\xa9e, quelles sont ses ambitions ?",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Fvideo-portrait-qui-est-vraiment-francois-ruffin-1651380.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/000_14k522-min-4176870.jpg?itok=Ar6L5RP4",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Le 3 avril 2019 est sorti en salle \"J\\xe2\\x80\\x99veux du soleil\" , second film-documentaire de Fran\\xc3\\xa7ois Ruffin, tourn\\xc3\\xa9 en pleine crise du mouvement citoyen des Gilets Jaunes. Bilan : plus de 32.000 entr\\xc3\\xa9es d\\xc3\\xa8s le 1er jour ( en comptant les 20 000 en avant-premi\\xc3\\xa8re ) et une 4e place au box-office pour le film diffus\\xc3\\xa9 dans 91 salles de cin\\xc3\\xa9ma.Cette actualit\\xc3\\xa9 plut\\xc3\\xb4t flatteuse vient allonger la d\\xc3\\xa9j\\xc3\\xa0 longue liste de toutes celles accumul\\xc3\\xa9es par l\\'\\xc3\\xa9lu picard depuis le d\\xc3\\xa9but de l\\'ann\\xc3\\xa9e. En effet, omnipr\\xc3\\xa9sent sur les plateaux t\\xc3\\xa9l\\xc3\\xa9, hyperactif sur le terrain et les r\\xc3\\xa9seaux sociaux, avec des articles \\xc3\\xa0 la pelle \\xc3\\xa0 son sujet, celui qui est aujourd\\'hui avant tout d\\xc3\\xa9put\\xc3\\xa9 de la Somme occupe H24 le paysage m\\xc3\\xa9diatique fran\\xc3\\xa7ais.Depuis des mois, son visage tourne en boucle r\\xc3\\xa9guli\\xc3\\xa8rement sur les cha\\xc3\\xaenes d\\'information en continu et son nom alimente bon nombre de conversations, de celle entre coll\\xc3\\xa8gues journalistes \\xc3\\xa0 la machine \\xc3\\xa0 caf\\xc3\\xa9 de la r\\xc3\\xa9daction \\xc3\\xa0 celles que l\\'on peut entendre chaque samedi dans les cort\\xc3\\xa8ges de manifestants.Mais dans le fond qui est vraiment Fran\\xc3\\xa7ois Ruffin ? Qui est cet homme \\xc3\\xa0 la fois d\\xc3\\xa9put\\xc3\\xa9, leader d\\'un micro-parti politique , r\\xc3\\xa9alisateur et journaliste ? Quelles ambitions se cachent derri\\xc3\\xa8re ce personnage haut en couleur ?D\\xc3\\xa9couvrez-le dans notre grand format pr\\xc3\\xa9par\\xc3\\xa9 par Pierre-Guillaume Creignou, Auberie Perreaut, J\\xc3\\xa9r\\xc3\\xb4me Arrignon et Mathieu Maillet.",
    "title": "VIDEO. Portrait : mais qui est vraiment Fran\\xc3\\xa7ois Ruffin ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/video-portrait-qui-est-vraiment-francois-ruffin-1651380.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}