{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-08 12:41:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:43:42",
    "description": "Les favoris n'ont pas brill\\xc3\\xa9 sur le Tour des Flandres ce dimanche. Du coup, Paris-Roubais semble plus ouvert et ind\\xc3\\xa9cis que jamais. On fait le point.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fparis-roubaix-apres-tour-flandres-qui-sont-favoris-1652002.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/20180408prx8053-aso_pauline_ballet-4178688.jpg?itok=wc-jxk1I",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "A la hausse\nAlexander Kristoff lors de Gand-Wevelgem 2019 / \\xc2\\xa9 DIRK WAEM / BELGA / AFP\nStable\n\\xc2\\xa9 MARCO BERTORELLO / AFP\nA la baisse\n\\xc2\\xa9 ANNE-CHRISTINE POUJOULAT / AFP\ns\\'annonce plus ind\\xc3\\xa9cis que jamais, dimanche, sept jours apr\\xc3\\xa8s le Tour des Flandres qui a tourn\\xc3\\xa9 \\xc3\\xa0 la d\\xc3\\xa9confiture des favoris . Voici le bilan des \\xc3\\xa9quipes en vue.: tout va bien pour la formation am\\xc3\\xa9ricaine, tr\\xc3\\xa8s agressive depuis le d\\xc3\\xa9but des classiques et r\\xc3\\xa9compens\\xc3\\xa9e dimanche par le succ\\xc3\\xa8s d\\'Alberto Bettiol . Si l\\'Italien n\\'est pas pr\\xc3\\xa9vu au d\\xc3\\xa9part de Paris-Roubaix, le N\\xc3\\xa9erlandais Sebastian Langeveld (3e en 2017) et surtout le Belge Sep Vanmarcke (2e en 2013) voudront l\\'imiter.Alexander Kristoff a fait mieux que se d\\xc3\\xa9fendre (3e), sept jours apr\\xc3\\xa8s son succ\\xc3\\xa8s de Gand-Wevelgem. \"J\\'ai le moral\", s\\'est f\\xc3\\xa9licit\\xc3\\xa9 le Norv\\xc3\\xa9gien, champion d\\'Europe en titre, qui a donn\\xc3\\xa9 rendez-vous \\xc3\\xa0 Roubaix. Le Colombien Fernando Gaviria, qui a longtemps gard\\xc3\\xa9 le contact dans les Flandres, fera ses d\\xc3\\xa9buts sur les pav\\xc3\\xa9s du Nord de la France.: tr\\xc3\\xa8s discr\\xc3\\xa8te depuis le d\\xc3\\xa9but de la saison, la formation d\\'origine russe progresse. A l\\'image de l\\'Allemand Nils Politt (5e), qui va trouver un terrain \\xc3\\xa0 sa convenance dimanche prochain (7e \\xc3\\xa0 Roubaix en 2018). \"Il a les moyens de gagner un monument\", disait avant le d\\xc3\\xa9part du \"Ronde\" sondirecteur sportif Dirk DeMol, lui-m\\xc3\\xaame vainqueur \\xc3\\xa0 Roubaix en 1988.: la 14e place de Wout Van Aert \\xc3\\xa0 Audenarde (9e en 2018 pour ses d\\xc3\\xa9buts) rel\\xc3\\xa8ve du leurre. Le Belge, qui est surveill\\xc3\\xa9 de pr\\xc3\\xa8s par ses adversaires, est bien l\\'un des hommes forts des classiques pav\\xc3\\xa9es. Il doit logiquement faire mieux que l\\'ann\\xc3\\xa9e pass\\xc3\\xa9e \\xc3\\xa0 Roubaix (13e)., qui relevait de blessure, a secou\\xc3\\xa9 le cocotier par son sens de l\\'offensive mais en vain (18e). \"J\\'ai peut-\\xc3\\xaatre \\xc3\\xa9t\\xc3\\xa9 un peu trop enthousiaste mais c\\'est un bon signe pour la semaine prochaine\", a d\\xc3\\xa9clar\\xc3\\xa9 le N\\xc3\\xa9erlandais, bien plus performant que Gianni Moscon.: une nouvelle fois,, l\\'un des plus forts du jour, a pay\\xc3\\xa9 son isolement dans le final. Le champion olympique a soulign\\xc3\\xa9 ce facteur tactique essentiel apr\\xc3\\xa8s sa dixi\\xc3\\xa8me place du Tour des Flandres. Mais le Belge, vainqueur de Paris-Roubaix 2017, sera-t-il mieux entour\\xc3\\xa9 dimanche prochain ?: Oliver Naesen, bien qu\\'affaibli par sa l\\xc3\\xa9g\\xc3\\xa8re bronchite, confirme sa r\\xc3\\xa9gularit\\xc3\\xa9 au plus haut niveau (7e). Souvent esseul\\xc3\\xa9 jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent, le Belge devrait avoir avec lui deux soutiens pr\\xc3\\xa9cieux, son compatriote Stijn Vandenbergh et surtout le Suisse Silvan Dillier.faute de jouer les premiers r\\xc3\\xb4les, l\\'\\xc3\\xa9quipe belge comptait encore deux coureurs dans le premier groupe du Tour des Flandres (Benoot 9e, Keukeleire 12e). Il lui reste toutefois \\xc3\\xa0 franchir une marche, la plus difficile, pour jouer la victoire.: \"Pour la premi\\xc3\\xa8re fois, nous nous pr\\xc3\\xa9senterons au d\\xc3\\xa9part de Paris-Roubaix sans vrai leader\", a annonc\\xc3\\xa9 son patron Patrick Lefevere. Il esp\\xc3\\xa8re surtout dans le r\\xc3\\xa9tablissement de deux de ses chefs de file (Gilbert, Stybar), qui \\xc3\\xa9taient affaiblis au \"Ronde\", et dans l\\'\\xc3\\xa9panouissement du champion de Belgique Yves Lampaert.: Arnaud D\\xc3\\xa9mare a plafonn\\xc3\\xa9 sur un terrain qui ne lui est pas vraiment favorable. \"\\xc3\\x87a va mieux\", a toutefois annonc\\xc3\\xa9 le Picard ax\\xc3\\xa9 de longue date sur Paris-Roubaix. La recrue de l\\'intersaison, le Suisse Stefan K\\xc3\\xbcng, n\\'a pu le suppl\\xc3\\xa9er.: le collectif (Oss, P\\xc3\\xb6stlberger) est \\xc3\\xa0 son niveau mais son chef de file ne l\\'est pas. Peter Sagan se situe en retrait jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent dans les classiquespar rapport \\xc3\\xa0 ses habitudes pass\\xc3\\xa9es. Est-ce seulement un retard de pr\\xc3\\xa9paration afin d\\'\\xc3\\xaatre performant jusqu\\'\\xc3\\xa0 Li\\xc3\\xa8ge-Bastogne-Li\\xc3\\xa8ge ? l\\'abandon sur chute de Niki Terpstra , le vainqueur sortant du \"Ronde\", a d\\xc3\\xa9capit\\xc3\\xa9 le groupe. Sans son chef de file, la formation fran\\xc3\\xa7aise a \\xc3\\xa9volu\\xc3\\xa9 en retrait. Mais elle est d\\xc3\\xa9cid\\xc3\\xa9e \\xc3\\xa0 se remobiliser pour Paris-Roubaix, une course qui inspire Damien Gaudin et Adrien Petit.",
    "title": "Paris-Roubaix : apr\\xc3\\xa8s le Tour des Flandres, qui sont les favoris ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/paris-roubaix-apres-tour-flandres-qui-sont-favoris-1652002.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}