{
    "authors": [
        "Par Yf Avec Afp"
    ],
    "date_download": "2019-04-02 16:48:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le com\\xc3\\xa9dien nordiste Dany Boon faisait partie ce mardi des nombreuses personnalit\\xc3\\xa9s venues rendre un dernier hommage \\xc3\\xa0 la cin\\xc3\\xa9aste Agn\\xc3\\xa8s Varda, figure mondiale du 7e Art et pionni\\xc3\\xa8re de la Nouvelle Vague, d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e vendredi.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fdany-boon-present-aux-obseques-agnes-varda-1649118.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/boon_varda-4169218.jpg?itok=Gz_h7Xag",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Quand Agn\\xc3\\xa8s Varda revisitait les corons de Bruay-la-Buissi\\xc3\\xa8re dans \"Visages, Villages\"\nReportage diffus\\xc3\\xa9 en mai 2017.\nLes obs\\xc3\\xa8ques d\\'Agn\\xc3\\xa8s Varda au cimeti\\xc3\\xa8re du Montparnasse ce mardi. / \\xc2\\xa9 Bertrand GUAY / AFP\nLa \"grande famille\" du cin\\xc3\\xa9ma fran\\xc3\\xa7ais a rendu ce mardi un dernier hommage \\xc3\\xa0, figure mondiale du 7e Art et pionni\\xc3\\xa8re de la Nouvelle Vague, d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e vendredi.Environ 650 personnes - dont le com\\xc3\\xa9dien nordiste- \\xc3\\xa9taient pr\\xc3\\xa9sentes pour une c\\xc3\\xa9r\\xc3\\xa9monie d\\'adieu, en pr\\xc3\\xa9sence de ses enfantset, dans deux amphith\\xc3\\xa9\\xc3\\xa2tres combles de la Cin\\xc3\\xa9math\\xc3\\xa8que. Parmi elles, se trouvaient l\\'actrice et chanteuse, qui avait fait avec elle le film \"Jane B. par Agn\\xc3\\xa8s V.\", l\\'actrice, qui avait jou\\xc3\\xa9 l\\'h\\xc3\\xa9ro\\xc3\\xafne de \"Sans toit ni loi\", l\\'artiste, qui avait cor\\xc3\\xa9alis\\xc3\\xa9 avec elle en 2017 l\\'un de ses derniers documentaires,et, le ministre de la Culture, la secr\\xc3\\xa9taire d\\'Etat, le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9ral du Festival de Canneset son pr\\xc3\\xa9sidentou encore le pr\\xc3\\xa9sident d\\'Unifrance\\xc3\\xa9taient \\xc3\\xa9galement l\\xc3\\xa0.\"Ce n\\'est pas un hommage mais une r\\xc3\\xa9union de famille autour de cette oeuvre si riche qui aide \\xc3\\xa0 penser et \\xc3\\xa0 r\\xc3\\xa9fl\\xc3\\xa9chir\", a soulign\\xc3\\xa9 le directeur de la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise, saluant en Agn\\xc3\\xa8s Varda \"une des cin\\xc3\\xa9astes qui s\\'autorisent tout\". \"Sa famille de cin\\xc3\\xa9ma, c\\'\\xc3\\xa9tait Godard, Resnais, Chris Marker, (Jacques) Demy\", dont elle a \\xc3\\xa9t\\xc3\\xa9 la compagne pendant 30 ans, a-t-il ajout\\xc3\\xa9. \"Agn\\xc3\\xa8s \\xc3\\xa9tait du c\\xc3\\xb4t\\xc3\\xa9 des exp\\xc3\\xa9rimentateurs et des essayistes\".Ponctu\\xc3\\xa9 d\\'extraits de films, l\\'hommage a d\\xc3\\xa9but\\xc3\\xa9 par la diffusion de quelques minutes de l\\'embl\\xc3\\xa9matique \"Cl\\xc3\\xa9o de 5 \\xc3\\xa0 7\" (1962). Le ministre de la Culture a rendu hommage \\xc3\\xa0 celle qui avait re\\xc3\\xa7u un C\\xc3\\xa9sar d\\'honneur en 2001 et un Oscar d\\'honneur en 2017, saluant \"une femme exceptionnelle et lumineuse\" et une \"vigie des inventions du cin\\xc3\\xa9ma\", qui \"a inspir\\xc3\\xa9 toute une g\\xc3\\xa9n\\xc3\\xa9ration\".Boulevers\\xc3\\xa9e, la voix bris\\xc3\\xa9e,s\\'est adress\\xc3\\xa9e \\xc3\\xa0 Agn\\xc3\\xa8s Varda. \"Quand je t\\'ai rencontr\\xc3\\xa9e, j\\'\\xc3\\xa9tais une fleur. Apr\\xc3\\xa8s ce film que nous avons fait ensemble, je suis devenue un arbre, je me suis enracin\\xc3\\xa9e dans ce m\\xc3\\xa9tier\", s\\'est-elle rappel\\xc3\\xa9e, longuement applaudie.a, lui, racont\\xc3\\xa9 sa premi\\xc3\\xa8re rencontre avec Agn\\xc3\\xa8s Varda et de nombreux souvenirs artistiques. \"C\\'\\xc3\\xa9tait une artiste pleine de vie. On a oubli\\xc3\\xa9 toute diff\\xc3\\xa9rence d\\'\\xc3\\xa2ge. On \\xc3\\xa9tait deux artistes qui voulaient cr\\xc3\\xa9er ensemble. Elle \\xc3\\xa9tait ma pote\".a lu ensuite un po\\xc3\\xa8me.Ses obs\\xc3\\xa8ques se sont d\\xc3\\xa9roul\\xc3\\xa9es ensuite au cimeti\\xc3\\xa8re du Montparnasse \\xc3\\xa0 Paris, o\\xc3\\xb9 elle a rejoint Jacques Demy. Femme de convictions ayant b\\xc3\\xa2ti une oeuvre originale, souvent pionni\\xc3\\xa8re, \\xc3\\xa0 la fronti\\xc3\\xa8re entre documentaire et fiction, Agn\\xc3\\xa8s Varda avait obtenu un Lion d\\'or \\xc3\\xa0 Venise en 1985 pour \"Sans toit ni loi\" et le C\\xc3\\xa9sar du meilleur documentaire en 2009 pour \"Les plages d\\'Agn\\xc3\\xa8s\". Elle laisse une oeuvre onirique, humaniste, radicale mais aussi fantaisiste et dr\\xc3\\xb4le.",
    "title": "Dany Boon pr\\xc3\\xa9sent aux obs\\xc3\\xa8ques d\\'Agn\\xc3\\xa8s Varda",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/dany-boon-present-aux-obseques-agnes-varda-1649118.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}