{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-11 15:24:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 15:45:33",
    "description": "Dans les faits, cela fait trois semaines que le cort\\xc3\\xa8ge \\xc3\\xa9vite l'hyper-centre.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Fgilets-jaunes-prefecture-du-nord-interdit-manifester-centre-ville-samedi-1653840.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/gj_lille-4184332.jpg?itok=oQCLNls7",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "22e semaine de mobilisation\nIl n\\'y aura pas de manifestations de Gilets jaunes dans l\\'hyper-centre de Lille, samedi 13 avril. La pr\\xc3\\xa9fecture du Nord a pris un arr\\xc3\\xaat\\xc3\\xa9 \"d\\xe2\\x80\\x99interdiction de manifestation et de rassemblement revendicatif dans le centre-ville de Lille\", dans un p\\xc3\\xa9rim\\xc3\\xa8tre qui compte notamment le boulevard de la Libert\\xc3\\xa9, la rue nationale et les deux gares centrales.Une d\\xc3\\xa9cision qui ne change sans doute pas grand chose au parcours de lalilloise,\\xe2\\x80\\x93 le 30 mars \\xc3\\xa0 cause de S\\xc3\\xa9ries Mania, et le 6 avril \\xc3\\xa0 la demande des organisateurs.La nouveaut\\xc3\\xa9 vient du motif soulign\\xc3\\xa9 par la pr\\xc3\\xa9fecture qui indique que \"les derniers rassemblements ont donn\\xc3\\xa9 lieu \\xc3\\xa0 desd\\xc3\\xa9bordements syst\\xc3\\xa9matiques caract\\xc3\\xa9ris\\xc3\\xa9s par des d\\xc3\\xa9gradations volontaires et des violences graves \\xc3\\xa0 l\\xe2\\x80\\x99encontre des forces de l\\xe2\\x80\\x99ordre.\"Jointe, la pr\\xc3\\xa9fecture du Nord indique qu\\'un accord a \\xc3\\xa9t\\xc3\\xa9 trouv\\xc3\\xa9 avec les organisateurs et que sur les deux manifestations pr\\xc3\\xa9vues samedi \\xe2\\x80\\x93 une statique et un cort\\xc3\\xa8ge \\xe2\\x80\\x93. Le rassemblement devrait, sauf indication contraire, toujours d\\xc3\\xa9marrer sur la place de la R\\xc3\\xa9publique \\xc3\\xa0 14H, en bordure du p\\xc3\\xa9rim\\xc3\\xa8tre interdit.",
    "title": "Gilets jaunes : la pr\\xc3\\xa9fecture du Nord interdit de manifester dans le centre-ville samedi",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/gilets-jaunes-prefecture-du-nord-interdit-manifester-centre-ville-samedi-1653840.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}