{
    "authors": [
        "Par Yf Avec Afp"
    ],
    "date_download": "2019-04-03 18:03:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 17:23:27",
    "description": "Le champion des Pays-Bas Mathieu van der Poel (Corendon) a enlev\\xc3\\xa9 ce mercredi la 74e \\xc3\\xa9dition de la course cycliste A Travers la Flandre, comptant pour le WorldTour. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmathieu-van-der-poel-remporte-travers-flandre-1649748.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/epalivethree979035-4171306.jpg?itok=Z9LaVj8E",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "What an impressive way to win his first Dwars door Vlaanderen! Congrats, @mathieuvdpoel \\xf0\\x9f\\x98\\x8d\\xf0\\x9f\\x8f\\x86 #DDV #DDV19 pic.twitter.com/YQ2jTc2rq3 \\xe2\\x80\\x94 Dwars dr Vlaanderen (@DwarsdrVlaander) 3 avril 2019\nTalent prot\\xc3\\xa9iforme\nClassement de la 74e \\xc3\\xa9dition d'A Travers la Flandre (WorldTour) 1. Mathieu van der Poel (NED/Corendon), les 182,8 km en 4 h 05:52.\\xc2\\xa0\\xc2\\xa0(moyenne: 44,6 km/h)\n2. Anthony Turgis (FRA/DEN) m.t.\n3. Bob Jungels (LUX/DCE) m.t.\n4. Lukas P\\xc3\\xb6stlberger (AUT/BOR) m.t.\n5. Tiesj Benoot (BEL/LOT) m.t.\n6. Luke Rowe (GBR/SKY) \\xc3\\xa0 18.\n7. Danny van Poppel (NED/JUM) 19.\n8. Yves Lampaert (BEL/DEC) 19.\n9. Christophe Laporte (FRA/COF) 19.\n10. Heinrich Haussler (AUS/BAH) 19.\n\\xc2\\xa0\nMathieu van der Poel,, a r\\xc3\\xa9gl\\xc3\\xa9 au sprint ses quatre compagnons d\\'\\xc3\\xa9chapp\\xc3\\xa9e \\xc3\\xa0 l\\'arriv\\xc3\\xa9e \\xc3\\xa0 Waregem.Ag\\xc3\\xa9 de 24 ans, il remporte son, \\xc3\\xa0 quelques jours du Tour des Flandres et \\xc3\\xa0 une semaine et demi de Paris-Roubaix.Le Fran\\xc3\\xa7aisa pris la deuxi\\xc3\\xa8me place devant le Luxembourgeois, au terme des 182 kilom\\xc3\\xa8tres. \"J\\'ai tent\\xc3\\xa9 le coup \\xc3\\xa0 une distance raisonnable mais je l\\'ai vu se caler dans ma roue aux 150 m\\xc3\\xa8tres et il m\\'a doubl\\xc3\\xa9 dans les 50 derniers m\\xc3\\xa8tres\", a soupir\\xc3\\xa9 Turgis. \"Mathieu va tr\\xc3\\xa8s vite\".Rapide au sprint, van der Poel dispose aussi d\\'un vrai temp\\xc3\\xa9rament offensif. Il est sorti du peloton \\xc3\\xa0 plus de 60 kilom\\xc3\\xa8tres de l\\'arriv\\xc3\\xa9e, dans un petit groupe de contre-attaque (avec Turgis notamment), avant de voir revenir le Belgeet le Luxembourgeois Bob Jungels au seuil des 30 derniers kilom\\xc3\\xa8tres.Jungels, sur qui l\\'\\xc3\\xa9quipe Deceuninck misait pour succ\\xc3\\xa9der au palmar\\xc3\\xa8s au Belge Yves Lampaert (vainqueur en 2017 et 2018), a tent\\xc3\\xa9 en vain de forcer la d\\xc3\\xa9cision dans le final. \"Ce n\\'\\xc3\\xa9tait pas un parcours pour faire la diff\\xc3\\xa9rence\", a estim\\xc3\\xa9 le champion du Luxembourg qui a pris la troisi\\xc3\\xa8me place au terme des 182 kilom\\xc3\\xa8tres entre Rouler et Waregem.A 24 ans, \"VDP\" confirme un talent prot\\xc3\\xa9iforme pour un coureur qui ne s\\'exprime que partiellement sur la route. Le, qui postule aussi aux, a remport\\xc3\\xa9 \\xc3\\xa0 Waregem son troisi\\xc3\\xa8me succ\\xc3\\xa8s de la saison apr\\xc3\\xa8s une \\xc3\\xa9tape du Tour d\\'Antalya et le GP de Denain Dimanche, le champion des Pays-Bas, qui court pour l\\'\\xc3\\xa9quipe Corendon (2e division), sera l\\'une des attractions du Tour des Flandres, pour ses d\\xc3\\xa9buts dans un \"monument\" et son premier test au-del\\xc3\\xa0 des 250 kilom\\xc3\\xa8tres.Cette 74e \\xc3\\xa9dition d\\'A Travers la Flandre a \\xc3\\xa9t\\xc3\\xa9 neutralis\\xc3\\xa9e durant quelques minutes, \\xc3\\xa0 environ 76 kilom\\xc3\\xa8tres de l\\'arriv\\xc3\\xa9e, alors qu\\'une \\xc3\\xa9chapp\\xc3\\xa9e de huit coureurs comptait une avance sup\\xc3\\xa9rieure \\xc3\\xa0 deux minutes. Apparemment, \\xc3\\xa0 cause de l\\'intervention d\\'une ambulance qui, suite \\xc3\\xa0 une chute dans la course dames, devait emprunter une partie du parcours., avec une trentaine de secondes d\\'avance sur l\\'Italienne Marta Bastianelli et la N\\xc3\\xa9erlandaise Lucinda Brand.",
    "title": "Mathieu van der Poel remporte A Travers la Flandre",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/mathieu-van-der-poel-remporte-travers-flandre-1649748.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}