{
    "authors": [
        "Par Q.V Avec Afp"
    ],
    "date_download": "2019-04-06 19:11:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 17:05:50",
    "description": "Contre Reims, les Dogues devront \\xc3\\xa9viter de reproduire les erreurs qui ont failli leur co\\xc3\\xbbter leur victoire contre Nantes.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Flosc-gare-defense-1651418.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/glatier-4176978.jpg?itok=w9Jc2p2C",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Je ne pense pas qu\\'on doive montrer l\\'un des joueurs du doigt\"\"\nL\\'attaque troqu\\xc3\\xa9e contre la d\\xc3\\xa9fense ?\nEn difficult\\xc3\\xa9 d\\xc3\\xa9fensivement lors de ses deux derni\\xc3\\xa8res rencontres, Lille,, sait qu\\'il devra \\xc3\\xa9viter de reproduire les m\\xc3\\xaames erreurs \\xc3\\xa0 Reims dimanche. Dimanche dernier contre Nantes, le club nordiste est reparti avec l\\'essentiel : trois points qui lui permettent d\\'en garder quatre d\\'avance sur l\\'OL.Mais il a d\\xc3\\xbb s\\'arracher, marquantpour passer de 0-2 \\xc3\\xa0 3-2. Et aurait pu \\xc3\\xaatre rattrap\\xc3\\xa9 apr\\xc3\\xa8s avoir fait le plus dur,le troisi\\xc3\\xa8me siffl\\xc3\\xa9 en seconde p\\xc3\\xa9riode.Fautif sur les deux conc\\xc3\\xa9d\\xc3\\xa9s par Lille, le lat\\xc3\\xa9ral droit, qui a \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 devanc\\xc3\\xa9 au duel sur la deuxi\\xc3\\xa8me r\\xc3\\xa9alisation nantaise, a v\\xc3\\xa9cu son pire match depuis son arriv\\xc3\\xa9e dans le Nord cet \\xc3\\xa9t\\xc3\\xa9.mais je ne pense pas qu\\'on doive montrer l\\'un des joueurs du doigt\", l\\'a d\\xc3\\xa9fendu son partenaireface \\xc3\\xa0 la presse vendredi. Le Turc a tout de m\\xc3\\xaame \\xc3\\xa9t\\xc3\\xa9 \"secou\\xc3\\xa9\" par la situation, selon Christophe Galtier, qui a tout fait pour \\xc3\\xa9viter que celle-ci se reproduise.\"Nous avons travaill\\xc3\\xa9 en vid\\xc3\\xa9o et j\\'ai montr\\xc3\\xa9 aux joueurs que les choses avaient chang\\xc3\\xa9 depuis quelques mois avec le VAR\", a expliqu\\xc3\\xa9 le coach lillois.\"Le moindre geste dans la surface sensibilise l\\'arbitre et, s\\'il ne l\\'a pas vu, sensibilise le VAR.. Il ne faut pas donner \\xc3\\xa0 l\\'arbitre la possibilit\\xc3\\xa9 d\\'interpr\\xc3\\xa9ter une situation\", a-t-il ajout\\xc3\\xa9.Proches de la bousculade, les trois fautes n\\'\\xc3\\xa9taient pas indiscutables en temps r\\xc3\\xa9el. Mais, une fois d\\xc3\\xa9cortiqu\\xc3\\xa9s image par image, les duels a\\xc3\\xa9riens mal ma\\xc3\\xaetris\\xc3\\xa9s et tirages de maillot sont difficiles \\xc3\\xa0 ignorer par le corps arbitral. \"et rapidement gagner en exp\\xc3\\xa9rience par rapport \\xc3\\xa0 \\xc3\\xa7a\", a dit Galtier.Conscient que, le technicien refuse pour autant de tracer un parall\\xc3\\xa8le direct avec la d\\xc3\\xa9faite (1-0) subie contre Monaco lors de la journ\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente.Face aux hommes de Leonardo Jardim, le LOSC avait emball\\xc3\\xa9 la rencontre en attaquant beaucoup, quitte \\xc3\\xa0 prendre des risques en d\\xc3\\xa9fense.il avait \\xc3\\xa9galement rat\\xc3\\xa9 beaucoup d\\'occasions avant de craquer sur le fil.\"Cela avait \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s ouvert alors que, contre Nantes, l\\'adversaire a eu des situations mais pas de tr\\xc3\\xa8s grosses occasions. La diff\\xc3\\xa9rence, c\\'est qu\\'on a su r\\xc3\\xa9agir et \\xc3\\xaatre efficace\", a appr\\xc3\\xa9ci\\xc3\\xa9 le coach.Apr\\xc3\\xa8s quelques semaines plus difficiles sur le plan offensif, sanctionn\\xc3\\xa9es par le faible total de trois buts en cinq rencontres, le LOSC a doncPas de quoi cependant effacer la confiance acquise depuis le d\\xc3\\xa9but de la saison. Avec, Lille, qui a remport\\xc3\\xa9 quinze des dix-huit matches o\\xc3\\xb9 il a ouvert le score,de l\\'Hexagone.Face \\xc3\\xa0 des R\\xc3\\xa9mois battus 4-0 \\xc3\\xa0 Strasbourg mercredi mais qui font partie des \\xc3\\xa9quipes les plus imperm\\xc3\\xa9ables du championnat, ils auront \\xc3\\xa9galement. \\xc3\\x80 eux d\\'\\xc3\\xa9viter de se mettre en difficult\\xc3\\xa9.",
    "title": "LOSC : gare \\xc3\\xa0 la d\\xc3\\xa9fense !",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/losc-gare-defense-1651418.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}