{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-10 17:40:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 17:39:08",
    "description": "La F\\xc3\\xa9d\\xc3\\xa9ration Fran\\xc3\\xa7aise de la Protection Animale a lanc\\xc3\\xa9 une p\\xc3\\xa9tition sur le site change.org.\\xc2\\xa0pour demander justice apr\\xc3\\xa8s la mort d'un Husky. Snow a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9 \\xc3\\xa0 la lisi\\xc3\\xa8re d'un bois sur le secteur de Martincourt, tu\\xc3\\xa9 par balle \\xc3\\xa0 bout portant en pleine t\\xc3\\xaate. Les propri\\xc3\\xa9taires ont port\\xc3\\xa9 plainte.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Foise-petition-demande-justice-snow-husky-tue-balle-pleine-tete-1653390.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/olnpvbfnvdpxbbz-800x450-nopad-4182950.jpg?itok=PxmoRsiW",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Snow s\\'est \\xc3\\xa9chapp\\xc3\\xa9 de chez ses propri\\xc3\\xa9taires le 11 mars dernier. Ils ont veinement essay\\xc3\\xa9 de le retrouver durant 3 jours. Ils ont \\xc3\\xa9galement publi\\xc3\\xa9 des annonces sur les r\\xc3\\xa9seaux sociaux, affichettes, mais les recherches n\\'ont rien donn\\xc3\\xa9. Le Husky a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9 le 13 mars, en lisi\\xc3\\xa8re d\\'un bois sur le secteur de Martincourt, Crillon dans l\\'Oise. Les gendarmes de Formerie ont constat\\xc3\\xa9 qu\\'il avait \\xc3\\xa9t\\xc3\\xa9 abattu \\xc3\\xa0 bout portant d\\'une balle dans la t\\xc3\\xaate, et qu\\'il avait un autre impact au niveau des c\\xc3\\xb4tes sur la partie gauche de son corps.Une enqu\\xc3\\xaate est en cours. Les propri\\xc3\\xa9taires ont port\\xc3\\xa9 plainte. En attendant que justice soit rendue, la F\\xc3\\xa9d\\xc3\\xa9ration Fran\\xc3\\xa7aise de la Protection Animale a lanc\\xc3\\xa9 une p\\xc3\\xa9tition celle-ci a recueilli plus de 3000 signatures sur le site change.org. Elle est adress\\xc3\\xa9e au procureur de la R\\xc3\\xa9publique de Beauvais. La FFPA se porte partie civile dans cette affaire. Elle rappelle \"qu\\'un acte de cruaut\\xc3\\xa9 envers un animal domestique, ou apprivois\\xc3\\xa9, ou tenu en captivit\\xc3\\xa9, est puni de deux ans d\\'emprisonnement et de 30 000 euros d\\'amende\".",
    "title": "Oise : une p\\xc3\\xa9tition demande justice pour Snow un Husky tu\\xc3\\xa9 par balle en pleine t\\xc3\\xaate",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/oise-petition-demande-justice-snow-husky-tue-balle-pleine-tete-1653390.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}