{
    "authors": [
        "Par France Picardie"
    ],
    "date_download": "2019-04-07 17:15:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Situ\\xc3\\xa9 dans le Val d'Oise, l'\\xc3\\xa9tablissement concerne une large partie de la population de l'Oise. Accusant un lourd d\\xc3\\xa9ficit, plusieurs services sont sur le point de fermer. Inquiets, les habitants se sont mobilis\\xc3\\xa9s ce samedi 6 avril, pour d\\xc3\\xa9noncer ce projet m\\xc3\\xa9dical.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fhopital-beaumont-oise-500-personnes-marchent-contre-reorganisation-etablissement-1651704.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/07/clean_jt_19_20_picardie_06_04_2019-00_02_18_20-4177834.jpg?itok=cpjbsCe4",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\\xc2\\xa9 France 3 Picardie\nLa direction garantit des services plus efficaces\n\\xc2\\xa9 France 3 Picardie\n5,8 kilom\\xc3\\xa8tres. C\\'est pr\\xc3\\xa9cis\\xc3\\xa9ment ce qui distance la commune de Chambly et l\\'h\\xc3\\xb4pital de Beaumont-sur-Oise. C\\'est \\xc3\\xa9galement l\\xc3\\xa0 distance parcourue par pr\\xc3\\xa8s de 500 personnes ce samedi pour pointer du doigt le projet de r\\xc3\\xa9organisation de plusieurs services et la suppression de lits du groupe hospitalier.Cette restructuration est un \"projet m\\xc3\\xa9dical qui a \\xc3\\xa9t\\xc3\\xa9 valid\\xc3\\xa9 par le GHCPO (Groupe Hospitalier Carnelle Porte de l\\xe2\\x80\\x99Oise), du GHIV (Groupement hospitalier intercommunal du Vexin) et du centre hospitalier Ren\\xc3\\xa9 Dubos de Pontoise\".Parmi les centaines de manifestants ayant r\\xc3\\xa9pondu \\xc3\\xa0 l\\'appel du comit\\xc3\\xa9 de d\\xc3\\xa9fense des h\\xc3\\xb4pitaux de Beaumont-sur-Oise et Saint-Martin-du-Tertreh (qui est lui promis \\xc3\\xa0 la fermeture), plus d\\'une vingtaine d\\'\\xc3\\xa9lus dont le maire (sans \\xc3\\xa9tiquette) de Chambly, David Lazarus. En b\\xc3\\xa9quilles, l\\'\\xc3\\xa9dile est bless\\xc3\\xa9 mais \\xc3\\xa0 tenu \\xc3\\xa0 \\xc3\\xaatre pr\\xc3\\xa9sent. Il estime qu\\'il s\\'agit de sa responsabilit\\xc3\\xa9 d\\'\\xc3\\xa9lu de r\\xc3\\xa9agir face \\xc3\\xa0 ce projet de restructuration.\"Cet h\\xc3\\xb4pital n\\'est pas seulement celui de la population du Val-d\\'Oise, c\\'est aussi historiquement celui des habitants de Chambly et d\\xc3\\xa9sormais jusqu\\'\\xc3\\xa0 M\\xc3\\xa9ru\", rappelle-t-il, \\xc3\\xa9charpe tricolore de maire en bandouli\\xc3\\xa8re et \\xc3\\xa9charpe Gucci autour du cou. Avant de poursuivre et d\\'assurer qu\\'\"une majorit\\xc3\\xa9 des patients qui sont aujourd\\'hui accueillis \\xc3\\xa0 Beaumont sont de l\\'Oise, pas du Val d\\'Oise !\"De son c\\xc3\\xb4t\\xc3\\xa9, d\\xc3\\xa9j\\xc3\\xa0 le 14 f\\xc3\\xa9vrier, le Conseil municipal de Beaumont-sur-Oise avait vot\\xc3\\xa9 une motion de rejet du plan de restructuration de l\\'h\\xc3\\xb4pital . La maire, Nathalie Groux, avoir alors d\\xc3\\xa9clar\\xc3\\xa9 que \"ce plan de restructuration est contraire aux int\\xc3\\xa9r\\xc3\\xaats de la population ainsi qu\\xe2\\x80\\x99au Projet M\\xc3\\xa9dical Partag\\xc3\\xa9 vot\\xc3\\xa9 par les administrateurs du Conseil de Surveillance en juin 2017\". Et rappel\\xc3\\xa9 que \"la prise en compte du contexte local est primordiale, \\xc3\\xa0 savoir : la d\\xc3\\xa9sertification m\\xc3\\xa9dicale dont souffre notre territoire\".Un avis partag\\xc3\\xa9 par les centaines d\\'usagers pr\\xc3\\xa9sents dans la rue. Ils estiment que la suppression de lits pourrait avoir un impact direct sur leur sant\\xc3\\xa9 et celle de leurs proches. \"Je suis concern\\xc3\\xa9 parce que j\\'ai un enfant de huit ans et cette r\\xc3\\xa9organisation commence par le service p\\xc3\\xa9diatrique. Et puis apr\\xc3\\xa8s, \\xc3\\xa7a va \\xc3\\xaatre quoi ? A la longue, \\xc3\\xa7a va \\xc3\\xaatre la suppression de l\\'h\\xc3\\xb4pital ? Donc si vous n\\'avez pas de voiture, comment faites-vous ? Je ne comprends pas cette d\\xc3\\xa9cision\", s\\'indigne une maman.Plus de 160 000 personnes vivent aujourd\\'hui \\xc3\\xa0 plus ou moins 10 kilom\\xc3\\xa8tres de l\\'h\\xc3\\xb4pital.Contact\\xc3\\xa9e par t\\xc3\\xa9l\\xc3\\xa9phone, la direction du groupe hospitalier explique que la suppression de lits de p\\xc3\\xa9diatrie vise \\xc3\\xa0 rendre le service plus efficace et plus pointu. Dans un communiqu\\xc3\\xa9 dat\\xc3\\xa9 du 28 novembre 2018 , elle avan\\xc3\\xa7ait que le projet m\\xc3\\xa9dical \\xc3\\xa9tabli pour cinq ans \"prend en compte les besoins de sant\\xc3\\xa9 de la population sur tout le territoire\" et permettra de \"renforcer l\\'acc\\xc3\\xa8s de tous \\xc3\\xa0 des soins de proximit\\xc3\\xa9s\".Mais la direction a beau se vouloir rassurante, les arguments ne convainquent pas. \"Un cadre infirmier nous a expliqu\\xc3\\xa9 qu\\'un enfant qui serait hospitalis\\xc3\\xa9 dans la journ\\xc3\\xa9e [\\xc3\\xa0 Beaumont-sur-Oise] et qui ne serait pas en \\xc3\\xa9tat de rentrer chez lui \\xc3\\xa0 16h30, heure de fermeture, devrait \\xc3\\xaatre transf\\xc3\\xa9r\\xc3\\xa9 vers Pontoise, Rouen, Amiens, c\\'est-\\xc3\\xa0-dire \\xc3\\xa0 un endroit o\\xc3\\xb9 il y aurait de la place\", rapporte un manifestant.\"Il y a plein d\\'enfants qui sont pr\\xc3\\xa9vus, la population est \\xc3\\xa9galement en train de vieillir, donc les gens ont besoin de Beaumont. On ne doit pas r\\xc3\\xa9duire l\\'offre de soin de la population qui est en train de grandir !\", alerte pour sa part Christine Huet, infirmi\\xc3\\xa8re CGT et membre du comit\\xc3\\xa9 de d\\xc3\\xa9fense du groupe hospitalier.On l\\'aura donc compris, le combat continue. Il se poursuit notamment pour conserver le service de psychiatrique, lui aussi vis\\xc3\\xa9 par la r\\xc3\\xa9organisation du groupe hospitalier. Le comit\\xc3\\xa9 de d\\xc3\\xa9fense va proposer une nouvelle forme de mobilisation le 11 avril prochain.",
    "title": "H\\xc3\\xb4pital de Beaumont-sur-Oise : 500 personnes marchent contre la r\\xc3\\xa9organisation de l\\'\\xc3\\xa9tablissement",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/hopital-beaumont-oise-500-personnes-marchent-contre-reorganisation-etablissement-1651704.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}