{
    "authors": [
        "Par Cl Tavenart Avec La R Web"
    ],
    "date_download": "2019-04-05 14:08:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 15:34:25",
    "description": "Pour ce premier week-end des vacances scolaires, on vous propose une immersion dans le secteur des m\\xc3\\xa9tiers d'art avec les JEMA,\\xc2\\xa0les Journ\\xc3\\xa9es Europ\\xc3\\xa9ennes des M\\xc3\\xa9tiers d\\xe2\\x80\\x99Art, un jeu de pistes dans un lieu insolite, un festival Rock ou encore une plong\\xc3\\xa9e dans le monde de la robotique.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fidees-sorties-ce-week-end-06-07-avril-picardie-1649686.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/brushes-387545_1920-4170892.jpg?itok=LaZtisEU",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les journ\\xc3\\xa9es europ\\xc3\\xa9ennes des m\\xc3\\xa9tiers d\\'art\nLa briqueterie de Saint Samson la Poterie\nLe march\\xc3\\xa9 artisanal de l\\'Oise\nLes Troph\\xc3\\xa9es de Robotique\nLes troph\\xc3\\xa9es de la robotique 2018\nUn escape game dans les carri\\xc3\\xa8res de pierre\n4e \\xc3\\xa9dition du festival Expression Rock\nFestival Expression Rock 2018\nCe week-end sera marqu\\xc3\\xa9 par les JEMA,. Le th\\xc3\\xa8me retenu pour cette ann\\xc3\\xa9e est \\xc2\\xab M\\xc3\\xa9tiers d\\'art, signatures des territoires \\xc2\\xbb.Le principe de cette op\\xc3\\xa9ration : les artisans ouvrent leurs portes et partagent leur savoir-faire avec le public. C\\xe2\\x80\\x99est l\\xe2\\x80\\x99occasion de d\\xc3\\xa9couvrir des savoirs-faire contemporains, h\\xc3\\xa9rit\\xc3\\xa9s d\\xe2\\x80\\x99hier, r\\xc3\\xa9invent\\xc3\\xa9s aujourd\\xe2\\x80\\x99hui et ma\\xc3\\xaetris\\xc3\\xa9s par des professionnels de talent.L\\xe2\\x80\\x99an pass\\xc3\\xa9, nous \\xc3\\xa9tions all\\xc3\\xa9s \\xc3\\xa0 la d\\xc3\\xa9couverte de la briqueterie de St-Samson la Poterie.Dans la Somme, le Mus\\xc3\\xa9e de Picardie \\xc3\\xa0 Amiens, mettra en valeur les artisans du chantier de restauration et de r\\xc3\\xa9novation. La restauration de la marqueterie et des parquets sera pr\\xc3\\xa9sent\\xc3\\xa9e par l\\xe2\\x80\\x99entreprise Oger et fils.Dans l\\xe2\\x80\\x99Aisne, dans la Maison du Textile situ\\xc3\\xa9e \\xc3\\xa0 Fresnoy le Grand, les visiteurs pourront en apprendre plus sur l\\xe2\\x80\\x99histoire de l\\xe2\\x80\\x99\\xc3\\xa9tablissement La Filandi\\xc3\\xa8re au travers de l\\xe2\\x80\\x99atelier constitu\\xc3\\xa9 de 28 m\\xc3\\xa9tiers \\xc3\\xa0 tisser Jacquard. Des visites libres du mus\\xc3\\xa9e, des visites guid\\xc3\\xa9es th\\xc3\\xa9matis\\xc3\\xa9es sur les techniques textiles ainsi que des d\\xc3\\xa9monstrations seront \\xc3\\xa9galement propos\\xc3\\xa9es.Dans l\\xe2\\x80\\x99Oise, le march\\xc3\\xa9 artisanal de l\\xe2\\x80\\x99Oise, premier march\\xc3\\xa9 artisanal des Hauts-de-France, s\\xe2\\x80\\x99installera dans le parc de l\\xe2\\x80\\x99H\\xc3\\xb4tel du D\\xc3\\xa9partement de l\\xe2\\x80\\x99Oise, \\xc3\\xa0 Beauvais, avec une cinquantaine de m\\xc3\\xa9tiers d\\xe2\\x80\\x99art et plus de 100 exposants pr\\xc3\\xa9sents.De nombreux m\\xc3\\xa9tiers et savoirs-faire seront mis en valeur : la tapisserie, la ferronnerie d\\xe2\\x80\\x99art, l\\xe2\\x80\\x99\\xc3\\xa9b\\xc3\\xa9nisterie, la joaillerie, la c\\xc3\\xa9ramique, la vannerie...D\\xc3\\xa9monstrations et ateliers pour petits et grands sont au programme ce samedi 6 avril et dimanche 7 avril.Le programme en vid\\xc3\\xa9o :Autre id\\xc3\\xa9e de sortie :(02).Les amateurs de robots et de nouvelles technologies y trouveront leur bonheur avec des d\\xc3\\xa9fis scientifiques et techniques pour d\\xc3\\xa9couvrir de fa\\xc3\\xa7on ludique et p\\xc3\\xa9dagogique, les domaines de la robotique : m\\xc3\\xa9canique, \\xc3\\xa9lectricit\\xc3\\xa9, informatique et \\xc3\\xa9lectronique.Pour les fans de jeux de piste et enqu\\xc3\\xaateurs en herbe,(60) proposentautour de la disparition d\\xe2\\x80\\x99une certaine Mathilde.Georges Coignard, ancien carrier reconverti dans le textile, a \\xc3\\xa9lev\\xc3\\xa9 seul Mathilde, son unique enfant. Elle est d\\xc3\\xa9sormais une magnifique jeune fille aux fr\\xc3\\xa9quentations douteuses qui tra\\xc3\\xaene avec d\\xe2\\x80\\x99autres \\xc3\\xa2mes d\\xc3\\xa9s\\xc5\\x93uvr\\xc3\\xa9es dans la myst\\xc3\\xa9rieuse carri\\xc3\\xa8re de Saint-Maximin (Oise), devenue lieu de perdition. A plusieurs reprises, Mathilde y a \\xc3\\xa9t\\xc3\\xa9 vue, entrant dans les profondeurs de ces lieux maudits, th\\xc3\\xa9\\xc3\\xa2tre d\\xe2\\x80\\x99angoissants ph\\xc3\\xa9nom\\xc3\\xa8nes jusqu\\xe2\\x80\\x99au jour o\\xc3\\xb9 personne ne la vit r\\xc3\\xa9appara\\xc3\\xaetre\\xe2\\x80\\xa6 Les fins limiers pourront mettre leur talent en \\xc5\\x93uvre pour tenter de la retrouver\\xe2\\x80\\xa64 sessions d\\xe2\\x80\\x99enqu\\xc3\\xaate sont propos\\xc3\\xa9es le samedi 6 et le dimanche 7Maison de la Pierre du Sud de l\\'Oise - 22 Rue Jean Jaur\\xc3\\xa8s, 60740 Saint-Maximin.Pour ceux qui ont envie d\\xe2\\x80\\x99un grand bol de musique rock,revient pour la 4\\xc3\\xa8me ann\\xc3\\xa9e \\xc3\\xa0 Roye (80).Le credo de ce festival : la libert\\xc3\\xa9 d\\'expression. Ce n\\'est pas anodin puisqu\\'il est n\\xc3\\xa9 au lendemain des attentats de 2015 contre Charlie Hebdo et l\\'hypercasher \\xc3\\xa0 Paris.Un festival organis\\xc3\\xa9 par une vingtaine de b\\xc3\\xa9n\\xc3\\xa9voles, les groupes au programme : Swinging Dice, Lady Godiva, Lachantal\\xe2\\x80\\xa6.Quelques images de l\\'\\xc3\\xa9dition 2018 de ce festival.",
    "title": "Des id\\xc3\\xa9es de sorties pour ce week-end des 06 et 07 Avril en Picardie",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/idees-sorties-ce-week-end-06-07-avril-picardie-1649686.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}