{
    "authors": [
        "Par Yf Avec Afp"
    ],
    "date_download": "2019-04-02 13:18:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le d\\xc3\\xa9fenseur nordiste Rapha\\xc3\\xabl Varane, au coeur de rumeurs de d\\xc3\\xa9part du Real Madrid, n'en a \"pas parl\\xc3\\xa9\" au sein du vestiaire, a d\\xc3\\xa9clar\\xc3\\xa9 ce mardi son entra\\xc3\\xaeneur Zin\\xc3\\xa9dine Zidane, ajoutant vouloir \"garder\" le joueur au sein de l'effectif remani\\xc3\\xa9 qu'il b\\xc3\\xa2tira l'\\xc3\\xa9t\\xc3\\xa9 prochain. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fzidane-veut-garder-varane-au-real-madrid-ne-sait-rien-depart-1648872.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/000_1ep6cv-4168256.jpg?itok=JTuX6Tym",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Il n\\'a pas parl\\xc3\\xa9 de \\xc3\\xa7a, \\xc3\\xa0 aucun moment, et oui, mon souhait c\\'est de le garder, \\xc3\\xa7a c\\'est s\\xc3\\xbbr\", a dit Zin\\xc3\\xa9dine Zidane en conf\\xc3\\xa9rence de presse au lendemain d\\'informations en Espagne \\xc3\\xa9voquant les envies d\\'ailleurs de Rapha\\xc3\\xabl Varane.\nArriv\\xc3\\xa9 \\xc3\\xa0 Madrid en 2011 en provenance du RC Lens, son club formateur, le champion du monde 2018 est sous contrat avec le Real jusqu\\'en 2022. Selon la presse, il dispose d\\'une clause de d\\xc3\\xa9part \\xc3\\xa0 200 millions d\\'euros. Mais la cha\\xc3\\xaene espagnole La Sexta a rapport\\xc3\\xa9 lundi que Varane (25 ans) avait communiqu\\xc3\\xa9 au club son intention de partir cet \\xc3\\xa9t\\xc3\\xa9, en qu\\xc3\\xaate de nouveaux d\\xc3\\xa9fis.\n\"Il fait bien les choses\" \"Je ne l\\'imagine pas et je ne le souhaite pas\", a tranch\\xc3\\xa9 Zidane. \"Pour le moment, il est dans le meilleur club du monde et il le sait (...) C\\'est un joueur encore jeune. Il est ici depuis longtemps et il fait bien les choses. Beaucoup de choses sortent \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur (du club) pour dire qu\\'il serait contrari\\xc3\\xa9.\nC\\'est la vie, le quotidien des joueurs, mais je le trouve \\xc3\\xa0 l\\'aise et, \\xc3\\xa0 moi, il ne m\\'a rien dit\", a poursuivi le Fran\\xc3\\xa7ais.\nRevenu en sauveur d\\xc3\\xa9but mars sur le banc d\\'un Real en fin de cycle, Zin\\xc3\\xa9dine Zidane a promis \"du changement\" \\xc3\\xa0 l\\'intersaison, alimentant toutes les rumeurs de transferts. L\\'ancien meneur de jeu du Real et de l\\'\\xc3\\xa9quipe de France a n\\xc3\\xa9anmoins renvoy\\xc3\\xa9 tout d\\xc3\\xa9bat sur le recrutement \\xc3\\xa0 la fin de la saison. \"Parler de grand m\\xc3\\xa9nage me semble \\xc3\\xaatre un manque de respect\" pour les joueurs en place, a dit Zidane. \"Il va falloir faire des changements, mais ce n\\'est pas le moment de parler de \\xc3\\xa7a.\"\n\"Zizou\", qui a par exemple ouvert la porte publiquement \\xc3\\xa0 une arriv\\xc3\\xa9e de Paul Pogba (Manchester United), a toutefois reconnu qu\\'il \\xc3\\xa9changeait d\\xc3\\xa9j\\xc3\\xa0 avec sa direction au sujet des futurs transferts. \"Je parle avec le club de ce que nous souhaitons, et nous avons d\\xc3\\xa9j\\xc3\\xa0 commenc\\xc3\\xa9. Mais les choses ne seront rendues publiques qu\\'\\xc3\\xa0 la fin de la saison\", a-t-il conclu \\xc3\\xa0 la veille d\\'un rude d\\xc3\\xa9placement \\xc3\\xa0 Valence mercredi, pour la 30e journ\\xc3\\xa9e de Liga.",
    "title": "Zidane veut garder Varane au Real Madrid et ne sait rien d\\'un d\\xc3\\xa9part",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/zidane-veut-garder-varane-au-real-madrid-ne-sait-rien-depart-1648872.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}