{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-12 10:44:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Les pav\\xc3\\xa9s avaient \\xc3\\xa9galement r\\xc3\\xa9ussi au coureur allemand lors de la neuvi\\xc3\\xa8me \\xc3\\xa9tape du Tour de France, l'\\xc3\\xa9t\\xc3\\xa9 dernier.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fparis-roubaix-declaration-amour-john-degenkolb-vainqueur-2015-reine-classiques-1654344.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/12/degenk-4185772.jpg?itok=GQ1-6DZ0",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Victoire d\\'\\xc3\\xa9tape pav\\xc3\\xa9e\n\"Tout le monde sait que j\\'aime vraiment cette course\"\nComment regarder Paris-Roubaix dimanche ? France T\\xc3\\xa9l\\xc3\\xa9visions\\xc2\\xa0retransmet\\xc2\\xa0en int\\xc3\\xa9gralit\\xc3\\xa9 ce dimanche Paris-Roubaix 2019 d\\'abord sur\\xc2\\xa0France 3\\xc2\\xa0\\xc3\\xa0 partir de 10h50, puis sur\\xc2\\xa0France 4\\xc2\\xa0entre 11h50\\xc2\\xa0et 12h55, avant un retour sur France 3\\xc2\\xa0pour la fin de la course.\\xc2\\xa0 Sur le web de France 3 Hauts-de-France, la course retransmise en int\\xc3\\xa9gralit\\xc3\\xa9 et\\xc2\\xa0sans interruption ici. Aux commentaires :\\xc2\\xa0Alexandre Pasteur, Laurent Jalabert, Marion Rousse. Sur les motos :\\xc2\\xa0Thierry Adam et Thomas Voeckler.\nLe cycliste allemand John Degenkolb s\\'attaque dimanche \\xc3\\xa0 Paris-Roubaix, sa \"course pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9e\" qu\\'il a d\\xc3\\xa9j\\xc3\\xa0 remport\\xc3\\xa9e en 2015 , avec le Belgepour partager les responsabilit\\xc3\\xa9s dans l\\'\\xc3\\xa9quipe Trek.\"C\\'est agr\\xc3\\xa9able de revenir sur les pav\\xc3\\xa9s\", a d\\xc3\\xa9clar\\xc3\\xa9 jeudi Degenkolb , qui a gagn\\xc3\\xa9 l\\'\\xc3\\xa9tape des pav\\xc3\\xa9s du Tour de France en juillet dernier, une date charni\\xc3\\xa8re dans sa carri\\xc3\\xa8re.\"L\\'ann\\xc3\\xa9e derni\\xc3\\xa8re, cette victoire dans la 9e \\xc3\\xa9tape du Tour est venue apr\\xc3\\xa8s une p\\xc3\\xa9riode tr\\xc3\\xa8s difficile. C\\'est ce qui la rend si sp\\xc3\\xa9ciale pour moi.\", a expliqu\\xc3\\xa9 le coureur, qui avait \\xc3\\xa9t\\xc3\\xa9 percut\\xc3\\xa9 \\xc3\\xa0 l\\'entra\\xc3\\xaenement, comme plusieurs de ses co\\xc3\\xa9quipiers de l\\'\\xc3\\xa9poque, par une voiture venant en sens inverse d\\xc3\\xa9but 2016.\"Cette victoire a vraiment chang\\xc3\\xa9 la donne pour moi. Depuis lors - et je touche du bois -, je ne suis plus vraiment malade ni bless\\xc3\\xa9 alors qu\\'auparavant, j\\'avais toujours quelque chose\", a ajout\\xc3\\xa9 le coureur allemand, qui s\\'est class\\xc3\\xa9 deuxi\\xc3\\xa8me de Gand-Wevelgem fin mars.Pr\\xc3\\xa9sent au d\\xc3\\xa9part de Compi\\xc3\\xa8gne pour la 8fois de sa carri\\xc3\\xa8re, Degenkolb (30 ans) a estim\\xc3\\xa9 \"\\xc3\\xaatre en bonne condition\": \"\".Stuyven, vainqueur de Paris-Roubaix juniors en 2010, prendra part pour la sixi\\xc3\\xa8me fois \\xc3\\xa0 l\\'\\xc3\\xa9dition \\xc3\\xa9lite. Le Danois(23 ans), lui aussi vainqueur en juniors en 2013, fait \\xc3\\xa9galement partie du groupe.",
    "title": "Paris-Roubaix : la d\\xc3\\xa9claration d\\'amour de John Degenkolb, vainqueur 2015, \\xc3\\xa0 la Reine des classiques",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/paris-roubaix-declaration-amour-john-degenkolb-vainqueur-2015-reine-classiques-1654344.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}