{
    "authors": [
        "Par France Picardie"
    ],
    "date_download": "2019-04-07 17:16:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 12:17:37",
    "description": "L'entra\\xc3\\xaeneur ami\\xc3\\xa9nois a eu des mots forts et touchants \\xc3\\xa0 l'\\xc3\\xa9gard de ses hommes, qui ont failli battre les Verts hier (2-2), au cours d'un match o\\xc3\\xb9 ils ont \\xc3\\xa9volu\\xc3\\xa9 en inf\\xc3\\xa9riorit\\xc3\\xa9 num\\xc3\\xa9rique pendant plus d'une heure et men\\xc3\\xa9s jusque dans les ultimes secondes.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fligue1-amiens-saint-etienne-joueurs-ont-ete-heroiques-christophe-pelissier-1651634.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/07/m_foot_amiens_saint_etienne-00_01_01_21-4177586.jpg?itok=GK5rhUSB",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "D\\xc3\\xa9\\xc3\\xa7u par le r\\xc3\\xa9sultat final, le tacticien picard, Christophe P\\xc3\\xa9lissier, a n\\xc3\\xa9anmoins tenu \\xc3\\xa0 souligner la prestation remarquable de ses joueurs apr\\xc3\\xa8s la rencontre.\"Je comprends la col\\xc3\\xa8re et la frustration des joueurs. Il y a des choses qu\\'on contr\\xc3\\xb4le, comme notre performance, et des choses ext\\xc3\\xa9rieures qu\\'on ne contr\\xc3\\xb4le pas, comme l\\'arbitrage. On est une petite \\xc3\\xa9quipe, on est toujours arbitr\\xc3\\xa9 comme \\xc3\\xa7a... Je veux retenir ce qu\\'on voulait faire \\xc3\\xa0 11, et ce qu\\'on avait d\\xc3\\xa9cid\\xc3\\xa9 de faire \\xc3\\xa0 10. Les joueurs m\\xc3\\xa9ritent d\\'\\xc3\\xaatre f\\xc3\\xa9licit\\xc3\\xa9s, ils ont \\xc3\\xa9t\\xc3\\xa9 h\\xc3\\xa9ro\\xc3\\xafques. M\\xc3\\xaame si on a \\xc3\\xa9t\\xc3\\xa9 domin\\xc3\\xa9, on a fait preuve de beaucoup d\\'intelligence dans ce qu\\'on a fait.\"\"On n\\'est pas r\\xc3\\xa9compens\\xc3\\xa9 en termes de points, comme la semaine derni\\xc3\\xa8re, mais notre compteur augmente et si on continue comme \\xc3\\xa7a, on va se maintenir. J\\'ai vu des mecs h\\xc3\\xa9ro\\xc3\\xafques dans le don de soi pour le collectif. Il y a de la frustration mais on va retenir le positif.\"",
    "title": "Ligue 1. Amiens-Saint-Etienne : \\xe2\\x80\\x9cles joueurs ont \\xc3\\xa9t\\xc3\\xa9 h\\xc3\\xa9ro\\xc3\\xafques\\xe2\\x80\\x9d pour Christophe P\\xc3\\xa9lissier",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/ligue1-amiens-saint-etienne-joueurs-ont-ete-heroiques-christophe-pelissier-1651634.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}