{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-01 20:13:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "La plaisanterie du poisson d'avril daterait du\\xc2\\xa0XVII\\xc3\\xa8 si\\xc3\\xa8cle. Longtemps, la presse a particip\\xc3\\xa9 \\xc3\\xa0 ce rendez-vous populaire. Depuis plusieurs ann\\xc3\\xa9es, la r\\xc3\\xa9daction de France 3 Picardie n'en diffuse ni n'en publie plus. Au service web, on a pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 aller voir ce qu'ont fait les autres !!",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmeilleurs-poissons-avril-2019-picardie-1648548.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/img_3889-4167468.jpg?itok=PaV1XnTG",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "N\\xc2\\xb0 1 : l\\'exp\\xc3\\xa9rimentation du concept SPID par la gendarmerie de l\\'Aisne\nN\\xc2\\xb02 : le fossile d\\'une licorne \\xc3\\xa0 Amiens\nN\\xc2\\xb03 : des guest star de choix \\xc3\\xa0 la prochaine Jules Verne\nTradition oblige, le 1er avril voit faire surface des informations les plus folles les unes que les autres. Dans la presse, sortir un poisson d\\'avril a longtemps \\xc3\\xa9t\\xc3\\xa9 une blague pr\\xc3\\xa9par\\xc3\\xa9e de longue date et m\\xc3\\xbbrement r\\xc3\\xa9fl\\xc3\\xa9chie. On ne fait pas un poisson d\\'avril en amateur : on brainstorme, on discute, on vote et on finit par publier une plaisanterie qui, plus elle est \\xc3\\xa9norme, plus elle passera !! Parce qu\\'on ne plaisante avec les choses s\\xc3\\xa9rieuses !Cette ann\\xc3\\xa9e, comme l\\'ann\\xc3\\xa9e derni\\xc3\\xa8re d\\'ailleurs, la r\\xc3\\xa9daction de France 3 Picardie a d\\xc3\\xa9cid\\xc3\\xa9 de ne pas satisfaire \\xc3\\xa0 cette joviale tradition. En ces temps de fake news, il en va - malheureusement - de notre cr\\xc3\\xa9dibilit\\xc3\\xa9. Idem c\\xc3\\xb4t\\xc3\\xa9 web : pas de poisson d\\'avril 2019.Mais cela ne nous a pas emp\\xc3\\xaach\\xc3\\xa9 d\\'aller regarder ce qui s\\'est fait sur le net en Picardie. Et la p\\xc3\\xaache fut, avouons-le, moyennement fructueuse !Pas grand chose \\xc3\\xa0 se mettre sous la dent. Notre classement sera donc vite fait !Il est \\xc3\\xa9norme !! Mais tellement bien \\xc3\\xa9crit qu\\'\\xc3\\xa0 la r\\xc3\\xa9daction web de France 3 Picardie, on a marqu\\xc3\\xa9 un temps d\\'arr\\xc3\\xaat en lisant cette information sur la page Facebook des gendarmes de l\\'Aisne. On a presque failli y croire ! Le directeur g\\xc3\\xa9n\\xc3\\xa9ral de la gendarmerie nationale aurait choisi la gendarmerie de l\\'Aisne pour exp\\xc3\\xa9rimenter un nouvel \\xc3\\xa9quipement susceptible de \"jouer un r\\xc3\\xb4le essentiel dans la lutte contre l\\xe2\\x80\\x99ins\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re comme dans la pr\\xc3\\xa9vention de la d\\xc3\\xa9linquance.\" : un exo-squelette permettant de courir aussi vite, si ce n\\'est plus, qu\\'une moto et rev\\xc3\\xaatu par un gendarme sp\\xc3\\xa9cialement entra\\xc3\\xaen\\xc3\\xa9, l\\'agent L\\xc3\\xa9o Part.On vous laisse lire la suite. La partie sur l\\'entra\\xc3\\xaenement du-dit \"super gendarme\" est particuli\\xc3\\xa8rement savoureuse !Avec un stade qui en porte le nom, c\\'est presqu\\'une \\xc3\\xa9vidence et on se demandait quand cette d\\xc3\\xa9couverte allait \\xc3\\xaatre faite ! Et c\\'est bien \\xc3\\xa9videmment en ce matin du 1er avril 2019 qu\\'Amiens M\\xc3\\xa9tropole a choisi de d\\xc3\\xa9voiler l\\'information sur sa page Facebook : le squelette d\\'un equus monocerus a \\xc3\\xa9t\\xc3\\xa9 mis au jour lors de travaux dans le quartier Saint-Maurice, au nord d\\'Amiens.Une publication, qui photo \\xc3\\xa0 l\\'appui, se veut historique, selon l\\'apparemment c\\xc3\\xa9l\\xc3\\xa8bre pal\\xc3\\xa9onthologue Alan Grant !De tous les m\\xc3\\xa9dias r\\xc3\\xa9gionaux sur les sites desquels nous avons furt\\xc3\\xa9, le Courrier Picard est le seul \\xc3\\xa0 avoir succomber aux sir\\xc3\\xa8nes du poisson d\\'avril. Nos confr\\xc3\\xa8res annoncent en effet que Emmanuel et Brigitte Macron, feront leur retour dans leur ville native baskets aux pieds : le couple pr\\xc3\\xa9sidentiel prendrait le d\\xc3\\xa9part de la mythique course \\xc3\\xa0 pied la Jules Verne pr\\xc3\\xa9vue dans les rues d\\'Amiens, le 2 juin prochain.Des plaisanteries qui ne devraient pas aller plus loin que \\xc3\\xa7a. On se souvient de la m\\xc3\\xa9saventure de Caroline Cayeux, la maire LR de Beauvais. L\\'ann\\xc3\\xa9e derni\\xc3\\xa8re, elle avait du s\\'excuser pour son poisson d\\'avril que beaucoup avaient trouv\\xc3\\xa9 douteux : elle avait annonc\\xc3\\xa9 sur son compte Twitter l\\'implantation d\\'un magasin Ikea dans la zone d\\'activit\\xc3\\xa9 de Beauvais Till\\xc3\\xa9. La fausse promesse de la cr\\xc3\\xa9ation de 4.000 emplois n\\'avait pas plu.",
    "title": "Les meilleurs poissons d\\'avril 2019 de Picardie",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/meilleurs-poissons-avril-2019-picardie-1648548.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}