{
    "authors": [
        "Par Mcp Avec E. Montcho"
    ],
    "date_download": "2019-04-08 12:42:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 09:10:40",
    "description": "\\xc3\\x80 seulement 23 ans, l\\xe2\\x80\\x99ancien champion d\\xe2\\x80\\x99Europe de cyclisme sur piste a d\\xc3\\xa9cid\\xc3\\xa9 de se consacrer \\xc3\\xa0 la route pour deux saisons. Le cycliste ami\\xc3\\xa9nois a donc donn\\xc3\\xa9 un nouveau virage \\xc3\\xa0 sa carri\\xc3\\xa8re en d\\xc3\\xa9m\\xc3\\xa9nageant sur Nice. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Famienois-corentin-ermenault-poursuit-sa-carriere-cycliste-routes-nice-1651836.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/dossier_sport_corentin_ermenault_a_nice-00_00_39_00-4178196.jpg?itok=PjMRAOPl",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "L\\xe2\\x80\\x99Ami\\xc3\\xa9nois Corentin Ermenault poursuit sa carri\\xc3\\xa8re de cycliste sur les routes de Nice\nAvec Corentin Ermenault, coureur cycliste - Equipe Vital Concept-B&B Hotels. Un reportage d\\'Emilie Montcho, Aur\\xc3\\xa9lien Bar\\xc3\\xa8ge et Mathieu Krim.\nA toute vitesse, le v\\xc3\\xa9lo de Corentin Ermenault serpente sur les routes de l\\xe2\\x80\\x99arri\\xc3\\xa8re-pays ni\\xc3\\xa7ois. Le coureur cycliste ami\\xc3\\xa9nois a d\\xc3\\xa9m\\xc3\\xa9nag\\xc3\\xa9 sur la C\\xc3\\xb4te d\\xe2\\x80\\x99Azur il y a quatre mois. Son nouveau terrain de jeux ? Montagnes et virages, routes escarp\\xc3\\xa9es et descentes \\xc3\\xa0 pic. Un environnement id\\xc3\\xa9al pour poursuivre sa progression. \\xc2\\xab C\\xe2\\x80\\x99est plus un registre de grimpeur, ce n\\xe2\\x80\\x99est pas mon profil mais au moins je le travaille bien, reconna\\xc3\\xaet Corentin Ermenault. Il y a plus de qualit\\xc3\\xa9 qu\\xe2\\x80\\x99en Picardie o\\xc3\\xb9 c\\xe2\\x80\\x99est long, tout droit et plat avec des champs. L\\xc3\\xa0 c\\xe2\\x80\\x99est les montagnes, le soleil et la mer. Du coup les entra\\xc3\\xaenements passent plus vite ! \\xc2\\xbbEn quittant sa terre natale, le cycliste de 23 ans a totalement chang\\xc3\\xa9 de mode de vie. D\\xc3\\xa9sormais, il vit seul dans son propre appartement, loin de ses proches. \\xc2\\xab Je ne suis pas tr\\xc3\\xa8s famille mais en m\\xe2\\x80\\x99\\xc3\\xa9loignant je me suis rendu compte que la famille c\\xe2\\x80\\x99\\xc3\\xa9tait important, explique le jeune sportif. Moi je m\\xe2\\x80\\x99y habitue bien parce que j\\xe2\\x80\\x99adore cette vie ici. J\\xe2\\x80\\x99ai toujours voulu aller dans le sud et Nice est un bon endroit pour le v\\xc3\\xa9lo \\xc2\\xbb.D\\xc3\\xa9sormais, le jeune homme peut se consacrer enti\\xc3\\xa8rement \\xc3\\xa0 son sport et au mode de vie qui l\\xe2\\x80\\x99accompagne. Suivi par une nutritionniste, il est bien plus rigoureux sur son alimentation que lorsqu\\xe2\\x80\\x99il vivait \\xc3\\xa0 Amiens.Mais pour l\\xe2\\x80\\x99instant, difficile de constater les bienfaits de ce nouveau quotidien. Malgr\\xc3\\xa9 de nombreuses chutes en d\\xc3\\xa9but de saison, une date est coch\\xc3\\xa9e sur son calendrier : \\xc2\\xab J\\xe2\\x80\\x99aurais Paris-Roubaix le 14 avril et c\\xe2\\x80\\x99est le premier gros objectif pour moi. C\\xe2\\x80\\x99est une course que j\\xe2\\x80\\x99affectionne \\xc3\\xa9norm\\xc3\\xa9ment car elle se situe dans mes terres natales. C\\xe2\\x80\\x99est une course dont j\\xe2\\x80\\x99ai toujours r\\xc3\\xaav\\xc3\\xa9 \\xc2\\xbb.Apr\\xc3\\xa8s deux saisons consacr\\xc3\\xa9es \\xc3\\xa0 la route, Corentin Ermenault retournera \\xc3\\xa0 ses premiers amours, la piste et le v\\xc3\\xa9lodrome, avec une reprise des comp\\xc3\\xa9titions \\xc3\\xa0 l\\'automne. Sans oublier son objectif \\xc3\\xa0 long terme : les Jeux Olympiques de Tokyo en 2020.",
    "title": "L\\xe2\\x80\\x99Ami\\xc3\\xa9nois Corentin Ermenault poursuit sa carri\\xc3\\xa8re de cycliste sur les routes de Nice",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/amienois-corentin-ermenault-poursuit-sa-carriere-cycliste-routes-nice-1651836.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}