{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-05 14:09:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 11:49:45",
    "description": "Le 25e Sidaction d\\xc3\\xa9bute vendredi 5 avril. En Picardie, les chiffres sont inf\\xc3\\xa9rieurs \\xc3\\xa0 la moyenne nationale et constants\\xc2\\xa0mais pr\\xc3\\xa8s de 1.200 personnes sont tout de m\\xc3\\xaame suivies pour une infection par le VIH.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsidaction-picardie-moins-touchee-pres-1200-personnes-suivies-infection-vih-1650758.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/maxnewsworldfour489043-4174706.jpg?itok=29L3m85K",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "59% des patients sont des hommes\nMortalit\\xc3\\xa9 plus haute chez les femmes en Picardie\nQuand se faire d\\xc3\\xa9pister ?\nLe Sidaction 2019 est lanc\\xc3\\xa9, en France, une personne est contamin\\xc3\\xa9e toutes les heures et demi, par le virus du sida, soit 6.000 par an. Pour ce qui est de la Picardie, les indicateurs sont bien inf\\xc3\\xa9rieurs aux moyennes nationales mais elle n\\'est pas pour autant totalement \\xc3\\xa9pargn\\xc3\\xa9e.Les derniers chiffres publi\\xc3\\xa9s sur le virus du sida en Picardie datent de 2014 mais restent constants. Le taux de diagnostics de sida est estim\\xc3\\xa9 \\xc3\\xa0 5 cas par million d\\xe2\\x80\\x99habitants, un taux trois fois inf\\xc3\\xa9rieur \\xc3\\xa0 celui observ\\xc3\\xa9 en France. Et la proportion de s\\xc3\\xa9rologies positives (soit d\\'anticorps sp\\xc3\\xa9cifiques) pour 1.000 tests effectu\\xc3\\xa9s \\xc3\\xa9tait estim\\xc3\\xa9e \\xc3\\xa0 1,0 en 2014.Cette proportion est deux fois inf\\xc3\\xa9rieure \\xc3\\xa0 celle retrouv\\xc3\\xa9e au niveau national. Ceci dit, le nombre de personnes suivies pour une infection par le VIH dans les \\xc3\\xa9tablissements hospitaliers de Picardie est de pr\\xc3\\xa8s de 1.200 patients.Les hommes repr\\xc3\\xa9sentent 59 % des patients suivis pour une infection par le VIH dans les \\xc3\\xa9tablissements hospitaliers de Picardie. La majorit\\xc3\\xa9 est \\xc3\\xa2g\\xc3\\xa9e de 30 \\xc3\\xa0 49 ans.Chez les hommes, la mortalit\\xc3\\xa9 par sida est plus faible en Picardie (0,4 d\\xc3\\xa9c\\xc3\\xa8s pour 100 000 hommes) qu\\'au niveau national (1,0 d\\xc3\\xa9c\\xc3\\xa8s pour 100 000 hommes). N\\xc3\\xa9anmoins, pour les femmes,est au niveau du national, soit 0,3 d\\xc3\\xa9c\\xc3\\xa8s pour 100 000 femmes.Apr\\xc3\\xa8s avoir progress\\xc3\\xa9 jusqu\\xe2\\x80\\x99en 1993-1995, les taux de mortalit\\xc3\\xa9 par sida diminuent fortement en Picardie. Mais pour pr\\xc3\\xa8s d\\xe2\\x80\\x99un quart des patients, le d\\xc3\\xa9pistage de leur s\\xc3\\xa9ropositivit\\xc3\\xa9 a \\xc3\\xa9t\\xc3\\xa9 effectu\\xc3\\xa9e \\xc3\\xa0 un stade tardif, ce qui est r\\xc3\\xa9pr\\xc3\\xa9sentatif d\\'un manque d\\'information. Les jeunes sont particuli\\xc3\\xa8rement touch\\xc3\\xa9s car ils se sentent moins concern\\xc3\\xa9s.Un traitement pr\\xc3\\xa9ventif pour \\xc3\\xa9viter la contamination par le VIH existe, il s\\'agit du PrEP . Il doit \\xc3\\xaatre pris, soit tous les jours, soit avant et apr\\xc3\\xa8s un rapport \\xc3\\xa0 risque.Si plus de 48 heures se sont \\xc3\\xa9coul\\xc3\\xa9es apr\\xc3\\xa8s le rapport \\xc3\\xa0 risque, il faut attendre six semaines pour faire un test de d\\xc3\\xa9pistage classique et trois mois pour un test rapide. L\\xe2\\x80\\x99 autotest VIH est vendu en pharmacie, tout test positif doit \\xc3\\xaatre confirm\\xc3\\xa9 par un test de d\\xc3\\xa9pistage effectu\\xc3\\xa9 dans un laboratoire d\\xe2\\x80\\x99analyses m\\xc3\\xa9dicales.",
    "title": "Sidaction : la Picardie moins touch\\xc3\\xa9e mais pr\\xc3\\xa8s de 1.200 personnes suivies pour une infection par le VIH",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sidaction-picardie-moins-touchee-pres-1200-personnes-suivies-infection-vih-1650758.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}