{
    "authors": [
        "Par Ap"
    ],
    "date_download": "2019-04-08 19:13:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 18:07:15",
    "description": "A Albert, c'est termin\\xc3\\xa9 ; Laon a abandonn\\xc3\\xa9 l'id\\xc3\\xa9e ; le cheval de Saint-Quentin continue de galoper... La collecte hippomobile des d\\xc3\\xa9chets s'est r\\xc3\\xa9pandue ces derni\\xc3\\xa8res ann\\xc3\\xa9es en France. Alors o\\xc3\\xb9 en sont les communes picardes ? Est-ce une \"fausse bonne id\\xc3\\xa9e\" ?\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Fsaint-quentin%2Fcollecte-dechets-cheval-fausse-bonne-idee-1652144.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/maxnewsworldthree920146-4179684.jpg?itok=z9or4Nfi",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Beauvais, l\\'une des pionni\\xc3\\xa8res picardes de la collecte hippomobile\nLa collecte hippomobile des d\\xc3\\xa9chets ? Non non, l\\'id\\xc3\\xa9e n\\'est pas si saugrenue que \\xc3\\xa7a : plus de 250 communes fran\\xc3\\xa7aises l\\'ont test\\xc3\\xa9 depuis le d\\xc3\\xa9but des ann\\xc3\\xa9es 2000. Plus \\xc3\\xa9cologique, plus sensibilisateur voire \\xc3\\xa9conomique : \\xc3\\xa0 Bourg-en-Bresse , en Bretagne , en Corse , le cheval, \\xc3\\xa7a les gagne.Et en Picardie ? L\\'exp\\xc3\\xa9rience a \\xc3\\xa9t\\xc3\\xa9 plus ou moins concluante.\nLa pr\\xc3\\xa9fecture de l\\'Oise a pari\\xc3\\xa9 sur les chevaux d\\xc3\\xa8s 2008. De la collecte hippomobile plut\\xc3\\xb4t que des camions-poubelles traditionnels : Beauvais exp\\xc3\\xa9rimente le ramassage du verre usag\\xc3\\xa9. A l\\'\\xc3\\xa9poque, l\\'apparition des \\xc3\\xa9quid\\xc3\\xa9s vise \\xc3\\xa0 r\\xc3\\xa9duire les moyens de transports motoris\\xc3\\xa9s mais aussi valoriser certaines races de chevaux oubli\\xc3\\xa9s.\nUne exp\\xc3\\xa9rience renouvel\\xc3\\xa9e \\xc3\\xa0 Saint-Quentin\nEnvisag\\xc3\\xa9e un temps \\xc3\\xa0 Laon\nAbandonn\\xc3\\xa9e \\xc3\\xa0 Albert\nEntre Saint-Quentin et ses responsables de la collecte, c\\'est une affaire qui marche depuis 2016. Dans la ville o\\xc3\\xb9 25 % des ordures sont valoris\\xc3\\xa9es, les d\\xc3\\xa9chets verts - biod\\xc3\\xa9gradables - sontL\\'exp\\xc3\\xa9rience entam\\xc3\\xa9e dans le quartier de Neuville s\\'est \\xc3\\xa9tendue \\xc3\\xa0 celui de Cepy et \\xc3\\xa0 la cit\\xc3\\xa9 des aviateurs. A l\\'origine, l\\'\\xc3\\xa9quipe communale cherche \\xc3\\xa0 contribuer \\xc3\\xa0 sa fa\\xc3\\xa7on \\xc3\\xa0 la diminution de gaz \\xc3\\xa0 effet de serre.Une exp\\xc3\\xa9rience concluante, et, depuis bient\\xc3\\xb4t trois ans...... car \\xc3\\xa0 Laon, l\\'id\\xc3\\xa9e des voisins plait bien. L\\'exemple Saint-Quentinois inspire les services communaux. Alors en 2017, la ville de l\\'Aisne examine s\\xc3\\xa9rieusement la piste de la collecte hippomobile pour sa cit\\xc3\\xa9 m\\xc3\\xa9di\\xc3\\xa9vale. L\\'\\xc3\\xa9tude men\\xc3\\xa9e cette ann\\xc3\\xa9e-l\\xc3\\xa0 conduit finalement \\xc3\\xa0 l\\'abandon du projet, faute d\\'une voirie adapt\\xc3\\xa9e. \"Nos rues sont trop \\xc3\\xa9troites, avec beaucoup de pentes inadapt\\xc3\\xa9es, explique Jonathan Roettger, charg\\xc3\\xa9 de mission d\\xc3\\xa9chets \\xc3\\xa0 la commune. Cela nous aurait \\xc3\\xa9galement contraints \\xc3\\xa0 multiplier les points de collecte, par rapport \\xc3\\xa0 notre mini-benne et donc \\xc3\\xa0 multiplier les co\\xc3\\xbbts.\" Les sabots n\\'ont donc jamais fr\\xc3\\xb4l\\xc3\\xa9 les pav\\xc3\\xa9s laonnois...Il commenceait \\xc3\\xa0 les conna\\xc3\\xaetre, les rues de la commune., sa charette arpentait le centre pour ramasser les poubelles jaunes. A Albert, apr\\xc3\\xa8s cinq ans de bons et loyaux services, le cheval a \\xc3\\xa9t\\xc3\\xa9 remerci\\xc3\\xa9, jug\\xc3\\xa9 trop on\\xc3\\xa9reux, ou le trot pas assez rentable. \"On a fait les calculs, \\xc3\\xa7a co\\xc3\\xbbte plus cher\", explique Jean-Philippe Leclercq. Le chef d\\'\\xc3\\xa9quipe environnement \\xc3\\xa0 la Communaut\\xc3\\xa9 de communes des coquelicots balaie dans le m\\xc3\\xaame temps l\\'argument \\xc3\\xa9colo : \"Le camion-poubelle, qui s\\'occupe des alentours passait de toute fa\\xc3\\xa7on par le centre pour faire sa tourn\\xc3\\xa9e.\" Un retour \\xc3\\xa0 l\\'ancien syst\\xc3\\xa8me, en attendant de concr\\xc3\\xa9tiser un projet en cours de r\\xc3\\xa9flexion \\xc3\\xa0 la mairie. \"L\\'ann\\xc3\\xa9e prochaine, les ramassages seront informatis\\xc3\\xa9s\", d\\xc3\\xa9taille-t-il. Objectif ? Instaurer une. Concr\\xc3\\xa8tement ? Vous payerez pour ce que vous jetez. Forc\\xc3\\xa9ment, la t\\xc3\\xa2che devenait compliqu\\xc3\\xa9e pour un seul cheval.",
    "title": "La collecte des d\\xc3\\xa9chets \\xc3\\xa0 cheval : une \\xe2\\x80\\x9cfausse bonne id\\xc3\\xa9e\\xe2\\x80\\x9d ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/saint-quentin/collecte-dechets-cheval-fausse-bonne-idee-1652144.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}