{
    "authors": [
        "Par Ap"
    ],
    "date_download": "2019-04-08 19:12:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Installez vous l\\xc3\\xa0-bas, vous serez r\\xc3\\xa9compens\\xc3\\xa9s ! La Communaut\\xc3\\xa9 de communes du Pays de la Serre offre 5 000 euros \\xc3\\xa0 qui voudrait bien acheter et s'installer dans le secteur. Une initiative pour dynamiser les alentours.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Fpays-serre-communaute-communes-vous-offre-5-000-euros-s-installer-secteur-1652358.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/s02_prime_pour_s_installer_pays_de_la_serre-00_00_00_00-4179932.jpg?itok=C6Azcc9b",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "On tente un truc !\n50 000 euros\nC\\'est le ticket gagnant assur\\xc3\\xa9, mais sous conditions... La Communaut\\xc3\\xa9 de communes du Pays de la Serre vous offre 5 000 euros . Du donnant-donnant ? Dans l\\'Aisne, on tente de trouver des solutions pour attirer de nouvelles familles, et dynamiser le territoire. Alors, convaincus ? \"C\\'est tr\\xc3\\xa8s bien pour la ville !\", se r\\xc3\\xa9jouit un habitant de Cr\\xc3\\xa9cy-sur-serre, qui esp\\xc3\\xa8re voir sa commune s\\'agrandir. \"On est dans une zone sinistr\\xc3\\xa9e en terme de commerces, donc pourquoi pas\", abonde une autre. Mais tout le monde n\\'est aussi optimiste. \"Si les gens n\\'ont pas envie de s\\'installer, je suis pas sure que \\xc3\\xa7a change \\xc3\\xa9norm\\xc3\\xa9ment\", conclue une passante.Reste que ce sont pas les install\\xc3\\xa9s qu\\'il faut convaincre, mais les candidats \\xc3\\xa0 l\\'installation. Alors la collectivit\\xc3\\xa9 a mis en ligne une publicit\\xc3\\xa9 promettant la subvention, directement vers\\xc3\\xa9e \\xc3\\xa0 l\\'achat. Obligation pour le b\\xc3\\xa9n\\xc3\\xa9ficiaire de la somme : devenir propri\\xc3\\xa9taire pour la premi\\xc3\\xa8re fois dans le secteur, y vivre r\\xc3\\xa9ellement, et surtout, acheter un bien inoccup\\xc3\\xa9 depuis plus de 2 ans. Car ici, les logements vides se multiplient. \"On a observ\\xc3\\xa9 qu\\'il y a des dents creuses, des maisons anciennes qui sont inhabit\\xc3\\xa9es depuis tr\\xc3\\xa8s longtemps. (...) On tente un truc...\", explique Pierre-Jean Verzelen. Le pr\\xc3\\xa9sident (Les R\\xc3\\xa9publicains) de la Communaut\\xc3\\xa9 de communes affirme d\\'ailleurs que plusieurs personnes se sont d\\xc3\\xa9j\\xc3\\xa0 manifest\\xc3\\xa9es.D\\'ores-et-d\\xc3\\xa9j\\xc3\\xa0 des int\\xc3\\xa9ress\\xc3\\xa9s ? Voil\\xc3\\xa0 qui n\\'\\xc3\\xa9tonne pas Me Thomas Giey. Pour ce notaire, l\\'op\\xc3\\xa9ration a de quoi s\\xc3\\xa9duire : \"Ca peut-\\xc3\\xaatre incitatif, 5 000 euros \\xc3\\xa7a couvre une partie des frais de notaire, des frais d\\'agence et \\xc3\\xa7a peut diminuer le taux d\\'endettement.\" Seuls les dix premiers candidats seront servis, mais la collectivit\\xc3\\xa9 n\\'exclut pas de renouveller l\\'op\\xc3\\xa9ration si la formule est gagnante...",
    "title": "Pays de la Serre : la Communaut\\xc3\\xa9 de communes vous offre 5 000 euros pour s\\'installer dans le secteur",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/pays-serre-communaute-communes-vous-offre-5-000-euros-s-installer-secteur-1652358.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}