{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-02 19:41:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 19:24:46",
    "description": "La police britannique a annonc\\xc3\\xa9 ce mardi enqu\\xc3\\xaater sur \"deux actes de malveillance\" visant le r\\xc3\\xa9seau ferroviaire d\\xc3\\xa9couverts le mois dernier, paraissant li\\xc3\\xa9s au Brexit. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fbrexit-enquete-actes-sabotage-ferroviaire-au-royaume-uni-1649282.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/efesptwelve393023-4169858.jpg?itok=C2OS8OYM",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Il s\\'agit de tentatives graves et d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9es pour saboter et provoquer des perturbations sur le r\\xc3\\xa9seau ferr\\xc3\\xa9 britannique\", a d\\xc3\\xa9clar\\xc3\\xa9, dans un communiqu\\xc3\\xa9. \"Notre premi\\xc3\\xa8re \\xc3\\xa9valuation nous conduit \\xc3\\xa0 penser que c\\'est li\\xc3\\xa9 \\xc3\\xa0 la sortie du Royaume-Uni de l\\'Union europ\\xc3\\xa9enne\", a-t-il ajout\\xc3\\xa9, sans plus de pr\\xc3\\xa9cisions.Des employ\\xc3\\xa9s du rail ont d\\xc3\\xa9couvert \"des dispositifs sur les rails destin\\xc3\\xa9s \\xc3\\xa0 perturber le service ferroviaire\", a indiqu\\xc3\\xa9 la police des transports, sans donner de d\\xc3\\xa9tails sur la nature de ces dispositifs retrouv\\xc3\\xa9s dans le centre de l\\'Angleterre, \\xc3\\xa0, et \\xc3\\xa0, le 27 mars. \"Ces actes \\xc3\\xa9taient destin\\xc3\\xa9s \\xc3\\xa0 retarder le service et non \\xc3\\xa0 endommager les infrastructures\", a cependant ajout\\xc3\\xa9 M. O\\'Callaghan.Samedi, un homme avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 apr\\xc3\\xa8s avoir pass\\xc3\\xa9 la nuit sur le toit de la gare de St Pancras \\xc3\\xa0 Londres , muni d\\'un drapeau anglais, entra\\xc3\\xaenant uneCet incident avait d\\xc3\\xa9but\\xc3\\xa9 \\xc3\\xa0 la fin d\\'une journ\\xc3\\xa9e qui a vu des milliers de manifestants pro-Brexit se rassembler \\xc3\\xa0 Londres, le jour o\\xc3\\xb9 le Royaume-Uni \\xc3\\xa9tait cens\\xc3\\xa9 quitter l\\'Union europ\\xc3\\xa9enne.",
    "title": "Brexit : enqu\\xc3\\xaate sur des actes de sabotage ferroviaire au Royaume-Uni",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/brexit-enquete-actes-sabotage-ferroviaire-au-royaume-uni-1649282.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}