{
    "authors": [
        "Par Emmanuel Magdelaine"
    ],
    "date_download": "2019-04-09 09:42:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "\"Une voix dans la nuit\" a \\xc3\\xa9t\\xc3\\xa9 tourn\\xc3\\xa9 sur la C\\xc3\\xb4te d'Opale en novembre 2018. Ce 15\\xc3\\xa8me \\xc3\\xa9pisode de la s\\xc3\\xa9rie \"Capitaine Marleau\" est diffus\\xc3\\xa9 ce mardi soir sur France 3.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fvideo-capitaine-marleau-ce-que-vous-verrez-ce-mardi-soir-episode-tourne-cote-opale-1652404.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/602b2e335b1853b342a3937163307d65-4180016.jpg?itok=uXVkWaR4",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "La quinzi\\xc3\\xa8me enqu\\xc3\\xaate du capitaine Marleau en tournage sur la C\\xc3\\xb4te d\\'Opale\nReportage France 3 C\\xc3\\xb4te d\\'Opale L. Beunaiche / P. Mahieu / J. Vlasseman\nExtrait de Capitaine Marleau \"Une voix dans la nuit\"\nBenjamin Biolay a eu la chance d\\'inviter #CapitaineMarleau au restaurant... Un moment qu\\'il n\\'est pas pr\\xc3\\xaat d\\'oublier ! \\xf0\\x9f\\x98\\x82\\xf0\\x9f\\x94\\x9d pic.twitter.com/NK2RkipVNL \\xe2\\x80\\x94 France 3 (@France3tv) 8 avril 2019\nEva anime une \\xc3\\xa9mission de radio sur la C\\xc3\\xb4te d\\xe2\\x80\\x99Opale, \\xc3\\xa0 l\\'\\xc3\\xa9coute des c\\xc5\\x93urs bris\\xc3\\xa9s, jusqu\\'au drame\\xe2\\x80\\xa6 Alors que Chlo\\xc3\\xa9, une jeune auditrice, se confie en direct, un coup de feu retentit ! Chlo\\xc3\\xa9 est alors retrouv\\xc3\\xa9e morte... La sc\\xc3\\xa8ne se passe au caf\\xc3\\xa9-restaurant \"Le Moulin-Wibert\" entreElle ouvre le 15\\xc3\\xa8me \\xc3\\xa9pisode de la s\\xc3\\xa9rie Capitaine Marleau : \". Un \\xc3\\xa9pisode enti\\xc3\\xa8rement tourn\\xc3\\xa9 sur la C\\xc3\\xb4te d\\'Opale.C\\'est la deuxi\\xc3\\xa8me fois que le littoral des Hauts-de-France sert de d\\xc3\\xa9cor \\xc3\\xa0 la s\\xc3\\xa9rie port\\xc3\\xa9e par la Nordiste Corinne Masiero. On y voit entre autres,... Et les dialogues sont truff\\xc3\\xa9s de r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 la r\\xc3\\xa9gion., la r\\xc3\\xa9alisatrice, a capt\\xc3\\xa9 quelques belles images \\xc3\\xa0 voir dans cet \\xc3\\xa9pisode in\\xc3\\xa9dit : \"La lumi\\xc3\\xa8re est tr\\xc3\\xa8s belle, elle bouge beaucoup. Il y a des nuages et des cieux magnifiques et puis la mer juste \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9, avec cette esp\\xc3\\xa8ce de mouvement permanent\", confiait-elle lors du tournage en novembre dernier.France 3 a diffus\\xc3\\xa9 ces derniers jours plusieurs extraits de l\\'\\xc3\\xa9pisode diffus\\xc3\\xa9 ce mardi soir. Au casting aux c\\xc3\\xb4t\\xc3\\xa9s de Corinne Masiero : les chanteursCe nouvel \\xc3\\xa9pisode debattra-t-il des records d\\'audience ? Ce mardi 2 avril 2019, 7 millions de t\\xc3\\xa9l\\xc3\\xa9spectateurs (30% de part de march\\xc3\\xa9) avaient regard\\xc3\\xa9 Corinne Masiero et Isabelle Adjani pla\\xc3\\xa7ant France 3 en t\\xc3\\xaate devant toutes les autres cha\\xc3\\xaenes. Meilleure audience depuis le d\\xc3\\xa9but de l\\'ann\\xc3\\xa9e pour la cha\\xc3\\xaene de service public. La s\\xc3\\xa9rie est devenue la plus suivie en France !",
    "title": "VIDEO. Capitaine Marleau : ce que vous verrez ce mardi soir dans l\\'\\xc3\\xa9pisode tourn\\xc3\\xa9 sur la C\\xc3\\xb4te d\\'Opale",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/video-capitaine-marleau-ce-que-vous-verrez-ce-mardi-soir-episode-tourne-cote-opale-1652404.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}