{
    "authors": [
        "Par Mcp"
    ],
    "date_download": "2019-04-08 19:14:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 16:46:28",
    "description": "Dans la nuit du dimanche 7 au lundi 8 avril, le distributeur de billets de la Banque Postale situ\\xc3\\xa9e \\xc3\\xa0 Pierrefonds, dans l\\xe2\\x80\\x99Oise, a \\xc3\\xa9t\\xc3\\xa9 la cible d\\xe2\\x80\\x99une attaque \\xc3\\xa0 l\\xe2\\x80\\x99explosif. Selon les premi\\xc3\\xa8res constatations, les malfaiteurs ne seraient pas parvenus \\xc3\\xa0 d\\xc3\\xa9rober de l\\xe2\\x80\\x99argent. \\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fpierrefonds%2Fils-font-exploser-distributeur-billets-pierrefonds-repartent-mains-vides-1652192.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/banque-explosee-4179302.jpg?itok=02wS0BgE",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Le 8 avril 2019, vers 1h30 du matin, plusieurs individus ont fait exploser le distributeur de billets de la Banque Postale, situ\\xc3\\xa9 rue Jules-Michelet \\xc3\\xa0 Pierrefonds, dans l\\xe2\\x80\\x99Oise. Cette information r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9e par nos confr\\xc3\\xa8res du Parisien a \\xc3\\xa9t\\xc3\\xa9 confirm\\xc3\\xa9e par le Parquet de Compi\\xc3\\xa8gne, qui parle d\\xe2\\x80\\x99une \\xc2\\xab attaque \\xc3\\xa0 l\\xe2\\x80\\x99explosif par moyens gazeux \\xc2\\xbb.La gendarmerie poursuit ses investigations pour retrouver les auteurs du braquage mais selon les premi\\xc3\\xa8res constatations, aucun vol n\\xe2\\x80\\x99aurait \\xc3\\xa9t\\xc3\\xa9 commis. Malgr\\xc3\\xa9 la pr\\xc3\\xa9m\\xc3\\xa9ditation et la violence de l\\xe2\\x80\\x99attaque, les malfaiteurs n\\xe2\\x80\\x99auraient pas eu acc\\xc3\\xa8s aux fonds du distributeur...En revanche, la d\\xc3\\xa9flagration due \\xc3\\xa0 l\\xe2\\x80\\x99explosion a \\xc3\\xa9t\\xc3\\xa9 entendue dans tout le village. Les fen\\xc3\\xaatres d\\xe2\\x80\\x99une maison voisine ont m\\xc3\\xaame \\xc3\\xa9t\\xc3\\xa9 souffl\\xc3\\xa9es. Et si le distributeur a r\\xc3\\xa9sist\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99attaque, l\\xe2\\x80\\x99agence de la Banque Postale n\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9pargn\\xc3\\xa9e. Sur place, ce lundi, la maire de la commune n\\xe2\\x80\\x99a pu que constater les d\\xc3\\xa9g\\xc3\\xa2ts : \\xc2\\xab tout a \\xc3\\xa9t\\xc3\\xa9 saccag\\xc3\\xa9 avec le souffle de l\\xe2\\x80\\x99explosion, pr\\xc3\\xa9cise Mich\\xc3\\xa8le Bourbier. Les bo\\xc3\\xaetes postales sont explos\\xc3\\xa9es, les colis \\xc3\\xa9ventr\\xc3\\xa9s\\xe2\\x80\\xa6 c\\xe2\\x80\\x99est le bazar partout ! \\xc2\\xbbSelon l\\xe2\\x80\\x99\\xc3\\xa9lue, le distributeur aurait d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 la cible d\\xe2\\x80\\x99une tentative de braquage il y a moins d\\xe2\\x80\\x99un an. Ce dernier venait tout juste d\\xe2\\x80\\x99\\xc3\\xaatre remplac\\xc3\\xa9. \\xc2\\xab Cette nouvelle attaque est inqui\\xc3\\xa9tante car nous faisons tout pour maintenir cette agence postale dans le village. Un distributeur, c\\xe2\\x80\\x99est important pour une commune touristique comme la n\\xc3\\xb4tre, souligne Mich\\xc3\\xa8le Bourbier. Mais vu tous les travaux qu\\xe2\\x80\\x99il va falloir faire pour rouvrir l\\xe2\\x80\\x99agence, j\\xe2\\x80\\x99ai peur qu\\xe2\\x80\\x99elle ne soit jamais r\\xc3\\xa9nov\\xc3\\xa9e \\xc2\\xbb.En septembre 2018, des malfaiteurs avaient utilis\\xc3\\xa9 un proc\\xc3\\xa9d\\xc3\\xa9 similaire pour braquer le distributeur de billets de la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale de Cuise-la-Motte, une commune \\xc3\\xa9galement situ\\xc3\\xa9e dans l\\xe2\\x80\\x99Oise. Ils avaient notamment inject\\xc3\\xa9 un gaz dans l\\xe2\\x80\\x99agence pour la faire exploser.",
    "title": "Ils font exploser un distributeur de billets \\xc3\\xa0 Pierrefonds mais repartent les mains vides",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/pierrefonds/ils-font-exploser-distributeur-billets-pierrefonds-repartent-mains-vides-1652192.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}