{
    "authors": [
        "Par Aj"
    ],
    "date_download": "2019-04-01 20:13:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "L'artiste originaire de Creil (Oise) et le footballeur picard ont partag\\xc3\\xa9 plusieurs tweets en soutien \\xc3\\xa0 la famille d'Ange Dibenesha, d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 l'h\\xc3\\xb4pital de la Piti\\xc3\\xa9-Sakp\\xc3\\xaatrerue (Paris), \\xc3\\xa0 la suite d'un contr\\xc3\\xb4le routier, le 30 mars 2019.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fjustice-ange-chanteur-naza-footballeur-amiens-sc-gaoussou-traore-affichent-leur-soutien-1648626.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/d291vikw0aiyzvu-4167690.jpg?itok=Bn2rKV6N",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "ANGE DIBENESHA, jeune fran\\xc3\\xa7ais de 31 ans, nous a quitt\\xc3\\xa9 aujourd\\xe2\\x80\\x99hui.\nQue son \\xc3\\xa2me puisse reposer en paix et que ses proches puissent avoir justice et v\\xc3\\xa9rit\\xc3\\xa9 sur les circonstances de son arrestation qui a men\\xc3\\xa9 \\xc3\\xa0 son d\\xc3\\xa9c\\xc3\\xa8s. pic.twitter.com/WuMlYuhvZz \\xe2\\x80\\x94 H\\xc3\\xa9l\\xc3\\xa8ne Sy (@HeleneSy) 31 mars 2019\nEn France la police TUE.#JusticePourAnge \\xe2\\x80\\x94 Tiers Monde \\xf0\\x9f\\xa4\\x9e (@Tiersmonde) 31 mars 2019\nLe soutien du chanteur Naza\npic.twitter.com/1r39O7hKnU \\xe2\\x80\\x94 N A Z A \\xf0\\x9f\\xa4\\x99\\xf0\\x9f\\x8f\\xbe (@NazaBomaye) 31 mars 2019\nAnge Dibenesha \\xc3\\xa9tait un Fran\\xc3\\xa7ais de 31 ans. \"Etait\", oui, car l\\'homme originaire de Grigny (Essonne) s\\'en est tristement all\\xc3\\xa9 samedi 30 mars \\xc3\\xa0 l\\'h\\xc3\\xb4pital de la Piti\\xc3\\xa9-Salp\\xc3\\xaatrerie, \\xc3\\xa0 Paris, deux jours apr\\xc3\\xa8s avoir fait un malaise \\xc3\\xa0 la suite d\\'un contr\\xc3\\xb4le routier.Depuis sa disparition, le hashtag #JusticePourAnge fleurit un peu partout sur les r\\xc3\\xa9seaux sociaux. Derri\\xc3\\xa8re ce mot-di\\xc3\\xa8se, se cachent une profonde indignation et une volont\\xc3\\xa9 de conna\\xc3\\xaetre la v\\xc3\\xa9rit\\xc3\\xa9 sur les circonstances troubles qui entourent la mort d\\'Ange Dibenesha.Parmi ces milliers de r\\xc3\\xa9actions, celle de l\\'acteur Omar Sy ou encore de Beno\\xc3\\xaet Hamon, mais aussi celle du footballeur de l\\'Amiens SC, Gaoussou Traor\\xc3\\xa9 . Le jeune milieu de terrain de 19 ans a partag\\xc3\\xa9 sur son compte Twitter, un tweet d\\'H\\xc3\\xa9l\\xc3\\xa8ne Sy, fondatrice et pr\\xc3\\xa9sidente de l\\'association CeKeDuBonheur , dans lequel on peut lire :\"Ange Dibenesha, jeune fran\\xc3\\xa7ais de 31 ans, nous a quitt\\xc3\\xa9 aujourd\\xe2\\x80\\x99hui. Que son \\xc3\\xa2me puisse reposer en paix et que ses proches puissent avoir justice et v\\xc3\\xa9rit\\xc3\\xa9 sur les circonstances de son arrestation qui a men\\xc3\\xa9 \\xc3\\xa0 son d\\xc3\\xa9c\\xc3\\xa8s\".Gaoussou Traor\\xc3\\xa9 a \\xc3\\xa9galement partag\\xc3\\xa9 le tweet du rappeur Tiers-Monde o\\xc3\\xb9 ce dernier d\\xc3\\xa9nonce : \"En France, la polite TUE\".Comme Gaoussou Traor\\xc3\\xa9, Naza a tenu \\xc3\\xa0 afficher publiquement son soutien \\xc3\\xa0 la famille d\\'Ange Dibenesha. Le chanteur originaire de Creil, connu pour son humeur joviale et contagieuse, a lui aussi \\xc3\\xa9t\\xc3\\xa9 touch\\xc3\\xa9 par cette disparition et la pol\\xc3\\xa9mique qui l\\'entoure.Il a pour sa part retweet\\xc3\\xa9 une vid\\xc3\\xa9o dat\\xc3\\xa9e du 30 mars , quelques heures avant la mort d\\'Ange Dibenesha, dans laquelle la m\\xc3\\xa8re de la victime est d\\xc3\\xa9sempar\\xc3\\xa9e et r\\xc3\\xa9clame la v\\xc3\\xa9rit\\xc3\\xa9 autour de l\\'incident qui concerne son fils.Le 31 mars, apr\\xc3\\xa8s le d\\xc3\\xa9c\\xc3\\xa8s du Grignois, Naza a lui-m\\xc3\\xaame tweet\\xc3\\xa9 \"Justice pour ange, \\xc3\\xa9ni\\xc3\\xa8me victire d\\'une bavure polici\\xc3\\xa8re !\".",
    "title": "Justice pour Ange : le chanteur Naza et le footballeur de l\\'Amiens SC Gaoussou Traor\\xc3\\xa9 affichent leur soutien",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/justice-ange-chanteur-naza-footballeur-amiens-sc-gaoussou-traore-affichent-leur-soutien-1648626.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}