{
    "authors": [
        "Par Yf"
    ],
    "date_download": "2019-04-03 13:38:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 12:36:11",
    "description": "La pelouse du Stade Pierre-Mauroy a \\xc3\\xa9t\\xc3\\xa9 peinte en vert, avant la finale de la Coupe de la Ligue samedi entre Strasbourg et Guingamp, pour masquer son pi\\xc3\\xa8tre \\xc3\\xa9tat et para\\xc3\\xaetre plus belle \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision. C'est ce qu'ont d\\xc3\\xa9nonc\\xc3\\xa9 ces derniers jours des joueurs strasbourgeois.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fpelouse-du-stade-pierre-mauroy-ete-peinte-vert-finale-coupe-ligue-1649518.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/pelouse_spm-4170576.jpg?itok=HLRKKTsv",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Mais non \\xf0\\x9f\\x98\\xac\\xf0\\x9f\\xa4\\xb7\\xf0\\x9f\\x8f\\xbb\\xe2\\x80\\x8d\\xe2\\x99\\x82\\xef\\xb8\\x8f\\xf0\\x9f\\xa4\\xa6\\xf0\\x9f\\x8f\\xbb\\xe2\\x80\\x8d\\xe2\\x99\\x82\\xef\\xb8\\x8f pic.twitter.com/qTtLhLx9vD \\xe2\\x80\\x94 Pablo Martinez (@pama3721) 1 avril 2019\nMalgr\\xc3\\xa9 leur victoire en finale de la Coupe de la Ligue samedi soir , les joueurs duont eu la dent dure contre la pelouse du\"D\\xc3\\xa9j\\xc3\\xa0 la veille, quand on y est all\\xc3\\xa9, on a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9\\xc3\\xa7u, elle se d\\xc3\\xa9robait, elle s\\'arrachait\", a racont\\xc3\\xa9 lundi le milieu de terrain sur RMC . \"Le soir du match, elle n\\'\\xc3\\xa9tait m\\xc3\\xaame pas arros\\xc3\\xa9e. (...) Il y avait de la peinture, la veille, on avait du vert sur nous\".Son \\xc3\\xa9quipiera confirm\\xc3\\xa9 lundi que la pelouse avait \\xc3\\xa9t\\xc3\\xa9 repeinte en publiant, sur son compte Twitter,souill\\xc3\\xa9 par de grandes traces de peinture verte.Ce n\\'est pas la premi\\xc3\\xa8re fois qu\\'un tel subterfuge est utilis\\xc3\\xa9 pour masquer \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision le pi\\xc3\\xa8tre \\xc3\\xa9tat de la pelouse du Stade Pierre-Mauroy. Celle-ci avait d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 peinte en vert lors de l\\'Euro 2016 , avant le match entre la France et la Suisse. Un prestataire, recommand\\xc3\\xa9 par l\\'UEFA, avait alors \\xc3\\xa9t\\xc3\\xa9 mis en cause pour expliquer la mauvaise qualit\\xc3\\xa9 du gazon.La pelouse avait \\xc3\\xa9t\\xc3\\xa9 ensuite chang\\xc3\\xa9e, mais le probl\\xc3\\xa8me reste visiblement toujours le m\\xc3\\xaame...",
    "title": "La pelouse du Stade Pierre-Mauroy a \\xc3\\xa9t\\xc3\\xa9 peinte en vert pour la finale de la Coupe de la Ligue",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/pelouse-du-stade-pierre-mauroy-ete-peinte-vert-finale-coupe-ligue-1649518.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}