{
    "authors": [
        "Par Yann Fossurier"
    ],
    "date_download": "2019-04-04 10:35:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le ministre nordiste des Comptes publics G\\xc3\\xa9rald Darmanin a ni\\xc3\\xa9 ce jeudi toute \"pol\\xc3\\xa9mique\" sur l'\\xc3\\xa2ge de d\\xc3\\xa9part \\xc3\\xa0 la retraite, tout en plaidant une nouvelle fois pour un allongement de la dur\\xc3\\xa9e de travail, \"ind\\xc3\\xa9pendamment de la r\\xc3\\xa9forme\" port\\xc3\\xa9e par Jean-Paul Delevoye. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fgerald-darmanin-question-age-retraite-reste-posee-1650034.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/2019-04-04_10_30_26-gerald_darmanin_invite_de_rtl_le_4_avril_2019_-_youtube-4172212.jpg?itok=Ez22hsTn",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "G\\xc3\\xa9rald Darmanin, invit\\xc3\\xa9 de RTL le 4 avril 2019\n\"Il n\\'y a pas de pol\\xc3\\xa9mique. Il n\\'y a que des discussions et des discussions int\\xc3\\xa9ressantes pour les Fran\\xc3\\xa7ais\", a assur\\xc3\\xa9sur RTL, en rappelant queavait \\xc3\\xa9t\\xc3\\xa9 abord\\xc3\\xa9e dans le cadre du grand d\\xc3\\xa9bat national.\"La question est pos\\xc3\\xa9e. (...) Le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, \\xc3\\xa0 la fin du grand d\\xc3\\xa9bat, aura l\\'occasion d\\'apporter des r\\xc3\\xa9ponses\", a insist\\xc3\\xa9 le ministre et ancien maire de Tourcoing, estimant que \"toutes les sensibilit\\xc3\\xa9s\" devaient \\xc3\\xaatre \"\\xc3\\xa9cout\\xc3\\xa9es\".La question de l\\'\\xc3\\xa2ge de d\\xc3\\xa9part \\xc3\\xa0 la retraite fait l\\'objet depuis trois semaines deentre ceux qui souhaitent un report de l\\'\\xc3\\xa2ge pivot au-del\\xc3\\xa0 de 62 ans et ceux qui souhaitent maintenir ce seuil en l\\'\\xc3\\xa9tat.Le Premier ministre Edouard Philippe a ainsi \\xc3\\xa9voqu\\xc3\\xa9 un possible allongement de la dur\\xc3\\xa9e de travail pour financer la d\\xc3\\xa9pendance. Le chef de gouvernement a toutefois pr\\xc3\\xa9cis\\xc3\\xa9 que la r\\xc3\\xa9forme de la retraite port\\xc3\\xa9e par Jean-Paul Delevoye ne toucherait pas \\xc3\\xa0 cet \\xc3\\xa2ge l\\xc3\\xa9gal, promesse de campagne d\\'Emmanuel Macron.\"Le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique durant la campagne pr\\xc3\\xa9sidentielle a dit qu\\'il ne toucherait pas \\xc3\\xa0 l\\'\\xc3\\xa2ge\" de d\\xc3\\xa9part. \"Mais je constate que nous sommes un certain nombre \\xc3\\xa0 lui proposer des choses nouvelles\", a d\\xc3\\xa9clar\\xc3\\xa9 jeudi G\\xc3\\xa9rald Darmanin. \"Si quelqu\\'un doit revenir sur des sujets \\xc3\\xa9voqu\\xc3\\xa9s pendant la campagne pr\\xc3\\xa9sidentielle, c\\'est bien le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique lui-m\\xc3\\xaame\", a-t-il ajout\\xc3\\xa9, en estimant que cette question se posait \"ind\\xc3\\xa9pendamment\" de la \"r\\xc3\\xa9forme Delevoye\".\"Si on souhaite r\\xc3\\xa9indexer les retraites, si on souhaite financer la d\\xc3\\xa9pendance, si on ne souhaite pas augmenter mais baisser les imp\\xc3\\xb4ts, il faudra bien savoir comment l\\'on paye\", a estim\\xc3\\xa9 le ministre, jugeant n\\xc3\\xa9cessaire de \"prendre ses d\\xc3\\xa9cisions en fonction de l\\'int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral\".\"Il n\\'y a pas de finances magiques. Je n\\'ai pas trouv\\xc3\\xa9 dans les sous-sols de Bercy ni dans les sous-sols de la mairie de Tourcoing ni partout ailleurs des tr\\xc3\\xa9sors qui permettent de faire de la finance magique\", a-t-il insist\\xc3\\xa9.",
    "title": "Pour G\\xc3\\xa9rald Darmanin, la question de l\\'\\xc3\\xa2ge de la retraite reste \\xe2\\x80\\x9cpos\\xc3\\xa9e\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/gerald-darmanin-question-age-retraite-reste-posee-1650034.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}