{
    "authors": [
        "Par Yf Avec Afp"
    ],
    "date_download": "2019-04-05 14:08:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 14:15:58",
    "description": "Revenu sur le banc du Real Madrid, Zin\\xc3\\xa9dine Zidane n'a pas cach\\xc3\\xa9 ce vendredi son estime pour l'attaquant de Chelsea Eden Hazard, un \"joueur fantastique\" \\xc3\\xa0 ses yeux, alimentant les rumeurs d'un possible transfert de l'international belge cet \\xc3\\xa9t\\xc3\\xa9. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Freal-madrid-zidane-apprecie-eden-hazard-joueur-fantastique-1650870.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/000_1ba3nu-4175178.jpg?itok=ZqOAl7KA",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Une enveloppe de recrutement de 500 millions ?\n\"Ce que je peux dire, c\\'est que c\\'est un joueur que j\\'ai toujours appr\\xc3\\xa9ci\\xc3\\xa9, comme tout le monde le sait\", a d\\xc3\\xa9clar\\xc3\\xa9 Zidane en conf\\xc3\\xa9rence de presse \\xc3\\xa0 la veille d\\'un match de Liga contre Eibar. \"C\\'est un joueur qui a jou\\xc3\\xa9 en France (\\xc3\\xa0 Lille, NDLR), que j\\'ai beaucoup regard\\xc3\\xa9 et que je connais personnellement. Mais il n\\'y a rien de nouveau sur ce que je pense de lui comme joueur: c\\'est un joueur fantastique\", a ajout\\xc3\\xa9 le technicien fran\\xc3\\xa7ais.Zidane a toutefois refus\\xc3\\xa9 de se prononcer surcet \\xc3\\xa9t\\xc3\\xa9. \"Je ne vais pas donner mon avis personnel, on en parlera \\xc3\\xa0 la fin de cette saison ou au d\\xc3\\xa9but de la prochaine\", a-t-il dit.Form\\xc3\\xa9 au, Eden Hazard, \\xc3\\xa2g\\xc3\\xa9 de 28 ans et, n\\'a pas cach\\xc3\\xa9 son envie de rejoindre un jour le prestigieux Real Madrid. Mais malgr\\xc3\\xa9 le risque qu\\'il parte libre dans un an, les Blues pourraient vouloir le retenir alors qu\\'ils ont \\xc3\\xa9t\\xc3\\xa9 sanctionn\\xc3\\xa9s d\\'uneRevenu en sauveur le 11 mars sur le banc d\\'un Real en fin de cycle, Zin\\xc3\\xa9dine Zidane a promis \"du changement\" \\xc3\\xa0 l\\'intersaison, alimentant toutes les rumeurs de transferts. Les m\\xc3\\xa9dias espagnols ont \\xc3\\xa9voqu\\xc3\\xa9pour reb\\xc3\\xa2tir l\\'effectif et Zidane lui-m\\xc3\\xaame a donn\\xc3\\xa9 quelques pistes en disant beaucoup appr\\xc3\\xa9cier le milieu fran\\xc3\\xa7aisConcernant l\\'effectif actuel, \"Zizou\" a rejet\\xc3\\xa9 l\\'id\\xc3\\xa9e de faire passer un \"casting\" \\xc3\\xa0 ses joueurs lors des derniers matches de Liga, o\\xc3\\xb9 le Real n\\'a plus grand-chose \\xc3\\xa0 jouer \\xc3\\xa0 part assurer sa place en Ligue des champions la saison prochaine. Il a n\\xc3\\xa9anmoins soulign\\xc3\\xa9 ce vendredi n\\'avoir pris \\xc3\\xa0 ce stade aucune d\\xc3\\xa9cision ferme au sujet des joueurs actuellement dans l\\'\\xc3\\xa9quipe. \"Je n\\'ai rien d\\xc3\\xa9cid\\xc3\\xa9, il nous reste un mois et demi de comp\\xc3\\xa9tition\", a conclu Zidane.En cas de transfert d\\'Eden Hazard au Real Madrid,, le Belge ayant \\xc3\\xa9volu\\xc3\\xa9 avec les Dogues de la saison de ses 15 ans (2005-2006) \\xc3\\xa0 celle de ses 21 ans (2011-2012).",
    "title": "Real Madrid : Zidane \\xe2\\x80\\x9cappr\\xc3\\xa9cie\\xe2\\x80\\x9c Eden Hazard, \\xe2\\x80\\x9dun joueur fantastique\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/real-madrid-zidane-apprecie-eden-hazard-joueur-fantastique-1650870.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}