{
    "authors": [
        "Par France Picardie",
        "Avec Afp"
    ],
    "date_download": "2019-04-01 20:13:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Cette requ\\xc3\\xaate intervient, trois mois apr\\xc3\\xa8s l'annonce officielle\\xc2\\xa0du transfert de la maternit\\xc3\\xa9 de Creil vers Senlis faite par l'Agence r\\xc3\\xa9gionale de sant\\xc3\\xa9 (ARS), le 9 janvier dernier.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fcreil%2Ffermeture-maternite-creil-emmanuel-macron-demande-au-prefet-oise-rouvrir-dossier-1648552.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/capture_3-3860738-4040207-4167558.jpg?itok=NQkTff_L",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Une bataille de gagn\\xc3\\xa9e\"\nEmmanuel Macron a annonc\\xc3\\xa9 la r\\xc3\\xa9ouverture du dossier de la Maternit\\xc3\\xa9 de Creil. Une premi\\xc3\\xa8re victoire \\xc3\\xa0 mettre au cr\\xc3\\xa9dit de la mobilisation. On continue !\nLoic Pen m\\xc3\\xa9decin urgentiste et candidat sur la liste conduite par @IanBrossat #EuropeDesGens pic.twitter.com/x48RzFF6hX \\xe2\\x80\\x94 PCF (@PCF) 31 mars 2019\nEmmanuel Macron a demand\\xc3\\xa9 au pr\\xc3\\xa9fet de l\\'Oise de rouvrir le dossier de la maternit\\xc3\\xa9 de Creil, transf\\xc3\\xa9r\\xc3\\xa9e \\xc3\\xa0 Senlis fin janvier suite \\xc3\\xa0 une d\\xc3\\xa9cision d\\xc3\\xa9cri\\xc3\\xa9e de l\\'ARS des Hauts-de-France, a appris l\\'AFP lundi de sources concordantes.Lors d\\'un d\\xc3\\xa9jeuner organis\\xc3\\xa9 vendredi \\xc3\\xa0 l\\'Elys\\xc3\\xa9e avec des \\xc3\\xa9lus des Hauts-de-France, \"j\\'ai interpell\\xc3\\xa9 Emmanuel Macron sur la fermeture de cette maternit\\xc3\\xa9\", largement contest\\xc3\\xa9e par des \\xc3\\xa9lus, riverains, m\\xc3\\xa9decins et salari\\xc3\\xa9s de l\\'h\\xc3\\xb4pital, \"notamment concernant les cons\\xc3\\xa9quences n\\xc3\\xa9fastes en mati\\xc3\\xa8re de d\\xc3\\xa9sertification m\\xc3\\xa9dicale\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP le maire LREM de Nogent-sur-Oise, Jean-Fran\\xc3\\xa7ois Dardenne.\"J\\'ai \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9tonn\\xc3\\xa9, car le pr\\xc3\\xa9sident m\\'a r\\xc3\\xa9pondu du tac au tac, expliquant qu\\'effectivement, l\\'Agence r\\xc3\\xa9gionale de Sant\\xc3\\xa9 (ARS) \\xc3\\xa9tait parfois trop \\xc3\\xa9loign\\xc3\\xa9e des pr\\xc3\\xa9occupations des habitants et qu\\'il demandait au pr\\xc3\\xa9fet de l\\'Oise de bien vouloir reprendre le dossier, r\\xc3\\xa9unir les parties, afin de trouver une solution consensuelle\", a poursuivi Jean-Fran\\xc3\\xa7ois Dardenne, assurant retranscrire \"les termes pr\\xc3\\xa9cis\" d\\'Emmanuel Macron.\"Cela ne veut pas dire que la maternit\\xc3\\xa9 va rouvrir, mais \\xc3\\xa7a veut dire que le dossier est rouvert sur des bases peut-\\xc3\\xaatre un peu plus claires\", s\\'est r\\xc3\\xa9joui le maire, consid\\xc3\\xa9rant pour sa part que \"fermer cette maternit\\xc3\\xa9 \\xc3\\xa9tait une h\\xc3\\xa9r\\xc3\\xa9sie\".Contact\\xc3\\xa9e par l\\'AFP, la pr\\xc3\\xa9fecture de l\\'Oise a confirm\\xc3\\xa9 que le chef d\\'Etat avait demand\\xc3\\xa9 la r\\xc3\\xa9ouverture du dossier, sans donner plus de pr\\xc3\\xa9cisions \\xc3\\xa0 ce stade.\"Le cas va \\xc3\\xaatre r\\xc3\\xa9examin\\xc3\\xa9. Les autorit\\xc3\\xa9s ont pris conscience qu\\'une erreur a peut-\\xc3\\xaatre \\xc3\\xa9t\\xc3\\xa9 faite\", a r\\xc3\\xa9agi la mairie de Creil. \"La lutte a pay\\xc3\\xa9, une bataille de gagn\\xc3\\xa9e\" s\\'\\xc3\\xa9tait f\\xc3\\xa9licit\\xc3\\xa9 vendredi, sur Facebook, le maire de Creil Jean-Claude Villemain (PS).Sa p\\xc3\\xa9tition \"NON \\xc3\\xa0 la fermeture de la maternit\\xc3\\xa9 de l\\'h\\xc3\\xb4pital de CREIL !\" lanc\\xc3\\xa9e il y a environ un an compte aujourd\\'hui plus de 5000 signatures.\"La formidable mobilisation citoyenne autour de la maternit\\xc3\\xa9 de Creil ouvre une br\\xc3\\xa8che. Ce n\\'est qu\\'un d\\xc3\\xa9but (...)\", a r\\xc3\\xa9agi sur Twitter l\\'essayiste Rapha\\xc3\\xabl Glucksmann, t\\xc3\\xaate de la liste soutenue par le PS aux europ\\xc3\\xa9ennes. Ian Brossat, t\\xc3\\xaate de liste du PCF, a lui salu\\xc3\\xa9 une \"belle victoire... qui en appelle d\\'autres !\"\"Aujourd\\'hui Emmanuel Macron ne nous fait pas une fleur ! (...) Il rouvre (le dossier) car il y est contraint par un an et demi de lutte\" et \"si la lutte ne continue pas il n\\'y aura pas d\\'issue, nous allons encore devoir nous battre\", a estim\\xc3\\xa9 dans une vid\\xc3\\xa9o publi\\xc3\\xa9e sur les r\\xc3\\xa9seaux sociaux Lo\\xc3\\xafc Penn (CGT), ancien chef des urgences de Creil qui avait d\\xc3\\xa9missionn\\xc3\\xa9 en d\\xc3\\xa9cembre en signe de refus du transfert.",
    "title": "Fermeture de la maternit\\xc3\\xa9 de Creil : Emmanuel Macron demande au pr\\xc3\\xa9fet de l\\'Oise de rouvrir le dossier",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/creil/fermeture-maternite-creil-emmanuel-macron-demande-au-prefet-oise-rouvrir-dossier-1648552.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}