{
    "authors": [
        "Par Q.V Avec Afp"
    ],
    "date_download": "2019-04-12 10:44:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Pourtant, rien ne pr\\xc3\\xa9destinait Jessy Mandilou \\xc3\\xa0 devenir entrepreneure.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fvilleneuve-ascq%2Fvilleneuve-ascq-nordiste-26-ans-remporte-prix-jeunes-entrepreneurs-1654238.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/12/adie_1-4185504.jpg?itok=qKxK5pAQ",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "G\\xc3\\xa9rante\\xc2\\xa0d\\'une agence de communication \\xc3\\xa0 Villeneuve-d\\'Ascq (Nord), Jessy Mandalou est la laur\\xc3\\xa9ate du #PrixCreadie Jeunes, qui c\\xc3\\xa9l\\xc3\\xa8bre\\xc2\\xa0les jeunes entrepreneurs de moins de 30 ans. pic.twitter.com/ch5alrmsgp \\xe2\\x80\\x94 Association Adie (@Adieorg) 11 avril 2019\nInterdit bancaire\nCoupe afro et boucles d\\'oreille cr\\xc3\\xa9oles, la Nordisteest tout sourire : \\xc3\\xa0 26 ansfinanc\\xc3\\xa9sgr\\xc3\\xa2ce \\xc3\\xa0 un microcr\\xc3\\xa9dit de, l\\'Association pour le droit \\xc3\\xa0 l\\'initiative \\xc3\\xa9conomique.En 30 ans, l\\'association a financ\\xc3\\xa9, avec un pr\\xc3\\xaat moyen deOutre le prix \"jeunes\" qui est dot\\xc3\\xa9 de 2.500 euros, Jessy Mandilou a obtenu un cr\\xc3\\xa9dit de 2.106 euros exactement, pour lancer sa petite entreprise de \"community management\" et \"web marketing\".\", s\\'excuse-t-elle devant le parterre de cols blancs venus assister \\xc3\\xa0 la remise des prix Cr\\xc3\\xa9adie \\xc3\\xa0 la Banque de France.Rien ne la pr\\xc3\\xa9destinait \\xc3\\xa0 construire des sites internet et \\xc3\\xa0 promouvoir la \"r\\xc3\\xa9putation en ligne\" de ses clients: ses parents, \"qui ne comprennent rien \\xc3\\xa0 internet\", r\\xc3\\xaavaient plut\\xc3\\xb4t de la voir salari\\xc3\\xa9e, ou mieux encore fonctionnaire.C\\'est la maison de l\\'emploi de Villeneuve-d\\'Ascq o\\xc3\\xb9 elle habite qui l\\'oriente vers l\\'Adie. \"Je n\\'aurais jamais obtenu un pr\\xc3\\xaat aupr\\xc3\\xa8s d\\'une banque,\", explique-t-elle.Gr\\xc3\\xa2ce au pr\\xc3\\xaat Adie et \\xc3\\xa0 1.000 euros accord\\xc3\\xa9s par la Maison de l\\'emploi, elle ach\\xc3\\xa8te du mat\\xc3\\xa9riel et lance ses d\\xc3\\xa9marches de prospection. Surtout, elle est accompagn\\xc3\\xa9e par l\\'un des 1.400 b\\xc3\\xa9n\\xc3\\xa9voles de l\\'Adie,\". Parce que les d\\xc3\\xa9buts sont laborieux: beaucoup de d\\xc3\\xa9marches administratives, des r\\xc3\\xa9ponses qui tardent, la carte bancaire qui n\\'arrive pas, bref, \"des hauts et des bas\".\"Je d\\xc3\\xa9colle vraiment depuis janvier, alors que j\\'esp\\xc3\\xa9rais d\\xc3\\xa9marrer en ao\\xc3\\xbbt dernier\", dit-elle. Le prix \"jeunes\"L\\'Adie a pour objectif de rendre l\\'entrepreunariat accessible \\xc3\\xa0 tous:, un quart n\\'avaient pas de dipl\\xc3\\xb4me. 45% des porteurs de projets sont des femmes, contre 28% de l\\'ensemble des cr\\xc3\\xa9ateurs d\\'entreprises en France.",
    "title": "Villeneuve-d\\'Ascq : une Nordiste de 26 ans remporte le prix des jeunes entrepreneurs de l\\'Adie",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/villeneuve-ascq/villeneuve-ascq-nordiste-26-ans-remporte-prix-jeunes-entrepreneurs-1654238.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}