{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-09 19:24:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Depuis quelques mois, un groupe d'Ami\\xc3\\xa9nois vient en aide aux\\xc2\\xa0SDF.\\xc2\\xa0Il organise des collectes de v\\xc3\\xaatements, de couvertures, de sacs de couchage, draps, etc.\\xc2\\xa0Mais aussi de nourriture.\\xc2\\xa0Des maraudes sont ensuite effectu\\xc3\\xa9es par les b\\xc3\\xa9n\\xc3\\xa9voles.\\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fgroupe-amienois-vient-aide-aux-abri-1652454.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/48420686_1031248853729072_2452370736254287872_o-4180402.jpg?itok=RHoUTW-N",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "S\\'engager face \\xc3\\xa0 l\\'indiff\\xc3\\xa9rence g\\xc3\\xa9n\\xc3\\xa9rale\n\"L\\'id\\xc3\\xa9al serait de distribuer des kits.\"\nUn groupe d\\'entraide a vu le jour \\xc3\\xa0 Amiens, pour venir en aide aux personnes qui sont dans la rue, l\\'objectif est de collecter des v\\xc3\\xaatements, des couvertures, des produits d\\'hygi\\xc3\\xa8ne et de la nourriture pour faciliter leur vie dans la rue. Louiza, une jeune femme de 22 ans, est \\xc3\\xa0 l\\'origine du groupe SOS SDF AMIENS. Au mois de d\\xc3\\xa9cembre dernier, avec une vingtaine de personnes, Louiza s\\'est port\\xc3\\xa9e volontaire pour animer la page Facebook. \" J\\'ai appris qu\\'un groupe de personnes voulaient venir en aide aux sans-abri, je voulais en faire partie, mais au final nous n\\'\\xc3\\xa9tions plus que deux, on a essay\\xc3\\xa9 d\\'en parler autour de nous. Aujourd\\'hui sur Facebook nous sommes 100 et pour les maraudes cela peut aller de deux \\xc3\\xa0 une dizaine de personnes\". Ces b\\xc3\\xa9n\\xc3\\xa9voles ne se connaissent pas, tous les profils sont repr\\xc3\\xa9sent\\xc3\\xa9s, \\xc3\\xa9tudiants, salari\\xc3\\xa9s, jeunes et moins jeunes se retrouvent pour apporter un peu de chaleur aux sans-abri.C\\'est en s\\'engageant chacun \\xc3\\xa0 son \\xc3\\xa9chelle que les choses peuvent changer, et \\xc3\\xa7a Louiza et les personnes b\\xc3\\xa9n\\xc3\\xa9voles de SOS SDF AMIENS l\\'ont bien compris. Une initiative bienveillante qui a pour but de briser l\\xe2\\x80\\x99isolement des personnes sans domicile fixe. \" Lors de nos maraudes, nous faisons connaissance avec les sans-abri. On leur demande leur pr\\xc3\\xa9nom et on fait une liste des choses dont ils ont besoin. Ensuite, on publie cette liste sur notre page Facebook\". Tous les dons sont les bienvenus, SOS SDF AMIENS est en relation avec un autre groupe, \"Les Robin.e.s des bennes\" , qui lutte contre le gaspillage alimentaire \\xc3\\xa0 Amiens.Pour Louiza, l\\'id\\xc3\\xa9al est de distribuer des kits avec des produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9 et d\\'hygi\\xc3\\xa8ne comme par exemple une brosse \\xc3\\xa0 dents, du papier toilette, des rasoirs, des bougies, des sous-v\\xc3\\xaatements, etc. On aimerait aussi collecter des douches solaires. Si vous souhaitez faire un don au groupe de Louiza voici le lien de leur page Facebook SOS SDF AMIENS",
    "title": "Un groupe d\\'Ami\\xc3\\xa9nois vient en aide aux sans-abri",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/groupe-amienois-vient-aide-aux-abri-1652454.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}