{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-05 18:25:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Plus de cent oiseaux d'une esp\\xc3\\xa8ce prot\\xc3\\xa9g\\xc3\\xa9e destin\\xc3\\xa9s au trafic clandestin ont \\xc3\\xa9t\\xc3\\xa9\\xc2\\xa0saisis cette semaine dans le Nord, a annonc\\xc3\\xa9 vendredi l'Office national de la chasse\\xc2\\xa0et de la faune sauvage (ONCFS).",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmetropole-lilloise-centaine-oiseaux-proteges-destines-au-trafic-saisis-oncfs-1651102.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/baisieux-4176160.jpg?itok=vFfPzSgA",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Les 2 et 4 avril\", lors de trois perquisitions dans le secteur lillois faisant suite \\xc3\\xa0 \"plusieurs semaines d\\'enqu\\xc3\\xaate\", \"les agents de l\\'ONCFS ont saisi 112 passereaux issus du milieu naturel et d\\xc3\\xa9tenus ill\\xc3\\xa9galement par des particuliers qui en faisaient commerce\", a indiqu\\xc3\\xa9 l\\'Office dans un communiqu\\xc3\\xa9.\nParmi les oiseaux figuraient notamment des chardonnerets et des linottes m\\xc3\\xa9lodieuses, une esp\\xc3\\xa8ce en fort d\\xc3\\xa9clin. \"Les animaux et le mat\\xc3\\xa9riel ont \\xc3\\xa9t\\xc3\\xa9 saisis. Les oiseaux ont \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9introduits dans le milieu naturel\", a-t-on ajout\\xc3\\xa9 de m\\xc3\\xaame source.\nLes trois personnes impliqu\\xc3\\xa9es, de nationalit\\xc3\\xa9 fran\\xc3\\xa7aise, seront \"prochainement entendues par les services de l\\'ONCFS\", a indiqu\\xc3\\xa9 Jean-Michel Vasseur, adjoint au chef de service du d\\xc3\\xa9partement du Nord.\nCaptures nombreuses dans le Nord Pas-de-Calais\nEn France, tous les passereaux sont prot\\xc3\\xa9g\\xc3\\xa9s. Capture, d\\xc3\\xa9tention, transport et commercialisation de sp\\xc3\\xa9cimens issus du milieu naturel constituent un d\\xc3\\xa9lit passible de 150.000 euros d\\'amende et deux ans de prison. \"Les captures de passereaux ont toujours \\xc3\\xa9t\\xc3\\xa9 nombreuses dans le Nord et le Pas-de-Calais pour des concours de chants et de beaut\\xc3\\xa9, notamment en raison de la proximit\\xc3\\xa9 avec la Belgique\", o\\xc3\\xb9 la l\\xc3\\xa9gislation est plus souple, a expliqu\\xc3\\xa9 M. Vasseur.\n\"Mais depuis cinq \\xc3\\xa0 dix ans, tous les d\\xc3\\xa9partements de France sont touch\\xc3\\xa9s, et on constate une baisse des effectifs au plan national\", a-t-il soulign\\xc3\\xa9, un ph\\xc3\\xa9nom\\xc3\\xa8ne qui menace la biodiversit\\xc3\\xa9.\nEn 2018, 370 passereaux prot\\xc3\\xa9g\\xc3\\xa9s avaient \\xc3\\xa9t\\xc3\\xa9 saisis dans le Nord et 72 dans le Pas-de-Calais, selon l\\'ONCFS.",
    "title": "M\\xc3\\xa9tropole lilloise : une centaine d\\'oiseaux prot\\xc3\\xa9g\\xc3\\xa9s et destin\\xc3\\xa9s au trafic saisis par l\\'ONCFS",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/metropole-lilloise-centaine-oiseaux-proteges-destines-au-trafic-saisis-oncfs-1651102.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}