{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-08 12:41:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 08:47:00",
    "description": "Le tribunal correctionnel de Lille rend lundi (14H00) son jugement dans le proc\\xc3\\xa8s de quatre activistes antisp\\xc3\\xa9cistes, dont deux sont poursuivis pour avoir d\\xc3\\xa9grad\\xc3\\xa9 ou incendi\\xc3\\xa9 des boucheries, restaurants ou commerces des Hauts-de-France.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Flille-delibere-ce-lundi-proces-quatre-activistes-antispecistes-1651822.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/veys3_mk-4178166.jpg?itok=m1iPoyve",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Stop sp\\xc3\\xa9cisme\"\nLe 19 mars, le parquet de Lille avait requis dix et six mois de prison ferme \\xc3\\xa0 l\\'encontre de, m\\xc3\\xa9diateur social \\xc3\\xa2g\\xc3\\xa9 de 23 ans, et, auxiliaire de pu\\xc3\\xa9riculture de 29 ans. En couple, ils \\xc3\\xa9taient poursuivis pour une quinzaine de faits au total, dont des tags, bris de vitrines et plusieurs d\\xc3\\xa9gradations par incendie \\xc3\\xa0 l\\'aide de bidons d\\'essence ou de cocktails Molotov, dans des communes du Nord et du Pas-de-Calais entre novembre 2018 et f\\xc3\\xa9vrier 2019.Le parquet a \\xc3\\xa9galement requis contre eux huit et neuf mois de prison avec sursis, assortis de mise \\xc3\\xa0 l\\'\\xc3\\xa9preuve pendant trois ans, ainsi que: une femme soup\\xc3\\xa7onn\\xc3\\xa9e de complicit\\xc3\\xa9 dans plusieurs des faits reproch\\xc3\\xa9s et une autre soup\\xc3\\xa7onn\\xc3\\xa9e d\\'avoir particip\\xc3\\xa9 \\xc3\\xa0 l\\'un des faits.Lors du proc\\xc3\\xa8s, pr\\xc3\\xa9sent\\xc3\\xa9 par des avocats des parties civiles comme le premier du genre, Cyrile et Mathilde, qui n\\'ont jamais \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s en justice auparavant, avaient reconnu la plupart des faits. Ils ont dit avoir particip\\xc3\\xa9 \\xc3\\xa0 des exp\\xc3\\xa9ditions nocturnes lors desquelles ils brisaient les vitrines, peinturaient ou taguaient les devantures de ces entreprises associ\\xc3\\xa9es au commerce de viande ou de fourrure avec des expressions comme \"\",\" ou encore \"\".Ces derniers mois,\"stop au sp\\xc3\\xa9cisme\". Selon l\\'enqu\\xc3\\xaate, ces actions ont \\xc3\\xa9t\\xc3\\xa9 men\\xc3\\xa9es par des militants antisp\\xc3\\xa9cistes, activistes de la cause animale refusant la hi\\xc3\\xa9rarchisation entre esp\\xc3\\xa8ces. Depuis mi-2018, plusieurs commerces alimentaires, dont des boucheries ou des poissonneries, ont \\xc3\\xa9t\\xc3\\xa9 vandalis\\xc3\\xa9s dans la m\\xc3\\xa9tropole lilloise par des activistes de la cause animale refusant la hi\\xc3\\xa9rarchisation entre esp\\xc3\\xa8ces.",
    "title": "Lille : d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9 ce lundi dans le proc\\xc3\\xa8s de quatre activistes antisp\\xc3\\xa9cistes",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/lille-delibere-ce-lundi-proces-quatre-activistes-antispecistes-1651822.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}