{
    "authors": [
        "Par Ap"
    ],
    "date_download": "2019-04-09 22:02:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 20:37:53",
    "description": "Au\\xc2\\xa01er mars, 50% des nappes phr\\xc3\\xa9atiques affichait un niveau mod\\xc3\\xa9r\\xc3\\xa9ment bas, \\xc3\\xa0 tr\\xc3\\xa8s bas. En ce moment,\\xc2\\xa0le bureau de recherches g\\xc3\\xa9ologiques et mini\\xc3\\xa8res tire les conclusions d\\xc3\\xa9finitives pour la saison hivernale. Les stocks en eau sont insuffisants, y compris en Picardie.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnappes-phreatiques-picardie-niveaux-sont-insuffisants-cette-annee-encore-1652966.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/maxnewsworldthree027795-4181662.jpg?itok=6tjD-1-C",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Pr\\xc3\\xa9occupant mais habituel\nCela risque effectivement d\\'\\xc3\\xaatre le cas. Le Bureau de recherches g\\xc3\\xa9ologiques et mini\\xc3\\xa8res vient de terminer les analyses pour l\\'hiver 2018/2019. Son r\\xc3\\xb4le ? Suivre, en temps r\\xc3\\xa9el, l\\'\\xc3\\xa9volution des niveaux des nappes phr\\xc3\\xa9atiques. R\\xc3\\xa9sultat : les pr\\xc3\\xa9fectures de la r\\xc3\\xa9gion devraient imposer des restrictions aux habitants pendant la p\\xc3\\xa9riode estivale, faute de ressources suffisantes dans les nappes phr\\xc3\\xa9atiques. \"Globalement, les niveaux sont inf\\xc3\\xa9rieurs par rapport \\xc3\\xa0 la moyenne\", explique Marc Parmentier, hydrog\\xc3\\xa9ologue.Concr\\xc3\\xa9tement, la p\\xc3\\xa9riode de, de mi-novembre \\xc3\\xa0 d\\xc3\\xa9but avril, vient de s\\'achever. L\\xc3\\xa0 o\\xc3\\xb9 les nappes phr\\xc3\\xa9atiques sont cens\\xc3\\xa9es stocker de l\\'eau pour le reste de l\\'ann\\xc3\\xa9e, elles n\\'en ont en fait pas r\\xc3\\xa9up\\xc3\\xa9r\\xc3\\xa9 assez. \"Il nous manque 20 \\xc3\\xa0 30% de la recharge par rapport \\xc3\\xa0 la moyenne\", explique l\\'hydrog\\xc3\\xa9ologue. Et cela s\\'av\\xc3\\xa8re probl\\xc3\\xa9matique au moment o\\xc3\\xb9 d\\xc3\\xa9bute la p\\xc3\\xa9riode de la, celle o\\xc3\\xb9 les sols sont tr\\xc3\\xa8s sollicit\\xc3\\xa9s et se vident de leurs ressources. Un niveau bas d\\xc3\\xa8s le d\\xc3\\xa9but du printemps, ce n\\'est pas inhabituel pourtant.d\\xc3\\xa9taille le sp\\xc3\\xa9cialiste.R\\xc3\\xa9sultat ? \"Il risque d\\'y avoir s\\xc3\\xa9cheresse des nappes.\"Pour rappel :Conclusion : \"\" Seront donc limit\\xc3\\xa9s les usages agricoles, industriels ou encore les besoin en eau des collectivit\\xc3\\xa9s, ou des particuliers poss\\xc3\\xa9dant des piscines.Parmi les zones concern\\xc3\\xa9es, la Bresle et le secteur de la Maye dans la Somme, et la nappe de la Craie",
    "title": "Nappes phr\\xc3\\xa9atiques : en Picardie, les niveaux sont insuffisants cette ann\\xc3\\xa9e encore",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nappes-phreatiques-picardie-niveaux-sont-insuffisants-cette-annee-encore-1652966.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}