{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-11 18:08:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Selon la pr\\xc3\\xa9fectuer du Nord, 95% des automobilistes contr\\xc3\\xb4l\\xc3\\xa9s \\xc3\\xa9taient en r\\xc3\\xa8gle.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fvignettes-crit-air-lille-109-automobilistes-verbalises-mardi-mercredi-1653952.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/vignette_6-4184760.jpg?itok=7MQHdgVY",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "5% de contrevenants\n20 000 demandes en trois jours\nPetit \\xc3\\xa0 petit, le message semble passer. Pour les deuxi\\xc3\\xa8me et troisi\\xc3\\xa8me journ\\xc3\\xa9es d\\'application de la vignette Crit\\'Air, mardi 9 et mercredi 10 avril en plein \\xc3\\xa9pisode de pollution, les automobiliste, ou du moins du papier certifiant son achat.Au total, les forces de police ont proc\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0sur les deux jours, parmi lesquels \"109 infractions ont \\xc3\\xa9t\\xc3\\xa9 relev\\xc3\\xa9es pour absence de vignette crit\\xe2\\x80\\x99air ou utilisation inappropri\\xc3\\xa9e.\" Les seules vignettes autoris\\xc3\\xa9es \\xc3\\xa9taient lesAinsi, souligne la pr\\xc3\\xa9fecture du Nord, \"vis-\\xc3\\xa0-vis de la vignette Crit\\xe2\\x80\\x99air\". Les 5% restants ont d\\xc3\\xbb payer une amende de 68 euros Pour \\xc3\\xa9viter l\\'amende , m\\xc3\\xaame en circulant \\xc3\\xa0 bord d\\'un v\\xc3\\xa9hicule jug\\xc3\\xa9 trop polluant, il suffisait d\\'\\xc3\\xaatre au moins deux dans l\\'habitacle afin que ce soit consid\\xc3\\xa9r\\xc3\\xa9 comme du covoiturage. Pour les autres, \\xc3\\xa0 condition d\\'avoir un v\\xc3\\xa9hicule suffisamment r\\xc3\\xa9cent, une simple certification pouvait prouver que vous vous \\xc3\\xa9tiez procur\\xc3\\xa9 la vignette Crit\\'Air.D\\'ailleurs, la pr\\xc3\\xa9fecture note queont \\xc3\\xa9t\\xc3\\xa9 enregistr\\xc3\\xa9es entre le 8 et le 10 avril, dont 15 054 dans le Nord, 4 852 dans le Pas-de-Calais et 739 en Belgique. \\xc3\\x80 titre de comparaison, les deux jours pr\\xc3\\xa9c\\xc3\\xa9dant l\\'annonce de la mise en place de la circulation diff\\xc3\\xa9renci\\xc3\\xa9e, seules 1454 demandes avaient \\xc3\\xa9t\\xc3\\xa9 enregistr\\xc3\\xa9es. En f\\xc3\\xa9vrier, pour la toute premi\\xc3\\xa8re journ\\xc3\\xa9e d\\'application du dispositif , une soixantaine de contraventions avait \\xc3\\xa9t\\xc3\\xa9 inflig\\xc3\\xa9es sur plus de 700 contr\\xc3\\xb4les.",
    "title": "Vignettes Crit\\'Air \\xc3\\xa0 Lille : 109 automobilistes verbalis\\xc3\\xa9s mardi et mercredi",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/vignettes-crit-air-lille-109-automobilistes-verbalises-mardi-mercredi-1653952.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}