{
    "authors": [
        "Par France Picardie"
    ],
    "date_download": "2019-04-01 16:18:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "En deux ans, l'\\xc3\\xa9quipe de volley d'Amiens est pass\\xc3\\xa9e du statut de club sans gymnase et sans locaux, apr\\xc3\\xa8s deux incendies ravageur en 2016 et 2017, \\xc3\\xa0 celui de leader des playoffs Elite (3e division) en passe de monter en deuxi\\xc3\\xa8me division.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fvolley-ball-leader-playsoffs-elite-amvb-revient-loin-1648302.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/dossier_sport_amiens_metropole_volley_club-00_03_30_21-4166638.jpg?itok=kBxjYqv6",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Rena\\xc3\\xaetre de ses cendres\nActuel leader des playoffs d\\'Elite (3e division) avec cinq victoires en autant de rencontres, l\\' AMVB est LE club \\xc3\\xa0 battre cette saison. Imp\\xc3\\xa9riaux en championnat, les volleyeurs ami\\xc3\\xa9nois impressionnent \\xc3\\xa9galement en coupe de France o\\xc3\\xb9 ils ont r\\xc3\\xa9ussi \\xc3\\xa0 se hisser en demi-finales. \"Notre combat, c\\'est de rester leader jusqu\\'\\xc3\\xa0 la fin. Ca va \\xc3\\xaatre difficile car les autres clubs vont vouloir nous taper\", explique d\\'une voix pos\\xc3\\xa9e Ryan Utia, le g\\xc3\\xa9ant tahitien de deux m\\xc3\\xa8tres.M\\xc3\\xaame Harnes, deuxi\\xc3\\xa8me des playoffs, s\\'y est cass\\xc3\\xa9 les dents en essuyant une cinglante d\\xc3\\xa9faite 0-3. Au-del\\xc3\\xa0 des r\\xc3\\xa9sultats sportifs, l\\'\\xc3\\xa9tat de forme des Ami\\xc3\\xa9nois est visible \\xc3\\xa0 l\\'esprit de camaraderie qui se d\\xc3\\xa9gage des vestiaires picards. Cependant, derri\\xc3\\xa8re les rires et les boutades, les joueurs restent lucides. Ils savent que pour en arriver l\\xc3\\xa0, il a fallu en baver. \"Arriver \\xc3\\xa0 un certain niveau, les sacrifices sont obligatoires. On passe beaucoup de temps \\xc3\\xa0 l\\'entra\\xc3\\xaenement. Beaucoup de temps au kin\\xc3\\xa9 \\xc3\\xa9galement. Ca, on ne le voit pas forc\\xc3\\xa9ment\", confie Nadir Douib, avec un sourire difficile \\xc3\\xa0 \\xc3\\xb4ter des l\\xc3\\xa8vres, r\\xc3\\xa9v\\xc3\\xa9lateur \\xc3\\xa9galement de la bonne humeur qui r\\xc3\\xa8gne au sein du groupe.Le sourire du lib\\xc3\\xa9ro et le rire de ses co\\xc3\\xa9quipiers pourraient presque faire oublier que le club picard revient de loin. En 2016, puis en 2017, le gymnase Jean-Bouin, alors occup\\xc3\\xa9 par l\\'\\xc3\\xa9quipe, est d\\xc3\\xa9truit par deux incendies. Suspensions des entra\\xc3\\xaenements, recherches de nouveaux locaux, c\\'est toute l\\'organisation du club qui doit \\xc3\\xaatre repens\\xc3\\xa9e...\\xc3\\x80 l\\'\\xc3\\xa9poque, l\\'entra\\xc3\\xaeneur Ali Nouaour s\\'\\xc3\\xa9tait montr\\xc3\\xa9 \\xc3\\xa9prouv\\xc3\\xa9 mais loin d\\'\\xc3\\xaatre d\\xc3\\xa9courag\\xc3\\xa9 : \"malheureusement, on a eu un genou par terre, deux genoux par terre, mais pour nous enlever notre motivation, il va falloir \\xc3\\xaatre beaucoup plus que \\xc3\\xa7a\".Et il n\\'a pas menti. Deux ans, un gymnase mis \\xc3\\xa0 disposition par la M\\xc3\\xa9tropole, la solidarit\\xc3\\xa9 des licenci\\xc3\\xa9s et de bons r\\xc3\\xa9sultats sportifs plus tard, l\\'AMVB est en passe de monter en deuxi\\xc3\\xa8me division. Mais, l\\xc3\\xa0 encore, le chemin \\xc3\\xa0 parcourir pour y arriver s\\'av\\xc3\\xa8re plus compliqu\\xc3\\xa9 que pr\\xc3\\xa9vu et son issue reste incertaine...D\\xc3\\xa9couvrez l\\'int\\xc3\\xa9gralit\\xc3\\xa9 de notre reportage sur le club de l\\'AMVB :",
    "title": "Volley-ball : leader des playsoffs Elite, l\\'AMVB revient de loin",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/volley-ball-leader-playsoffs-elite-amvb-revient-loin-1648302.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}