{
    "authors": [
        "Par France Picardie"
    ],
    "date_download": "2019-04-02 09:24:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Un comit\\xc3\\xa9 central d'entreprise de Saint-Louis Sucre\\xc2\\xa0est pr\\xc3\\xa9vu ce mardi \\xc3\\xa0 Paris. Selon nos confr\\xc3\\xa8res de France Bleu Picardie, il doit pr\\xc3\\xa9ciser les modalit\\xc3\\xa9s de reclassement des salari\\xc3\\xa9s de la sucrerie d'Eppeville dans la Somme.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Fsalaries-sucrerie-eppeville-connaitront-ce-mardi-modalites-leur-reclassement-1648666.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/s_fermeture_de_la_sucrerie_eppeville-00_00_10_05-4167792.jpg?itok=MtcRpSVs",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Un comit\\xc3\\xa9 d\\'entreprise de Saint-Louis Sucre est pr\\xc3\\xa9vu \\xc3\\xa0 Paris ce mardi 02 avril. Il doit pr\\xc3\\xa9ciser dans quelles conditions les salari\\xc3\\xa9s de la sucrerie d\\'Eppeville dans la Somme doivent \\xc3\\xaatre reclass\\xc3\\xa9s sur le site de Roye. Un site situ\\xc3\\xa9 \\xc3\\xa0 une vingtaine de kilom\\xc3\\xa8tres.Le 14 f\\xc3\\xa9vrier dernier, Saint-Louis Sucre annon\\xc3\\xa7ait la r\\xc3\\xa9organisation de sa production en France pour faire face \\xc3\\xa0 la baisse des cours du sucre. Dans la Somme, ce plan de restructuration pr\\xc3\\xa9voit de fermer la sucrerie d\\'Eppeville, pr\\xc3\\xa8s de Ham, en 2020. Les sites de Cagny dans le Calvados et de Marseille sont \\xc3\\xa9galement vis\\xc3\\xa9s par cette restructuration.Selon la direction, il n\\'y aurait pas de licenciement. Sur les 132 salari\\xc3\\xa9s que compte cette unit\\xc3\\xa9 de production, 122 seront r\\xc3\\xa9affect\\xc3\\xa9s dans les deux usines de Roye, situ\\xc3\\xa9e \\xc3\\xa0 une vingtaine de kilom\\xc3\\xa8tres et les 10 autres salari\\xc3\\xa9s effectueraient du stockage de sucre, sirop et m\\xc3\\xa9lasse et la d\\xc3\\xa9shydratation de pulpe.Des modalit\\xc3\\xa9s de reclassement qui doivent \\xc3\\xaatre pr\\xc3\\xa9cis\\xc3\\xa9es ce mardi \\xc3\\xa0 Paris lors d\\'un comit\\xc3\\xa9 central d\\'entreprise. Interrog\\xc3\\xa9 par nos confr\\xc3\\xa8res de France Bleu Picardie , R\\xc3\\xa9gis Grost, le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 syndical CGT et secr\\xc3\\xa9taire du CE, explique que \"des propositions vont \\xc3\\xaatre faites pour les reclassement sur Roye. Mais il faut prendre en compte l\\'impact sur la vie des gens. On rajoute 25 km de trajets, c\\'est du temps de d\\xc3\\xa9placement plus important. Chez nous certains n\\'ont pas le permis, ils devront le passer. Ce n\\'est pas anodin, m\\xc3\\xaame pour la sant\\xc3\\xa9 des gens, c\\'est plus de fatigue. \"Pour David, mainteneur support qui vit \\xc3\\xa0 Saint-Quentin, aller jusqu\\'\\xc3\\xa0 Roye lui rajouterait une demi-heure de trajet, via des d\\xc3\\xa9partementales, et il ne se voit pas \"quitter la ville pour la campagne\". \"Je me l\\xc3\\xa8ve d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa0 3h, pour prendre mon poste \\xc3\\xa0 5h. Et puis, on n\\'a aucune garantie que dans trois ans ils ne fermeront pas Roye. Aujourd\\'hui, c\\'est soit on accepte d\\'y aller, soit on d\\xc3\\xa9missionne\", d\\xc3\\xa9plore-t-il.Selon le maire d\\'Eppeville Christophe Vassent, 50 salari\\xc3\\xa9s vivent dans le canton, les autres vivent plus loin, jusqu\\'\\xc3\\xa0 Laon dans l\\'Aisne.Les salari\\xc3\\xa9s sont par ailleurs sceptiques : le site de Roye n\\'est pas en sous-effectif et aucune activit\\xc3\\xa9 nouvelle n\\'a pour le moment \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e dans l\\'usine.",
    "title": "Les salari\\xc3\\xa9s de la sucrerie d\\'Eppeville conna\\xc3\\xaetront ce mardi les modalit\\xc3\\xa9s de leur reclassement",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/salaries-sucrerie-eppeville-connaitront-ce-mardi-modalites-leur-reclassement-1648666.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}