{
    "authors": [
        "Par Ap Avec Julien Gu"
    ],
    "date_download": "2019-04-09 19:20:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 19:15:00",
    "description": "Il manque des masseurs-kin\\xc3\\xa9sith\\xc3\\xa9rapeutes en Picardie. R\\xc3\\xa9sultat : tous les patients ne peuvent pas \\xc3\\xaatre re\\xc3\\xa7us, ou tard. Des d\\xc3\\xa9lais qui suscitent chez certains beaucoup d'\\xc3\\xa9nervenement. Pour les professionnels de l'Aisne, la situation devient difficile \\xc3\\xa0 vivre. Ils ont d\\xc3\\xa9cid\\xc3\\xa9 de communiquer dessus.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Flaon%2Fpenurie-kinesitherapeutes-professionnels-sante-demandent-leurs-patients-patience-1652690.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/kine_4-4180750.jpg?itok=erV21gAD",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Notr\\xc3\\xa9 m\\xc3\\xa9tier ? Vous soigner... Pas nous faire insulter. Stop \\xc3\\xa0 la violence verbale !\nLes jeunes dipl\\xc3\\xb4m\\xc3\\xa9s pr\\xc3\\xa9f\\xc3\\xa8rent s\\'installer en ville\nUne p\\xc3\\xa9nurie g\\xc3\\xa9n\\xc3\\xa9ralis\\xc3\\xa9e, des zones rurales premi\\xc3\\xa8res concern\\xc3\\xa9es\nAux c\\xc3\\xb4t\\xc3\\xa9s des affiches de pr\\xc3\\xa9vention habituelles, celle-ci risque de ne pas de passer inaper\\xc3\\xa7ue.Le message est clair, et placard\\xc3\\xa9 dans les cabinets de l\\'Aisne. Les masseurs-kin\\xc3\\xa9sith\\xc3\\xa9rapeutes demandent \\xc3\\xa0 leurs patients... de la patience. Et pour cela, ils ont command\\xc3\\xa9 une campagne d\\'affichage. Las des altercations de ces derniers mois, les professionnels de sant\\xc3\\xa9 alertent sur une situation qui n\\'est pas de leur fait :. \"On a facilement 2, 3 mois d\\'attente, reconna\\xc3\\xaet Thomas Pratt. Ca cr\\xc3\\xa9\\xc3\\xa9 une frustration sur le patient qui passe ses nerfs sur la personne qu\\'il a en face de lui.\" Selon le pr\\xc3\\xa9sident du syndicat d\\xc3\\xa9partemental des masseurs-kin\\xc3\\xa9sith\\xc3\\xa9rapeutes de l\\'Aisne, il manque huit praticiens, rien que pour la ville de Laon. Une p\\xc3\\xa9nurie g\\xc3\\xa9n\\xc3\\xa9ralis\\xc3\\xa9e \\xc3\\xa0 l\\'ensemble du d\\xc3\\xa9partement, en atteste cette infographie :Dans le seul cabinet de la ville \\xc3\\xa9quip\\xc3\\xa9 d\\'un bassin de baln\\xc3\\xa9oth\\xc3\\xa9rapie, le constat est le m\\xc3\\xaame. Le planning des rendez-vous d\\xc3\\xa9borde. \"En sachant qu\\'on arrivera pas \\xc3\\xa0 rappeler tout le monde\", confie Sophie Claisse, \\xc3\\xa9galement secr\\xc3\\xa9taire du syndicat d\\xc3\\xa9partemental des masseurs-kin\\xc3\\xa9sitherapeutes. Des semaines, parfois des mois d\\'attente, bien s\\xc3\\xbbr, la situation inqui\\xc3\\xa8te la kin\\xc3\\xa9. Mais \\xc3\\xa0 raison de vingt \\xc3\\xa0 trente s\\xc3\\xa9ances par jour, sans oublier les d\\xc3\\xa9placements \\xc3\\xa0 domicile, difficile d\\'allonger davantage les journ\\xc3\\xa9es de travail. Il faut donc. \"J\\'ai du attendre deux mois et demi, j\\'ai eu des grosses crises d\\'arthrose \\xc3\\xa0 rester couch\\xc3\\xa9e. J\\'ai attendu, j\\'ai pris des inflammatoires...\", confirme cette patiente.Dans le coin, les habitants ont du s\\'habituer. La d\\xc3\\xa9sertification m\\xc3\\xa9dicale concerne aussi bien la kin\\xc3\\xa9sith\\xc3\\xa9rapie que la m\\xc3\\xa9decine g\\xc3\\xa9n\\xc3\\xa9rale ou l\\'ophtalmologie. Probl\\xc3\\xa8me : le d\\xc3\\xa9partement ne parvient pas \\xc3\\xa0 remplacer les d\\xc3\\xa9parts \\xc3\\xa0 la retraite. Le contrat incitatif mis un temps en place par la S\\xc3\\xa9curit\\xc3\\xa9 sociale n\\'a pas fonctionn\\xc3\\xa9. \"Il y a un manque de kin\\xc3\\xa9s vraiment partout. Les jeunes qui sortent d\\'\\xc3\\xa9cole ne vont pas venir s\\'emb\\xc3\\xaater en zone rurale en sachant que dans une grande ville, vous avez autant de travail que dans les petites communes\", explique Sophie Claisse. Les aides \\xc3\\xa0 l\\'installation n\\'y font rien. A Laon pourtant, class\\xc3\\xa9e en zone \"tr\\xc3\\xa8s sous dot\\xc3\\xa9e\", le professionnel de sant\\xc3\\xa9 per\\xc3\\xa7oit 3 000 euros par an, \\xc3\\xa0 condition de s\\'installer pour un minimum de 3 ans Pour le moment, l\\'Aisne compte 250 kin\\xc3\\xa9sith\\xc3\\xa9rapeutes lib\\xc3\\xa9raux. Avecle compte n\\'y est pas, loin de l\\xc3\\xa0.",
    "title": "P\\xc3\\xa9nurie de kin\\xc3\\xa9sith\\xc3\\xa9rapeutes : les professionnels de sant\\xc3\\xa9 demandent \\xc3\\xa0 leurs patients... de la patience",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/laon/penurie-kinesitherapeutes-professionnels-sante-demandent-leurs-patients-patience-1652690.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}