{
    "authors": [
        "Par France Hdf"
    ],
    "date_download": "2019-04-02 16:49:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 17:36:22",
    "description": "Mercredi 03 avril, la route d\\xc3\\xa9partementale 1044 dans l'Aisne sera ferm\\xc3\\xa9e dans les deux sens \\xc3\\xa0 hauteur de Festieux. Selon l'Aisne nouvelle, une expertise judiciaire doit \\xc3\\xaatre men\\xc3\\xa9e sur les lieux d'un accident de la route qui avait co\\xc3\\xbbt\\xc3\\xa9 la vie \\xc3\\xa0 deux petites filles il y a un an.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Frd1044-fermee-festieux-expertise-judiciaire-1649150.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/capture_3-4169274.jpg?itok=sMhvWNBo",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "La RD 1044 entre Laon et Reims sera ferm\\xc3\\xa9e \\xc3\\xa0 la circulation dans les deux sens \\xc3\\xa0 hauteur de Festieux dans l\\'Aisne mercredi 3 avril. Entre 14h et 18h, divers experts judiciaires vont se succ\\xc3\\xa9der sur la chauss\\xc3\\xa9e pour tenter de d\\xc3\\xa9terminer les causes d\\'un accident de la route survenu le 3 avril 2018, d\\'apr\\xc3\\xa8s l\\'Aisne nouvelle Ce jour-l\\xc3\\xa0 un monospace est violemment percut\\xc3\\xa9 par une voiture de sport sur la RD 1044 \\xc3\\xa0 l\\'entr\\xc3\\xa9e de Festieux dans l\\'Aisne. A bord du v\\xc3\\xa9hicule, une m\\xc3\\xa8re de famille et ses trois enfants en bas \\xc3\\xa2ge. L\\'une des deux petites filles, \\xc3\\xa2g\\xc3\\xa9e de 3 ans et demi, avait \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9e dans la collision. Deux jours plus tard, c\\'est sa petite soeur de 26 mois qui \\xc3\\xa9tait d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e des suites de ses blessures \\xc3\\xa0 l\\'h\\xc3\\xb4pital de Reims. Les experts vont devoir d\\xc3\\xa9terminer la vitesse \\xc3\\xa0 laquelle roulait le conducteur de la voiture de sport qui a percut\\xc3\\xa9 le v\\xc3\\xa9hicule de la m\\xc3\\xa8re de famille. Il est poursuivi devant le tribunal correctionnel de Laon pour homicides et blessures involontaires. L\\xe2\\x80\\x99audience, initialement fix\\xc3\\xa9e au 6 d\\xc3\\xa9cembre dernier, a \\xc3\\xa9t\\xc3\\xa9 report\\xc3\\xa9e \\xc3\\xa0 septembre prochain \\xc3\\xa0 la demande de l\\'avocat des victimes.Plusieurs d\\xc3\\xa9viations seront mises en place en 14h et 18h :",
    "title": "La RD1044 ferm\\xc3\\xa9e \\xc3\\xa0 Festieux pour une expertise judiciaire",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/rd1044-fermee-festieux-expertise-judiciaire-1649150.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}