{
    "authors": [
        "Par Yf"
    ],
    "date_download": "2019-04-05 14:08:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "La F\\xc3\\xa9d\\xc3\\xa9ration Fran\\xc3\\xa7aise de Badminton a annonc\\xc3\\xa9 ce vendredi l'organisation des championnats d'Europe de badminton par \\xc3\\xa9quipes, \\xc3\\xa0 l'Ar\\xc3\\xa9na Stade Couvert de Li\\xc3\\xa9vin (Pas-de-Calais) du 11 au 16 f\\xc3\\xa9vrier 2020.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Flievin%2Farena-stade-couvert-lievin-accueillera-championnats-europe-badminton-equipes-fevrier-2020-1650822.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/maxsportsworldtwo702722-4175056.jpg?itok=6xXm4Or7",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les championnats d\\xe2\\x80\\x99Europe minimes se d\\xc3\\xa9rouleront \\xc3\\xa9galement \\xc3\\xa0 la m\\xc3\\xaame occasion, ce qui rassemblera un total de 650 joueurs. Les championnats d\\'Europe par \\xc3\\xa9quipes, eux, accueilleront 32 \\xc3\\xa9quipes masculines et 32 \\xc3\\xa9quipes f\\xc3\\xa9minines lors des six jours du tournoi, du 11 au 16 f\\xc3\\xa9vrier 2020.\n\"Nous sommes heureux de trouver \\xc3\\xa0 Li\\xc3\\xa9vin un \\xc3\\xa9quipement unique en France permettant au badminton europ\\xc3\\xa9en de se r\\xc3\\xa9unir dans les meilleures conditions de jeu\", se f\\xc3\\xa9licite Florent Chayet, le pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration Fran\\xc3\\xa7aise de Badminton. \"Le badminton est \\xc3\\xa9galement un des premiers sports pratiqu\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole et \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 et cet \\xc3\\xa9v\\xc3\\xa9nement permettra au public scolaire d\\xe2\\x80\\x99appr\\xc3\\xa9cier un spectacle sportif rare\".\nLa derni\\xc3\\xa8re \\xc3\\xa9dition des championnats d\\'Europe de badminton par \\xc3\\xa9quipe s\\'est d\\xc3\\xa9roul\\xc3\\xa9e \\xc3\\xa0 Kazan (Russie) en f\\xc3\\xa9vrier 2018. Le Danemark avait remport\\xc3\\xa9 les deux tournois, masculin et f\\xc3\\xa9minin. L\\'\\xc3\\xa9quipe de France avait obtenu la m\\xc3\\xa9daille de bronze chez les hommes.\n11 600 licenci\\xc3\\xa9s dans les Hauts-de-France\n\"Les championnats d\\xe2\\x80\\x99Europe de badminton rejoignent les grands \\xc3\\xa9v\\xc3\\xa9nements prestigieux tel le meeting international d\\xe2\\x80\\x99athl\\xc3\\xa9tisme, la coupe d\\xe2\\x80\\x99Europe de triathlon en salle et le championnat de France de break-dance (nouvelle discipline olympique) ainsi que diff\\xc3\\xa9rents championnats de France d\\xe2\\x80\\x99athl\\xc3\\xa9tisme (cadets, juniors, UNSS et masters en 2019) qui ont tous parfaitement leur place dans cette Ar\\xc3\\xa9na de Li\\xc3\\xa9vin\", salue de son c\\xc3\\xb4t\\xc3\\xa9 Florence Bariseau, vice-pr\\xc3\\xa9sident du Conseil r\\xc3\\xa9gionanal et pr\\xc3\\xa9sidente du Syndicat Mixte de l\\xe2\\x80\\x99Arena Stade Couvert de Li\\xc3\\xa9vin.\nLe badminton compte de nombreux adeptes dans les Hauts-de-France avec 11 600 licenci\\xc3\\xa9s r\\xc3\\xa9partis dans 131 clubs, selon les chiffres communiqu\\xc3\\xa9s par la f\\xc3\\xa9d\\xc3\\xa9ration.",
    "title": "L\\'Ar\\xc3\\xa9na Stade Couvert de Li\\xc3\\xa9vin accueillera les championnats d\\'Europe de badminton par \\xc3\\xa9quipes en f\\xc3\\xa9vrier 2020",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/lievin/arena-stade-couvert-lievin-accueillera-championnats-europe-badminton-equipes-fevrier-2020-1650822.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}