{
    "authors": [
        "Par Camille Chaumentin",
        "Amandine Hivert Et Th Demarque",
        "Les Haut-Parleurs"
    ],
    "date_download": "2019-04-10 09:13:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 10:21:01",
    "description": "Il montre ses muscles sur YouTube, elle est tomb\\xc3\\xa9e dans l'anorexie \\xc3\\xa0 cause d'Instagram... Les r\\xc3\\xa9seaux sociaux peuvent nous aider \\xc3\\xa0 assumer notre corps, mais aussi nous enfoncer dans les complexes, voire pire. Camille et Amandine racontent comment le web change la perception de notre corps. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fvideo-mon-corps-reseaux-sociaux-valorise-malmene-1650764.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/hp-corps-10-reseaux-04-4174906.jpg?itok=Yve-syFb",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Valoris\\xc3\\xa9 ou malmen\\xc3\\xa9 ? Mon corps sur les r\\xc3\\xa9seaux sociaux\nC\\'est s\\xc3\\xbbr que \\xc3\\xa7a fait toujours plaisir d\\'avoir des like et des commentaires positifs sur les photos. Mais si ta vie en d\\xc3\\xa9pend, tu finis par \\xc3\\xaatre pus attach\\xc3\\xa9e \\xc3\\xa0 l\\'image que tu donnes de toi qu\\'\\xc3\\xa0 ta v\\xc3\\xa9ritable existance.\nCr\\xc3\\xa9dits\nFrance 3 Hauts-de-France, partenaire des Haut-Parleurs \\xc2\\xa0\n\\xc2\\xa0\nLes \"Hauts-Parleurs\", c\\'est quoi ? C\\'est un projet collaboratif de production et de formation au journalisme de la \"Haut-Parleurs Acad\\xc3\\xa9mie\", qui parie sur la jeunesse et la mixit\\xc3\\xa9, men\\xc3\\xa9 par le Labo 148 -\\xc2\\xa0La Condition Publique \\xc3\\xa0 Roubaix avec l\\xe2\\x80\\x99Ecole Sup\\xc3\\xa9rieure de Journalisme de Lille et le nouveau m\\xc3\\xa9dia \"Les Haut-Parleurs\" \\xe2\\x80\\x94 co-produit par Fablabchannel et TV5MONDE.\nCe projet est cofinanc\\xc3\\xa9 par l\\'Union europ\\xc3\\xa9enne avec le Fond europ\\xc3\\xa9en de d\\xc3\\xa9veloppement r\\xc3\\xa9gional (FEDER).\\xc2\\xa0 France 3 Hauts-de-France s\\'associe \\xc3\\xa0 la diffusion de ces reportages, pour leur donner toute la visibilit\\xc3\\xa9 qu\\'ils m\\xc3\\xa9ritent ! \"L\\'\\xc3\\xaatre et le corps\", la nouvelle s\\xc3\\xa9rie de reportages de l\\'Acad\\xc3\\xa9mie Haut-Parleurs\nIl est source de plaisir ou de jalousie, il nous \\xc3\\xa9pate ou nous trahit. Il est une enveloppe, un compagnon, parfois un adversaire ou une source de d\\xc3\\xa9ception... Notre corps dit plein de choses sur nous, nous disons plein de choses sur lui. Et parfois il y a conflit ! Dans cette s\\xc3\\xa9rie de vid\\xc3\\xa9os, des jeunes de l\\'ESJ Lille et de la Condition Publique \\xc3\\xa0 Roubaix mettent en images notre rapport au corps. Les Haut-Parleurs en ligne :\nInternet : http://www.leshautparleurs.com\nFacebook :\\xc2\\xa0 https://www.facebook.com/leshautparleurs\nTwitter :\\xc2\\xa0 https://twitter.com/HautParleurs_\nYoutube : https://www.youtube.com/leshautparleurs Les Haut-Parleurs, premi\\xc3\\xa8re cha\\xc3\\xaene web et mobile de jeunes francophones au ton libre et spontan\\xc3\\xa9 partout dans le monde.\nQuelle est l\\'influence des r\\xc3\\xa9seaux sociaux sur la perception de notre corps ?Sur Instagram, c\\'est comme si les commentaires donnaient l\\'amour que l\\'on ne peut pas avoir dans la vraie vie. Comme si les filtres pouvaient cacher nos failles, nos complexes. Etrangement, poster des photos de soi, cela redonne du courage. Mais il ne faut pas tomber dans le narcissisme....CamilleEcriture et r\\xc3\\xa9alisation : Camille Chaumentin, Amandine Hivert et Th\\xc3\\xa9o DemarqueR\\xc3\\xa9daction en chef : H\\xc3\\xa9l\\xc3\\xa8ne Seingier, Flora BeillouinAnimation et formation : Flora Beillouin, Quentin ObarowskiAide au montage : Gabriel TardifMusique : DreamsArchives : Black Mirror, House of tomorrow - tous droits r\\xc3\\xa9serv\\xc3\\xa9s",
    "title": "VIDEO. Mon corps sur les r\\xc3\\xa9seaux sociaux : valoris\\xc3\\xa9 ou malmen\\xc3\\xa9 ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/video-mon-corps-reseaux-sociaux-valorise-malmene-1650764.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}