{
    "authors": [
        "Par S Beaurain"
    ],
    "date_download": "2019-04-10 09:13:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 06:00:02",
    "description": "Pour le 100\\xc3\\xa8me jour de l\\xe2\\x80\\x99ann\\xc3\\xa9e, le soleil revient par le nord\\xc2\\xa0! Bonne f\\xc3\\xaate Fulbert.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmeteo-france-previsions-ce-mercredi-10-avril-prochains-jours-1652744.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/dmpp6pqxcae8lfy-4181016.jpg?itok=R_YBCgLw",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Mercredi\nDans l\\xe2\\x80\\x99apr\\xc3\\xa8s-midi.\nTemp\\xc3\\xa9ratures\nLes pr\\xc3\\xa9visions de M\\xc3\\xa9t\\xc3\\xa9o France pour les prochains jours\nJeudi\nVendredi\nSamedi\nSes pluies continues ou sporadiques glissent lentement vers le sud ce matin, tandis que par le nord sous un ciel encore tr\\xc3\\xa8s nuageux, le soleil va commencer \\xc3\\xa0 se montrer.Gr\\xc3\\xa2ce aux pressions qui remontent bien, les \\xc3\\xa9claircies seront belles et tr\\xc3\\xa8s pr\\xc3\\xa9sentes sur le Nord et le Pas-de-Calais, tandis que sur la Picardie il faudra patienter un peu plus longtemps pour retrouver un temps sec et ensoleill\\xc3\\xa9 (tout le monde sera au sec en fin de journ\\xc3\\xa9e). Le vent orient\\xc3\\xa9 au nord-est est mod\\xc3\\xa9r\\xc3\\xa9, et souffle en rafales (autour de 50 km/h) sur le littoral et les caps, il va faiblir en soir\\xc3\\xa9e.D\\xc3\\xa8s potron-minet les temp\\xc3\\xa9ratures sont encore douces :. Les maximales amorcent leur baisse et affichent aujourd\\xe2\\x80\\x99huiC\\xe2\\x80\\x99est une tr\\xc3\\xa8s belle journ\\xc3\\xa9e qui nous attend !tout au plus quelques nuages en promenade en bord de mer, mais le vent (toujours de nord-est) va se renforcer et deviendra sensible. \\xc3\\x80 cela, il convient d\\xe2\\x80\\x99ajouter des temp\\xc3\\xa9ratures qui vont passer sous la barre des valeurs de saison : 2 \\xc3\\xa0 4\\xc2\\xb0 au petit matin, 11 \\xc3\\xa0 13\\xc2\\xb0 au meilleur de l\\xe2\\x80\\x99apr\\xc3\\xa8s-midi, l\\xe2\\x80\\x99ambiance sera certes tr\\xc3\\xa8s ensoleill\\xc3\\xa9e, mais plus fra\\xc3\\xaeche !Toujours des conditions anticycloniques !quelques nuages pourront se d\\xc3\\xa9velopper l\\xe2\\x80\\x99apr\\xc3\\xa8s-midi, le vent sera orient\\xc3\\xa9 est-nord-est et restera mod\\xc3\\xa9r\\xc3\\xa9, quant aux temp\\xc3\\xa9ratures maximales elles baisseront d\\xe2\\x80\\x99un cran 10 \\xc3\\xa0 12\\xc2\\xb0 (les minimales seront stationnaires).(toujours 2 \\xc3\\xa0 4\\xc2\\xb0 pour les minimales mais 8 \\xc3\\xa0 10\\xc2\\xb0 pour les maximales), que nous retrouvions de l\\xe2\\x80\\x99instabilit\\xc3\\xa9 donc des averses surtout le long de la fronti\\xc3\\xa8re avec la Belgique, et que le vent reste mod\\xc3\\xa9r\\xc3\\xa9, bien s\\xc3\\xbbr tout ceci reste \\xc3\\xa0 confirmer !Textes : Anne-Sophie Roquette",
    "title": "M\\xc3\\xa9t\\xc3\\xa9o France : les pr\\xc3\\xa9visions pour ce mercredi 10 avril (et pour les prochains jours)",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-mercredi-10-avril-prochains-jours-1652744.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}