{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-05 09:07:39+00:00",
    "date_modify": null,
    "date_publish": "2018-05-03 00:00:00",
    "description": "Vendredi 5 et samedi 6 avril, les gendarmes de l'Oise seront \\xc3\\xa0 la recherche de conducteurs exemplaires sur les routes de l'Oise. L'Op\\xc3\\xa9ration bonne conduite reprend et de nombreux lots sont \\xc3\\xa0 gagner.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fbeauvais%2Foperation-bonne-conduite-menee-gendarmerie-oise-radio-mercure-reprend-routes-1650570.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2018/05/03/31841613_1526850357438302_441707072514424832_o-3638327.jpg?itok=5HNmuaPM",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Comment gagner ?\nLade l\\xe2\\x80\\x99Oise et Radio Mercure 93FM collaborent \\xc3\\xa0 nouveau pour l\\'Op\\xc3\\xa9ration bonne conduite vendredi 5 avril et samedi 6 avril. Pour les conducteurs exemplaires, desdans des parcs d\\'attractions ou encore places de concert sont \\xc3\\xa0 gagner.L\\'Op\\xc3\\xa9ration bonne conduite a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 men\\xc3\\xa9e l\\'ann\\xc3\\xa9e derni\\xc3\\xa8re et avait \\xc3\\xa9t\\xc3\\xa9 un succ\\xc3\\xa8s, elle est donc reconduite. La d\\xc3\\xa9marche permet aux automobilistes de percevoir la s\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re sous un autre angle que celui de la r\\xc3\\xa9pression.L\\'op\\xc3\\xa9ration se d\\xc3\\xa9roulera deet de. Pour esp\\xc3\\xa9rer \\xc3\\xaatre r\\xc3\\xa9compens\\xc3\\xa9, il faut apposer une affiche sur le pare-brise arri\\xc3\\xa8re de son v\\xc3\\xa9hicule. Les gendarmes prennent en filature des voitures au hasard pendant une dizaine de minutes. Et si le conducteur n\\'a pas enfreint le code de la route, il est r\\xc3\\xa9compens\\xc3\\xa9. Radio Mercure annonce en direct sur les ondes le nom du gagnant. Mauvais \\xc3\\xa9l\\xc3\\xa8ves s\\'abstenir, pour participer \\xc3\\xa0 l\\'op\\xc3\\xa9ration, il faut avoir au moins 11 points sur son permis de conduire (six points pour les jeunes permis).En mars, il n\\'y a eusur les routes de l\\'Oise. Cette op\\xc3\\xa9ration pourrait encourager les conducteurs de l\\'Oise \\xc3\\xa0 poursuivre sur cette voie et m\\xc3\\xaame \\xc3\\xa0 faire mieux, 34 accidents ont tout de m\\xc3\\xaame \\xc3\\xa9t\\xc3\\xa9 comptabilis\\xc3\\xa9s en mars et 6 tu\\xc3\\xa9s en f\\xc3\\xa9vrier.",
    "title": "L\\'Op\\xc3\\xa9ration bonne conduite, men\\xc3\\xa9e par la gendarmerie de l\\'Oise et Radio Mercure, reprend sur les routes",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/beauvais/operation-bonne-conduite-menee-gendarmerie-oise-radio-mercure-reprend-routes-1650570.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}