{
    "authors": [
        "Par Elise Benoit"
    ],
    "date_download": "2019-04-02 16:49:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Un crayon \\xc3\\xa0 la main et du talent plein la besace, l'artiste Yann Messence fait le tour de France des ch\\xc3\\xa2teaux. Le\\xc2\\xa0dessinateur n'en est pas \\xc3\\xa0 son premier coup d'essai ... Explications",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Flaon%2Fdessiner-10-000-chateaux-est-nouveau-defi-artiste-yann-messence-1649102.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/45199747_2199760896902136_2094783974076317696_n-4169166.jpg?itok=dv9IKzHl",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\\xc2\\xa9 France 3 Hauts-de-France\nPortrait de l\\'artiste Yann Messence\nLe D\\xc3\\xa9fi \"Ch\\xc3\\xa2teaux de France\" St\\xc3\\xa9phane Bern le parrain de mon d\\xc3\\xa9fi des Ch\\xc3\\xa2teaux de France vient de m\\'envoyer cette vid\\xc3\\xa9o le jour du 30\\xc3\\xa8me Ch\\xc3\\xa2teau! Cela me fait \\xc3\\xa9norm\\xc3\\xa9ment plaisir, merci beaucoup Mr Bern!\nLa Vente aux Ench\\xc3\\xa8res de la collection compl\\xc3\\xa8te des Cath\\xc3\\xa9drales de France pour la Fondation Avenir du Patrimoine \\xc3\\xa0 Paris est programm\\xc3\\xa9e pendant mon expo \\xc3\\xa0 Paris Mairie du 8\\xc3\\xa8me du 2 au 13 d\\xc3\\xa9cembre 2019@bernstephane @jdHAUTESERRE @fond_patrimoine @Mairie8Paris #patrimoine #France pic.twitter.com/IgFS0eSf7H \\xe2\\x80\\x94 Cath\\xc3\\xa9drales De France dessin\\xc3\\xa9es par Yann Messence (@CathedralesDe) 1 avril 2019\nYann Messence est un artiste \\xc3\\xa9tonnant. Originaire de Laon, il aime se lancer des d\\xc3\\xa9fis et interpeller le public.Atteint d\\xe2\\x80\\x99une maladie g\\xc3\\xa9n\\xc3\\xa9tique, nomm\\xc3\\xa9 le \"tremblement essentiel\", l\\xe2\\x80\\x99artiste est un prodige du crayonn\\xc3\\xa9. Malgr\\xc3\\xa9 sa maladie, il n\\xe2\\x80\\x99a de cesse de dessiner \"c\\xe2\\x80\\x99est une question d\\xe2\\x80\\x99habitude, quand je travaille pr\\xc3\\xa9cis\\xc3\\xa9ment, je tiens ma main.\"Arm\\xc3\\xa9 d\\xe2\\x80\\x99un stylo et d\\xe2\\x80\\x99un crayon de bois, assis face \\xc3\\xa0 son sujet ou d\\xe2\\x80\\x99apr\\xc3\\xa8s photo, l\\xe2\\x80\\x99artiste dessine \\xc3\\xa0 main lev\\xc3\\xa9e avec pr\\xc3\\xa9cision.Sa technique, il l\\xe2\\x80\\x99appelle le \"gribouillage ma\\xc3\\xaetris\\xc3\\xa9\" et il compte bien l\\'utiliser pour r\\xc3\\xa9aliser les croquis de ses 10 000 ch\\xc3\\xa2teaux fran\\xc3\\xa7ais G\\xc3\\xa9n\\xc3\\xa9reux, Yann Messence a suivi le conseil de son parrain de c\\xc5\\x93ur St\\xc3\\xa9phane Berne et a offert ses 188 dessins de cath\\xc3\\xa9drales \\xc3\\xa0 la Fondation Avenir du patrimoine.En attendant la vente aux ench\\xc3\\xa8res de ses 188 cath\\xc3\\xa9drales croqu\\xc3\\xa9es en 188 jours , l\\xe2\\x80\\x99ensemble de ses dessins de cath\\xc3\\xa9drales est visible \\xc3\\xa0 ma maison des loisirs de Laon jusqu\\xe2\\x80\\x99au 13 avril.",
    "title": "Dessiner 10 000 ch\\xc3\\xa2teaux est le nouveau d\\xc3\\xa9fi de l\\'artiste Yann Messence",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/laon/dessiner-10-000-chateaux-est-nouveau-defi-artiste-yann-messence-1649102.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}