{
    "authors": [
        "Par Martin Vanlaton"
    ],
    "date_download": "2019-04-02 13:18:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 11:02:24",
    "description": "Une nouvelle campagne de publicit\\xc3\\xa9 fleurit dans les rues de Calais. Elle pr\\xc3\\xa9sente des visuels pour lutter contre les incivilit\\xc3\\xa9s du quotidien. Lorsqu\\xe2\\x80\\x99on nourrit les go\\xc3\\xa9lands par exemple, on encourt jusqu\\xe2\\x80\\x99\\xc3\\xa0 450 euros d\\xe2\\x80\\x99amende. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fcalais%2Fcalais-450-euros-amende-si-vous-nourrissez-goelands-1648780.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2018/05/19/000_par1399854-3664189.jpg?itok=yC6jg1MF",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Interdiction de nourrir les go\\xc3\\xa9lands\nDes visuels comme celui-ci fleurissent dans les rues de Calais. / \\xc2\\xa9 Ville de Calais\nIntimider plut\\xc3\\xb4t que sanctionner\n5 nouvelles r\\xc3\\xa8glesdans les rues de Calais. Ne pas jeter ses m\\xc3\\xa9gots par terre, ramasser les d\\xc3\\xa9jections canines de son animal, ne pas stocker les poubelles sur la voie publique et\\xe2\\x80\\xa6Un macaron rouge vif indique ainsi l\\xe2\\x80\\x99amende encourue en cas de nourrissage de ces oiseaux sur la voie publique : jusqu\\xe2\\x80\\x99\\xc3\\xa0Qui n\\xe2\\x80\\x99a jamais lanc\\xc3\\xa9 une frite en l\\xe2\\x80\\x99air, en esp\\xc3\\xa9rant qu\\xe2\\x80\\x99un oiseau l\\xe2\\x80\\x99attrape en vol ? Un spectacle amusant pour les petits et les grands. Maispour les animaux et la propret\\xc3\\xa9 de la ville.\"Les communes sont parfois emb\\xc3\\xaat\\xc3\\xa9es cardu littoral. Ils nichent d\\xc3\\xa9sormais sur les b\\xc3\\xa2timents et ils salissent\" nous raconte la Ligue de Protection des Oiseaux (LPO) du Pas-de-Calais. Les go\\xc3\\xa9lands ont pour habitude de se nourrir principalement en mer, mais raffolent de la nourriture facile \\xc3\\xa0 trouver, qu\\'on d\\xc3\\xa9niche notamment aux abords des poubelles qui d\\xc3\\xa9bordent ou lorsqu\\'on nourrit les animaux.La LPO explique : \"si les go\\xc3\\xa9lands ont davantage de nourriture, laest plus importante. Plus d\\xe2\\x80\\x99oiseaux, c\\xe2\\x80\\x99est plus deet plus depour les b\\xc3\\xa2timents o\\xc3\\xb9 les go\\xc3\\xa9lands \\xc3\\xa9lisent domicile dans la ville.\" Au-del\\xc3\\xa0 des fientes, il existe unpour la sant\\xc3\\xa9 des go\\xc3\\xa9lands : la nourriture riche en sel \\xe2\\x80\\x93comme les frites- n\\xe2\\x80\\x99est pas r\\xc3\\xa9ellement conseill\\xc3\\xa9e.450 euros pour une frite lanc\\xc3\\xa9e dans les airs, l\\'amende peut para\\xc3\\xaetre d\\xc3\\xa9esur\\xc3\\xa9e, mais\\xe2\\x80\\xa6. Il existe un r\\xc3\\xa8glement sanitaire d\\xc3\\xa9partemental qui interdit le nourrissage des animaux sauvages sur la voie publique. La contravention de 3\\xc3\\xa8me classe s\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa8ve donc \\xc3\\xa0 450 euros.Ces affiches servent donc \\xc3\\xa0. \"C\\xe2\\x80\\x99est surtout pour. Quand on touche au porte-monnaie des gens, ils font surement plus attention...\" r\\xc3\\xa9sume la LPO du Pas-de-Calais.Calais n\\xe2\\x80\\x99est pas la seule ville \\xc3\\xa0 tenter de lutter contre les incivilit\\xc3\\xa9s du quotidien, notamment concernant le nourrissage des oiseaux. En 2016, la commune de Berck avait d\\xc3\\xa9j\\xc3\\xa0 communiqu\\xc3\\xa9 sur cet enjeu de sant\\xc3\\xa9 publique.",
    "title": "Calais : jusqu\\xe2\\x80\\x99\\xc3\\xa0 450 euros d\\xe2\\x80\\x99amende si vous nourrissez les go\\xc3\\xa9lands",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/calais/calais-450-euros-amende-si-vous-nourrissez-goelands-1648780.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}