{
    "authors": [
        "Par Ms"
    ],
    "date_download": "2019-04-09 19:24:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "\"Vaccin, un tr\\xc3\\xa9sor contest\\xc3\\xa9\", c'est le titre du num\\xc3\\xa9ro de \"R\\xc3\\xa9seaux d'enqu\\xc3\\xaate\" diffus\\xc3\\xa9 ce mardi soir sur France 3. Tourn\\xc3\\xa9e en partie \\xc3\\xa0 Lille, l'\\xc3\\xa9mission a pouss\\xc3\\xa9 les portes de l'Institut Pasteur, o\\xc3\\xb9 a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9velopp\\xc3\\xa9 il y a un si\\xc3\\xa8cle le BCG, contre la tuberculose.\\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Freseaux-enquetes-ce-soir-france-3-regardez-emission-vaccination-tournee-lille-1652832.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/syringe-417786_1920-4181442.jpg?itok=tNsUnrGC",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Un si\\xc3\\xa8cle de recherche \\xc3\\xa0 l\\'Institut Pasteur de Lille\nL\\'\\xc3\\xa9mission \"R\\xc3\\xa9seau d\\'enqu\\xc3\\xaates\" de France 3 \\xc3\\xa0 l\\'Institut Pasteur de Lille\nLe progr\\xc3\\xa8s le plus spectaculaire du 20 e si\\xc3\\xa8cle\nLa vaccination vue depuis une cr\\xc3\\xaache \\xc3\\xa0 Marcq-en-Baroeul\n\"R\\xc3\\xa9seaux d\\'enqu\\xc3\\xaates\" et la vaccination dans une cr\\xc3\\xa8che de la M\\xc3\\xa9tropole lilloise\nCinq reportages pour faire le tour de la vaccination\nLes Fran\\xc3\\xa7ais sont. C\\'est ce que r\\xc3\\xa9v\\xc3\\xa9lait en 2016 un sondage IPSOS. Effets secondaires terribles, scandales sanitaires de ces derni\\xc3\\xa8res ann\\xc3\\xa9es mais aussi manque d\\xe2\\x80\\x99informations. Beaucoup d\\'entre nous ont perdu confiance.Ce mardi soir, \\xc3\\xa0 23h15,fait le point sur la vacination, \"ce tr\\xc3\\xa9sor contest\\xc3\\xa9\", qui peut provoquer chez certains des, mais sauve aussi des millions de vie.Tourn\\xc3\\xa9e \\xc3\\xa0 Lille, l\\'\\xc3\\xa9mission \"\" a pouss\\xc3\\xa9 la porte de l\\'. Il y a un si\\xc3\\xa8cle, c\\'est l\\xc3\\xa0 qu\\'a \\xc3\\xa9t\\xc3\\xa9 mis au point le, le BCG par Antoine Gu\\xc3\\xa9rin et Camille Calmette.Aujourd\\'hui, plusieurs dizaines d\\xe2\\x80\\x99\\xc3\\xa9quipes de chercheurs continuent de travailler \\xc3\\xa0 la, pour venir \\xc3\\xa0 bout de maladies infectieuses, parasitaires, m\\xc3\\xa9taboliques ou inflammatoires.Camille Locht est l\\'un des directeurs de recherche. Comment font les scientifiques pour \\xc3\\xa9valuer le b\\xc3\\xa9n\\xc3\\xa9fice-risque d\\'un nouveau vaccin ?Il n\\'existe pas de r\\xc3\\xa9ponse toute faite, ni d\\'algorithme infaillible. Mais le chercheur avance : \"Si vous avez une maladie qui va tuer \\xc3\\xa0 coup s\\xc3\\xbbr 80% des personnes qui sont infect\\xc3\\xa9es. Si vous avez 1% de mortalit\\xc3\\xa9 par le vaccin faites le calcul. Qu\\xe2\\x80\\x99allez-vous faire ? Vous n\\xe2\\x80\\x99allez pas mettre le vaccin sur le march\\xc3\\xa9 ?\"Dans cette probl\\xc3\\xa9matique, il faut ajouterqui emp\\xc3\\xaache les scientifiques de faire leurs essais cliniques sur des millions de patients. Ils doivent donc se limiter \\xc3\\xa0 quelques milliers, voire \\xc3\\xa0 quelques dizaines de milliers de sujets au maximum.Malgr\\xc3\\xa9 ces \\xc3\\xa9cueils, et sans nier les dramatiques cons\\xc3\\xa9quences sur certains individus, Camille Locht souligne\"L\\xe2\\x80\\x99exemple le plus spectaculaire de maladie qui a disparu gr\\xc3\\xa2ce \\xc3\\xa0 la vaccination c\\xe2\\x80\\x99est la variole. Elle tuait encore beaucoup de personnes au d\\xc3\\xa9but du 20 e si\\xc3\\xa8cle. On a introduit le vaccin et la variole a disparu de la plan\\xc3\\xa8te en 1980.\"Pour le scientifique, la vaccination est le\"C\\xe2\\x80\\x99est cette vaccination qui a non seulement permis de diminuer tr\\xc3\\xa8s fortement toute une s\\xc3\\xa9rie de maladies, mais carr\\xc3\\xa9ment d\\xe2\\x80\\x99\\xc3\\xa9liminer des maladies de notre plan\\xc3\\xa8te.\"Depuis janvier 2018, l\\xe2\\x80\\x99obligation vaccinale est pass\\xc3\\xa9e en France pour les moins de deux ansalors que les autres pays europ\\xc3\\xa9ens laissent libre choix aux parents de faire vacciner leurs enfants ou pas.\" est all\\xc3\\xa9dans la Maison de l\\'enfance, une cr\\xc3\\xa8che de Marcq-en-Baroeul, dans la m\\xc3\\xa9tropole lilloise.\"Moi j\\xe2\\x80\\x99\\xc3\\xa9tais convaincue\", explique la m\\xc3\\xa8re de Rapha\\xc3\\xablle, qui fait partie des premiers enfants \\xc3\\xa0 avoir b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 des onze vaccins obligatoires. \"Surtout lorsqu\\'on met son enfant en collectivit\\xc3\\xa9, on adh\\xc3\\xa8re je pense un peu plus au principe de vacciner pour prot\\xc3\\xa9ger les autres \\xc3\\xa9galement, et notre b\\xc3\\xa9b\\xc3\\xa9 bien s\\xc3\\xbbr.\"Cette autre maman abonde : \"Je pr\\xc3\\xa9f\\xc3\\xa8re vacciner mon enfant comme le conseille le corps m\\xc3\\xa9dical plut\\xc3\\xb4t que de risquer certaines maladies \\xc3\\xa0 mon enfant. Je pr\\xc3\\xa9f\\xc3\\xa8re en vouloir toute ma vie \\xc3\\xa0 un m\\xc3\\xa9decin qui m\\xe2\\x80\\x99aurait conseill\\xc3\\xa9 de vacciner, qu\\xe2\\x80\\x99\\xc3\\xa0 moi, si mon enfant avait une rougeole qui tourne mal ou une maladie qui d\\xc3\\xa9rape parce que je ne l\\xe2\\x80\\x99ai pas vaccin\\xc3\\xa9.\"Lesont suscit\\xc3\\xa9 des questionnements, mais pas d\\'opposition confirme la Directrice de la Maison de l\\xe2\\x80\\x99enfanceCatherine Sablonni\\xc3\\xa8re : \"Les parents ont bien r\\xc3\\xa9agi parce qu\\xe2\\x80\\x99avant cette loi, la grande majorit\\xc3\\xa9 des enfants \\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 vaccin\\xc3\\xa9s contre ces onze maladies. Les interrogations c\\xe2\\x80\\x99est quand dans les m\\xc3\\xa9dias, ils ont entendu parler de onze vaccins. Ils se sont imagin\\xc3\\xa9 que les enfants allaient recevoir onze injections. En r\\xc3\\xa9alit\\xc3\\xa9, ces onze vaccins, c\\xe2\\x80\\x99est fait en quatre fois.\"Pour nourrir le d\\xc3\\xa9bat, l\\'\\xc3\\xa9mission diffus\\xc3\\xa9e ce mardi comportera en outre cinq reportages consacr\\xc3\\xa9s auxde la vaccination, au scandale despr\\xc3\\xa9sents dans certaines injections, aux, \\xc3\\xa0 la destruction deset \\xc3\\xa0 laqui tue encore en France.",
    "title": "R\\xc3\\xa9seaux d\\'enqu\\xc3\\xaates : ce soir sur France 3, regardez l\\'\\xc3\\xa9mission sur la vaccination tourn\\xc3\\xa9e \\xc3\\xa0 Lille",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/reseaux-enquetes-ce-soir-france-3-regardez-emission-vaccination-tournee-lille-1652832.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}