{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-01 11:44:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 10:54:51",
    "description": "Depuis le 31 janvier, le personnel du service des urgences de l'h\\xc3\\xb4pital de Creil dans l'Oise est en gr\\xc3\\xa8ve illimit\\xc3\\xa9e. Les soignants d\\xc3\\xa9noncent le manque de moyens pour pouvoir assurer leur mission.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fcreil%2Fpersonnel-urgences-creil-greve-2-mois-1648190.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/hopital_malade-00_00_00_20-4166338.jpg?itok=QxbpSwbo",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Ambulances vieillissantes, mat\\xc3\\xa9riel insuffisant, probl\\xc3\\xa8mes de prise en charge, manque de brancards... Depuis deux mois, les personnels du service des urgences de Creil dans l\\'Oise est en gr\\xc3\\xa8ve illimit\\xc3\\xa9e pour d\\xc3\\xa9noncer le manque de moyens et de fait, leurs conditions de travail difficiles. Un mouvement qui concerne les urgences adultes et p\\xc3\\xa9diatriques, soit une quarantaine de personnes.Des brancards toujours occup\\xc3\\xa9s, des soignants \\xc3\\xa9puis\\xc3\\xa9s et en souffrance parce que d\\xc3\\xa9bord\\xc3\\xa9s... Le personnel des urgences de Creil d\\xc3\\xa9nonce un service satur\\xc3\\xa9 et d\\xc3\\xa8s lors, une mise en danger des patients. Une situation aggrav\\xc3\\xa9e par le transfert de la maternit\\xc3\\xa9 vers Senlis le 9 janvier dernier , selon Corinne Delys, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9rale CGT \\xc3\\xa0 l\\'h\\xc3\\xb4pital de Creil : \"le d\\xc3\\xa9m\\xc3\\xa9nagement a \\xc3\\xa9t\\xc3\\xa9 la goutte de trop pour le personnel\", expliquait-elle \\xc3\\xa0 l\\'AFP au d\\xc3\\xa9but du mouvement.L\\'accueil et les soins sont n\\xc3\\xa9anmoins assur\\xc3\\xa9s \\xc3\\xa0 \"100%, car nous sommes tous assign\\xc3\\xa9s au titre du service minimum\", pr\\xc3\\xa9cise Corinne Delys.Contact\\xc3\\xa9e, la direction de l\\'h\\xc3\\xb4pital annonce qu\\'un projet de protocole a \\xc3\\xa9t\\xc3\\xa9 propos\\xc3\\xa9 aux gr\\xc3\\xa9vistes dans lequel \"il y a pas mal d\\'avanc\\xc3\\xa9es en terme de personnel, en terme de travaux et en terme d\\'organisation\". L\\'une des principales revendications, une huiti\\xc3\\xa8me infirmi\\xc3\\xa8re le matin et une huiti\\xc3\\xa8me l\\'apr\\xc3\\xa8s-midi, n\\'a pas \\xc3\\xa9t\\xc3\\xa9 satisfaite - \"honn\\xc3\\xaatement, on ne pourra pas. C\\'est au del\\xc3\\xa0 de nos possibilit\\xc3\\xa9s\" - elle a n\\xc3\\xa9anmoins entendue : un poste suppl\\xc3\\xa9mentaire d\\'infirmi\\xc3\\xa8re sera cr\\xc3\\xa9\\xc3\\xa9, \"\\xc3\\xa0 cheval sur le matin et l\\'apr\\xc3\\xa8s-midi\". Par ailleurs, une r\\xc3\\xa9organisation des urgences a \\xc3\\xa9t\\xc3\\xa9 propos\\xc3\\xa9e avec la mise en place d\\'un m\\xc3\\xa9decin d\\'accueil et d\\'orientation, 7 jours sur 7, 24 heures sur 24. Assist\\xc3\\xa9 d\\'une infirmi\\xc3\\xa8re, il triera les patients en focntion de la gravit\\xc3\\xa9 de leur pathologie : \"les consultations dites simples seront orient\\xc3\\xa9es ailleurs. Les urgences garderont leur cour de mission que sont les urgences relatives et les urgences absolues\".",
    "title": "Le personnel des urgences de Creil en gr\\xc3\\xa8ve depuis 2 mois",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/creil/personnel-urgences-creil-greve-2-mois-1648190.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}