{
    "authors": [
        "Par Elise Benoit"
    ],
    "date_download": "2019-04-04 10:34:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:42:11",
    "description": "Vue imprenable, d\\xc3\\xa9ferlantes de vagues, chanteurs boulonnais, sauveteurs de patrimoine ou aiguilleurs de mer\\xe2\\x80\\xa6\\xc2\\xa0Ce sont les gens de\\xc2\\xa0Wissant, d\\xe2\\x80\\x99Ambleteuse et d\\xe2\\x80\\x99Audinghen\\xc2\\xa0qui nous pr\\xc3\\xa9sentent l\\xe2\\x80\\x99horizon du Cap\\xc2\\xa0Gris-Nez.\\xc2\\xa0\\xc3\\x80 voir ce dimanche \\xc3\\xa0 7 mars \\xc3\\xa0\\xc2\\xa012H55.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fpecher-moules-voguer-flobart-visiter-fort-ambleteuse-kamini-decouvre-cap-gris-nez-1649650.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/2_38-4170886.jpg?itok=psgag26m",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Braver les vagues de Wissant, assi\\xc3\\xa9ger Ambleteuse, faire du sauvetage au CROSS Gris-Nez ....\nVoil\\xc3\\xa0 des rencontres riches en sensations extr\\xc3\\xaames... Voici les d\\xc3\\xa9couvertes senteurs iod\\xc3\\xa9es du Cap Gris-Nez de Kamini, d\\xc3\\xa9voil\\xc3\\xa9es dans Les Gens des Hauts.\nAu Cap Gris-Nez, la mer pour Horizon\nDimanche 7 avril \\xc3\\xa0 12H55\nPr\\xc3\\xa9sent\\xc3\\xa9 par Kamini\nR\\xc3\\xa9alis\\xc3\\xa9 par Didier Cappelmans\nLes gens des Hauts : \"Au Cap Gris-Nez, la mer pour Horizon\" / \\xc2\\xa9 France 3 Hauts-de-France\nFaire du windsurf \\xc3\\xa0 Wissant\nKamini fait du windsurf \\xc3\\xa0\\xc2\\xa0Wissant avec Jules Denel\nEn plein c\\xc5\\x93ur du site des Deux Caps, il y a cette plage immense. Cette \\xc3\\xa9tendue de 20 kilom\\xc3\\xa8tres de sable fin,\\xe2\\x80\\xa6Kamini y rencontre un champion r\\xc3\\xa9gional.trois fois champions de France et deux fois champion du monde junior.En jean sur le sable, Kamini s\\'essaye \\xc3\\xa0 la voile\\xe2\\x80\\xa6 Plongera-t-il dans les vagues ?\nFaire du windsurf, c\\xe2\\x80\\x99est faire de la planche \\xc3\\xa0 voile. Mais faire du Windsurf \\xc3\\xa0 Wissant, c\\xe2\\x80\\x99est jouer avec les mar\\xc3\\xa9es et les couloirs de vent.\n\"Sa proximit\\xc3\\xa9 de la c\\xc3\\xb4te anglaise offre des couloirs de vent id\\xc3\\xa9aux. Entre vagues et vent moyen, la plage de Wissant est le lieu id\\xc3\\xa9al pour aller t\\xc3\\xa2ter de la vague\", souffle Jules.\n\\xc3\\x80 la p\\xc3\\xaache aux moules, moules, moules !\n\\xc3\\x80 la p\\xc3\\xaache aux moules, moules, moules !\nJ\\xe2\\x80\\x99ai pas de patron derri\\xc3\\xa8re moi, je travaille tout seul et j\\xe2\\x80\\x99aime bien \\xc3\\xa7a, cette libert\\xc3\\xa9 de travailler tout seul.\nLa p\\xc3\\xaache \\xc3\\xa0 pied, c\\xe2\\x80\\x99est \\xc3\\xaatre patient et attendre que la mer se retire.Elle laisse ainsi la place aux coquillages et aux moules.Prenons une paire de bottes, une cuill\\xc3\\xa8re et d\\xc3\\xa9couvrons avec, comment p\\xc3\\xaacher des moules \\xc3\\xa0 Ambleteuse.\"Je fais les moules et les coques\\xe2\\x80\\xa6 On est encore 30 p\\xc3\\xaacheurs \\xc3\\xa0 pieds, mais il y a moins de moules qu\\xe2\\x80\\x99avant.\"\nVisite du Fort d\\'Ambleteuse\nLe Fort d\\'Ambleteuse et l\\'estuaire de la Stack / \\xc2\\xa9 France 3 Hauts-de-France\nLe Fort d\\'Ambleteuse / \\xc2\\xa9 France 3 Hauts-de-France\nLe Cross Gris-Nez, les aiguilleurs de la mer\nLe Cross Gris-Nez / \\xc2\\xa9 France 3 Hauts-de-France\nLe Cross Gris-Nez / \\xc2\\xa9 France 3 Hauts-de-France\nLe Cross\\xc2\\xa0Gris-Nez, \"Bison fut\\xc3\\xa9\" de la mer\nLe Flobart, joyau de la C\\xc3\\xb4te d\\xe2\\x80\\x99Opale\nL\\'association\" Les Flobarts des 2 Caps\" / \\xc2\\xa9 France 3 Hauts-de-France\nLe Flobart / \\xc2\\xa9 France 3 Hauts-de-France\nLe\\xc2\\xa0Flobart, joyau\\xc2\\xa0de la C\\xc3\\xb4te d\\xe2\\x80\\x99Opale\nAu m\\xc3\\xaame titre que les gondoles existent \\xc3\\xa0 Venise, le Flobart, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99image repr\\xc3\\xa9sentant la C\\xc3\\xb4te d\\xe2\\x80\\x99Opale. Michel Co\\xc3\\xabnen, pr\\xc3\\xa9sident de l\\xe2\\x80\\x99association \"Les Flobarts des 2 Caps\".\nVoil\\xc3\\xa0 des amoureux, des fondus d\\xe2\\x80\\x99histoire.D\\xc3\\xa9couvrons cette infanterie de retrait\\xc3\\xa9s et de passionn\\xc3\\xa9s qui tous les jours se battent pour un Fort. Le Fort d\\xe2\\x80\\x99Ambleteuse, \\xc3\\xa0 la vue \\xc3\\xa9poustouflante,Depuis 1967, l\\xe2\\x80\\x99association les amis du Fort d\\xe2\\x80\\x99Ambleteuse restaure ce monument charg\\xc3\\xa9 d\\xe2\\x80\\x99histoire, construit en 1680 par Vauban sur ordre de Louis XIV.\"Depuis 50 ans, l\\xe2\\x80\\x99association est mobilis\\xc3\\xa9e \\xc3\\xa0 la fois sur le Fort et sur l\\xe2\\x80\\x99estuaire (\\xe2\\x80\\xa6.). On a un ph\\xc3\\xa9nom\\xc3\\xa8ne d\\xe2\\x80\\x99ensablement total de l\\xe2\\x80\\x99estuaire.. Si on ne fait rien, dans quelques ann\\xc3\\xa9es, il n\\xe2\\x80\\x99y aura plus que de l\\xe2\\x80\\x99argousier, des p\\xc3\\xa2tures, des ajoncs et.\" Nous raconte, responsable de l\\'association Les amis du Fort d\\'Ambleteuse.Du nord du Havre jusqu\\xe2\\x80\\x99\\xc3\\xa0 la Belgique, le Cross Gris-Nez est une v\\xc3\\xa9ritable forteresse moderne dont les deux missions principales sont365 jours par an, 24h/24, 50 personnes se relaient et g\\xc3\\xa8rent plus de 1500 op\\xc3\\xa9rations locales et internationales, soit la plus grande densit\\xc3\\xa9 de navires au monde.\"On a un trafic de 400 navires par jour qui passent devant nos fen\\xc3\\xaatres, c\\xe2\\x80\\x99est un peu l\\xe2\\x80\\x99\\xc3\\xa9quivalent de l\\xe2\\x80\\x99autoroute\", explique, administrateur en chef de seconde classe des affaires maritimes.Pour les sauvetages en mer de bateaux en d\\xc3\\xa9tresse, le Cross Gris-Nez travaille main dans la main avec le SNSM. La Soci\\xc3\\xa9t\\xc3\\xa9 Nationale de Sauvetage en Mer est une association dont \"les b\\xc3\\xa9n\\xc3\\xa9voles acceptent de risquer leur vie en mer pour apporter secours \\xc3\\xa0 des gens en difficult\\xc3\\xa9\". Respect !D\\xe2\\x80\\x99Ambleteuse \\xc3\\xa0 Wissant,Ces courageux p\\xc3\\xaacheurs sontAvec l\\xe2\\x80\\x99association \"Les Flobarts des 2 Caps\" , ces sacr\\xc3\\xa9s bricolos restaurent ces bateaux d\\xe2\\x80\\x99\\xc3\\xa9chouage, capable de flotter dans moins de trente centim\\xc3\\xa8tres d\\xe2\\x80\\x99eau. Le Flobart \\xc3\\xa9tait utilis\\xc3\\xa9 jusqu\\xe2\\x80\\x99\\xc3\\xa0 la fin du XXe si\\xc3\\xa8cle pour la p\\xc3\\xaache sur la c\\xc3\\xb4te d\\'Opale de Berck \\xc3\\xa0 Calais.Dans un paysage \\xc3\\xa0 couper le souffle, Kamini se perd au Cran aux \\xc5\\x93ufs pour comprendre aveccomment ces passionn\\xc3\\xa9s reconstruisent ou restaurent.\nCa guinche \\xc3\\xa0 l\\xe2\\x80\\x99H\\xc3\\xb4tel de la Plage !\n\"Le bar des anges saouls\" chant\\xc3\\xa9 par \"P\\xc3\\xa8re et fils\"\nPrenez quelques cow-boys et deux/trois apaches loufoques, un Mexicain et des tatou\\xc3\\xa9s parfois irr\\xc3\\xa9v\\xc3\\xa9rencieux... Vous aurez un son grave, parfois rocailleux, celui de la chanson \"Le bar des anges saouls\" du groupe \"P\\xc3\\xa8re et fils\". P\\xc3\\xa8re et fils , ce sont des Boulonnais qui grattent sur une contrebasse, une guitare, un ukul\\xc3\\xa9l\\xc3\\xa9, qui pianotent sur un accord\\xc3\\xa9on ou soufflent dans une clarinette.Ces zicos chantent en fran\\xc3\\xa7ais des textes color\\xc3\\xa9s qui parfois revisitent La constitution \"Article un : \\xc3\\xa0 manger pour tous les gamins, d\\xe2\\x80\\x99la confiture plein leurs sourires, les joues gonfl\\xc3\\xa9es, les poches remplis plus de martyres\".",
    "title": "P\\xc3\\xaacher des moules, voguer sur un flobart et visiter le Fort d\\xe2\\x80\\x99Ambleteuse\\xe2\\x80\\xa6 Kamini d\\xc3\\xa9couvre le Cap Gris-Nez",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/pecher-moules-voguer-flobart-visiter-fort-ambleteuse-kamini-decouvre-cap-gris-nez-1649650.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}