{
    "authors": [
        "Par Q.V Avec Jo Xabl Picot"
    ],
    "date_download": "2019-04-11 18:07:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 18:31:53",
    "description": "Un r\\xc3\\xa9f\\xc3\\xa9rendum pourrait \\xc3\\xaatre organis\\xc3\\xa9 au sein de l'entreprise.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fbethune%2Fbridgestone-bethune-syndicats-se-divisent-pacte-competitivite-1653884.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/bridgestone-4184908.jpg?itok=pJzZFmGd",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les n\\xc3\\xa9gociations au sein de l\\'usine Bridgestone de B\\xc3\\xa9thune, au point mort depuis la mi-f\\xc3\\xa9vrier, vont-elles se d\\xc3\\xa9bloquer ? Un \"pacte de comp\\xc3\\xa9titivit\\xc3\\xa9\" qui cristallise les tensions depuis deux mois va peut-\\xc3\\xaatre devoir passer par un r\\xc3\\xa9f\\xc3\\xa9rendum interne \\xc3\\xa0 l\\'entreprise, a indiqu\\xc3\\xa9 ce jeudi la direction du site.\nL\\'un des principaux points de blocage sur cet \"accord de performance collective\" \\xc3\\xa9tait l\\'augmentation de la charge de travail, qui ne s\\'\\xc3\\xa9tait d\\'abord pas accompagn\\xc3\\xa9e d\\'une hausse de salaire. \"Travailler plus sans gagner plus\", en somme. L\\'accord, sign\\xc3\\xa9 mercredi par la CFTC et la CFG, a finalement \\xc3\\xa9t\\xc3\\xa9 revu et pour une hausse de 32,04 heures \\xc3\\xa0 34,7 heures par semaine, les salari\\xc3\\xa9s vont \\xc3\\xaatre augment\\xc3\\xa9s d\\xc3\\xa8s la premi\\xc3\\xa8re heure de plus.\nUn millier de salari\\xc3\\xa9s concern\\xc3\\xa9s Les deux syndicats, qui repr\\xc3\\xa9sentent 30% des 1100 salari\\xc3\\xa9s du sites, ont \\xc3\\xa9galement obtenu que le personnel en poste puisse changer de lui-m\\xc3\\xaame le cycle de rotation, et surtout a pouss\\xc3\\xa9 la direction \\xc3\\xa0 s\\'engager \\xc3\\xa0 ce qu\\'aucun plan social ne soit pris dans les trois ans qui viennent.\nLa direction s\\'engage par ailleurs \\xc3\\xa0 effectuer des investissements suppl\\xc3\\xa9mentaires pour la production de pneus de plus grande envergure, qui r\\xc3\\xa9pondraient davantage aux besoins du march\\xc3\\xa9.\nEn l\\'\\xc3\\xa9tat, l\\'accord ren\\xc3\\xa9goci\\xc3\\xa9 ne b\\xc3\\xa9n\\xc3\\xa9ficie toujours pas d\\'une majorit\\xc3\\xa9, et si rien n\\'est trouv\\xc3\\xa9 dans les semaines qui viennent, un r\\xc3\\xa9f\\xc3\\xa9rendum pourrait \\xc3\\xaatre propos\\xc3\\xa9 aux salari\\xc3\\xa9s de Bridgestone d\\'ici le mois de mai.",
    "title": "Bridgestone B\\xc3\\xa9thune : les syndicats se divisent sur un \\xe2\\x80\\x9cpacte de comp\\xc3\\xa9titivit\\xc3\\xa9\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/bethune/bridgestone-bethune-syndicats-se-divisent-pacte-competitivite-1653884.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}