{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-04 20:32:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "La Belgique a officiellement pr\\xc3\\xa9sent\\xc3\\xa9 ce jeudi ses excuses pour les \"injustices\" subies par les milliers d'enfants m\\xc3\\xa9tis n\\xc3\\xa9s en Afrique de p\\xc3\\xa8re belge pendant la p\\xc3\\xa9riode coloniale, et arrach\\xc3\\xa9s \\xc3\\xa0 leurs m\\xc3\\xa8res, congolaises, rwandaises et burundaises, pour \\xc3\\xaatre plac\\xc3\\xa9s \\xc3\\xa0 l'\\xc3\\xa9cart de la population. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fcolonisation-belgique-s-excuse-aupres-ses-metis-arraches-leurs-meres-1650532.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/efesptwelve623648-4174216.jpg?itok=cIlIAroI",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Au nom du gouvernement f\\xc3\\xa9d\\xc3\\xa9ral belge, je pr\\xc3\\xa9sente nos excuses aux m\\xc3\\xa9tis issus de la colonisation belge et \\xc3\\xa0 leurs familles pour les injustices et les souffrances qu\\'ils ont subies\", a d\\xc3\\xa9clar\\xc3\\xa9 le Premier ministre, Charles Michel, devant la Chambre des repr\\xc3\\xa9sentants.\n\"Je souhaite aussi exprimer notre compassion envers les mamans africaines, dont les enfants leur ont \\xc3\\xa9t\\xc3\\xa9 arrach\\xc3\\xa9s\", a ajout\\xc3\\xa9 le dirigeant lib\\xc3\\xa9ral francophone, disant souhaiter que \"ce moment solennel soit une \\xc3\\xa9tape suppl\\xc3\\xa9mentaire vers une prise de conscience de cette partie de notre histoire nationale\".\nLe discours de Charles Michel a \\xc3\\xa9t\\xc3\\xa9 longuement applaudi par des membres de l\\'association \"M\\xc3\\xa9tis de Belgique\" venus sur place l\\'\\xc3\\xa9couter. Pour Fran\\xc3\\xa7ois d\\'Adesky, cofondateur de l\\'association, n\\xc3\\xa9 en 1946 d\\'un p\\xc3\\xa8re belge employ\\xc3\\xa9 d\\'une soci\\xc3\\xa9t\\xc3\\xa9 mini\\xc3\\xa8re et d\\'une m\\xc3\\xa8re rwandaise, ces excuses de l\\'Etat belge sont \"un \\xc3\\xa9v\\xc3\\xa9nement historique\".\n\"S\\xc3\\xa9gr\\xc3\\xa9gation cibl\\xc3\\xa9e\"\nLa Belgique a \\xc3\\xa9t\\xc3\\xa9 la puissance coloniale du Congo (aujourd\\'hui R\\xc3\\xa9publique d\\xc3\\xa9mocratique du Congo, ex-Za\\xc3\\xafre) et du Ruanda-Urundi, jusqu\\'aux ind\\xc3\\xa9pendances acquises en 1960 pour le premier pays et en 1962 pour le Rwanda et le Burundi. Selon M. d\\'Adesky, entre 14 000 et 20 000 enfants m\\xc3\\xa9tis sont n\\xc3\\xa9s dans ces trois pays de liaisons entre des colons et des femmes \"indig\\xc3\\xa8nes\".\nLa plupart n\\'\\xc3\\xa9taient pas reconnus par leur p\\xc3\\xa8re et ne devaient se m\\xc3\\xaaler ni aux Blancs ni aux Africains, ce que Charles Michel a qualifi\\xc3\\xa9 de \"s\\xc3\\xa9gr\\xc3\\xa9gation cibl\\xc3\\xa9e\". Ils se retrouvaient plac\\xc3\\xa9s \\xc3\\xa0 l\\'\\xc3\\xa9cart de la population dans des orphelinats et des pensionnats. Entre 1959 et 1962, un millier d\\'entre eux ont \\xc3\\xa9t\\xc3\\xa9 rapatri\\xc3\\xa9s en Belgique dans des conditions controvers\\xc3\\xa9es, s\\xc3\\xa9par\\xc3\\xa9s de leur m\\xc3\\xa8re, mais aussi de leurs fr\\xc3\\xa8res et soeurs.\n\"La r\\xc3\\xa9partition des enfants m\\xc3\\xa9tis sur l\\'ensemble du territoire de la Belgique s\\'est effectu\\xc3\\xa9e en s\\xc3\\xa9parant les fratries et a entra\\xc3\\xaen\\xc3\\xa9 des pertes d\\'identit\\xc3\\xa9 dues aux diff\\xc3\\xa9rents changements de pr\\xc3\\xa9noms, de noms, de dates de naissance\", a dit ce jeudi le Premier ministre. D\\xc3\\xa9plorant \"une politique d\\'enl\\xc3\\xa8vements forc\\xc3\\xa9s\", il a \\xc3\\xa9voqu\\xc3\\xa9 aussi leur \"extr\\xc3\\xaame difficult\\xc3\\xa9\" \\xc3\\xa0 reconstruire ensuite leur vie en Belgique, et \\xc3\\xa0 \\xc3\\xaatre reconnus comme citoyens belges, faute de reconnaissance par le p\\xc3\\xa8re.\nSeuls 10% de ces enfants m\\xc3\\xa9tis \\xc3\\xa9taient reconnus par leur p\\xc3\\xa8re, selon M. d\\'Adesky. Lui-m\\xc3\\xaame dit avoir eu la chance d\\'\\xc3\\xaatre dans ce cas et de compter parmi les premiers revenus en Belgique, dans les ann\\xc3\\xa9es 1950. \"Mais ma m\\xc3\\xa8re a d\\xc3\\xbb rester au pied de l\\'avion, je ne l\\'ai revue que 23 ans apr\\xc3\\xa8s\", a-t-il racont\\xc3\\xa9.",
    "title": "Colonisation : la Belgique s\\'excuse aupr\\xc3\\xa8s de ses m\\xc3\\xa9tis arrach\\xc3\\xa9s \\xc3\\xa0 leurs m\\xc3\\xa8res",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/colonisation-belgique-s-excuse-aupres-ses-metis-arraches-leurs-meres-1650532.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}