{
    "authors": [
        "Par Aj"
    ],
    "date_download": "2019-04-06 12:09:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 12:46:10",
    "description": "En lutte pour le maintien, les Amienois (17e) affrontent les Verts de l'As Saint-Etienne (4e), qui visent une place sur le podium,\\xc2\\xa0ce samedi 6 avril (20h), au stade de la Licorne, dans le cadre de la 31e journ\\xc3\\xa9e de Ligue 1.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fligue-1-amiens-saint-etienne-objectif-different-meme-quete-cruciale-points-1651310.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/000_18s8dz-4176734.jpg?itok=02AA2MLp",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Sans Ghoddos, Guirassy et Bodmer\n#ASCASSE P\\xc3\\xa9lissier : \"Marquer des points \\xc3\\xa0 chaque match, c\\'est notre objectif jusqu\\'\\xc3\\xa0 la fin de saison. M\\xc3\\xaame si les individualit\\xc3\\xa9s de l\\'@ASSEofficiel sont sup\\xc3\\xa9rieures aux n\\xc3\\xb4tres, on va miser sur notre organisation pour jouer notre carte \\xc3\\xa0 fond.\" pic.twitter.com/Ygyv2bi4rm \\xe2\\x80\\x94 Amiens SC (@AmiensSC) 5 avril 2019\nLes groupes du match AMIENS SC-ASSE AMIENS SC\nGardiens de but :\\xc2\\xa0Dreyer, Gurtner\nD\\xc3\\xa9fenseurs : El Hajjam, Adenon, Krafth, Dibassy, Lefort, Gouano, Pieters\nMilieux de terrain :\\xc2\\xa0Blin, Monconduit, Gnahor\\xc3\\xa9, Zungu, Traor\\xc3\\xa9\nAttaquants :\\xc2\\xa0Cornette, Konat\\xc3\\xa9, Timit\\xc3\\xa9, Mendoza, Otero ASSE\nGardiens de but :\\xc2\\xa0Th\\xc3\\xa9o Vermot, 16.St\\xc3\\xa9phane Ruffier,Jessy Moulin\nD\\xc3\\xa9fenseurs :Pierre-Yves Polomat, William Saliba, Timoth\\xc3\\xa9e Kolodziejczak, Lo\\xc3\\xafc Perrin, Mathieu Debuchy, Neven Subotic\nMilieux de terrain :\\xc2\\xa0Yann M\\'vila, R\\xc3\\xa9my Cabella, 23.Valentin Vada, Kenny Rocha, Bilal Benkhedim.\nAttaquants :Lo\\xc3\\xafs Diony, Wahbi Khazri, Arnaud Nordin, Romain Hamouma, Robert Beric, Charles Abi Equipes probables\nAMIENS SC\nGurtner - Krafth, Gouano (cap.), Lefort, Pieters - Blin, Monconduit, Otero,\nMendoza - Konat\\xc3\\xa9, Timite ASSE\nRuffier - Debuchy, Perrin (cap.) Subotic, Kolodziejczak - Vada, M\\'Vila - Hamouma, Cabella, Nordin - Khazri\n\"Toute s\\xc3\\xa9rie a une fin, on esp\\xc3\\xa8re que ce sera le cas demain\". Cette s\\xc3\\xa9rie en question \\xc3\\xa9voqu\\xc3\\xa9e par l\\'entra\\xc3\\xaeneur ami\\xc3\\xa9nois, Christophe P\\xc3\\xa9lissier, n\\'est bien entendue pas celle des cinq matches sans d\\xc3\\xa9f aite (2 victoires, 3 nuls) qu\\'effectue actuellement son \\xc3\\xa9quipe. Non, il s\\'agit de celle qui f\\xc3\\xa2che, celle qui fait grimacer les supporters picards en soulignant que leur club n\\'a remport\\xc3\\xa9 aucun match contre une \\xc3\\xa9quipe du Top 5 cette saison.Alors ce soir au stade de la Licorne, \\xc3\\xa0 l\\'occasion de la r\\xc3\\xa9ception de l\\'AS Saint-Etienne, actuel 4e au classement, l\\'Amiens SC compte bien briser le sort en pr\\xc3\\xa9servant ainsi leur invincibilit\\xc3\\xa9.La t\\xc3\\xa2che ne sera cependant pas chose ais\\xc3\\xa9e. Les Verts, qui restent sur deux victoires (5-0 \\xc3\\xa0 Caen et 2-1 contre N\\xc3\\xaemes), jouent une place europ\\xc3\\xa9enne, voire m\\xc3\\xaame le podium, dans cette derni\\xc3\\xa8re ligne droite de championnat. Autant dire qu\\'ils ne seront pas l\\xc3\\xa0 pour faire de la figuration.De plus, les Ami\\xc3\\xa9nois, qui sont en bonne route pour remplir leur \"objectif maintien\", devront faire sans Saman Ghoddos (forfait), Serhou Guirassy (suspension) et Mathieu Bodmer, qui n\\'a pu reprendre la course que jeudi et qui ne sera donc \"pas op\\xc3\\xa9rationnel\". Ils pourront compter n\\xc3\\xa9anmoins compter sur la pr\\xc3\\xa9sence de Jordan Lefort, qui effectue son retour dans le groupe apr\\xc3\\xa8s sa suspension.Deux buts de fin de saison donc tr\\xc3\\xa8s diff\\xc3\\xa9rents pour chacune des deux \\xc3\\xa9quipes, mais pour lesquels chaque point est pr\\xc3\\xa9cieux. L\\'entra\\xc3\\xaeneur picard, Christophe P\\xc3\\xa9lissier, l\\'a d\\'ailleurs rappel\\xc3\\xa9 vendredi en conf\\xc3\\xa9rence d\\'avant-match : \"Marquer des points \\xc3\\xa0 chaque match, c\\'est notre objectif jusqu\\'\\xc3\\xa0 la fin de la saison\".En cas de succ\\xc3\\xa8s et selon les autres r\\xc3\\xa9sultats, Amiens pourrait remonter jusqu\\'\\xc3\\xa0 la 14e place.Lors du match aller (4e journ\\xc3\\xa9e), les deux formations s\\'\\xc3\\xa9taient quitt\\xc3\\xa9es sur le score nul et vierge de 0-0.",
    "title": "Ligue 1. Amiens-Saint-Etienne : objectif diff\\xc3\\xa9rent, m\\xc3\\xaame qu\\xc3\\xaate cruciale de points",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/ligue-1-amiens-saint-etienne-objectif-different-meme-quete-cruciale-points-1651310.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}