{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-02 16:50:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 16:53:24",
    "description": "Depuis le 1er avril, la vitesse est limit\\xc3\\xa9e \\xc3\\xa0 30 km/h dans le centre-ville de Ch\\xc3\\xa2teau-Thierry dans l'Aisne. Plusieurs villes ont d\\xc3\\xa9j\\xc3\\xa0 saut\\xc3\\xa9 le pas en Picardie pour des raisons de s\\xc3\\xa9curit\\xc3\\xa9 mais aussi pour mieux r\\xc3\\xa9partir la chauss\\xc3\\xa9e entre les diff\\xc3\\xa9rents usagers.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Fchateau-thierry%2Fcentre-ville-chateau-thierry-passe-limitation-30-kmh-1648908.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/maxstockworld340677-4168676.jpg?itok=AVN38ThF",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Harmoniser la r\\xc3\\xa9glementation\nAutre exemple dans la Somme\nDe plus en plus de communes limitent la vitesse \\xc3\\xa0 30 km/h dans leur centre-ville. A, la mesure est en vigueur depuis le 1er avril. \"Vu la diversit\\xc3\\xa9 des usages de la chauss\\xc3\\xa9e, entre les voitures, les v\\xc3\\xa9los, l\\'arriv\\xc3\\xa9e des trottinettes et les pi\\xc3\\xa9tons, toutes les villes vont \\xc3\\xaatre amen\\xc3\\xa9es \\xc3\\xa0 avoir ce type de zone\", fait remarquer S\\xc3\\xa9bastien Eug\\xc3\\xa8ne, maire (Mouvement Radical Social Lib\\xc3\\xa9ral) de Ch\\xc3\\xa2teau-Thierry. Cette d\\xc3\\xa9cision a aussi pour but de rem\\xc3\\xa9dier auxen dehors des heures d\\'affluence et de renforcer la s\\xc3\\xa9curit\\xc3\\xa9, notamment aux abords des \\xc3\\xa9coles.Il s\\'agit \\xc3\\xa9galement d\\'harmoniser les limitations de vitesse dans le centre-ville. \"Des segments du coeur de ville \\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 limit\\xc3\\xa9s \\xc3\\xa0 30 km/h mais ils ne permettaient pas aux automobilistes de savoir quand ils rentraient ou sortaient d\\'une zone 30\", explique le maire. Et \\xc3\\xa0 certains endroits, la limitation n\\'\\xc3\\xa9tait pas forc\\xc3\\xa9ment coh\\xc3\\xa9rente. Par exemple, le\\xc3\\xa9tait limit\\xc3\\xa9 \\xc3\\xa0 50 km/h. A Brasles, o\\xc3\\xb9 il devient l\\xe2\\x80\\x99avenue de Ch\\xc3\\xa2teau Thierry, l\\'axe routier est limit\\xc3\\xa9 \\xc3\\xa0 30 km/h. La r\\xc3\\xa9glementation devrait donc \\xc3\\xaatre maintenant plus claire pour les automobilistes.Selon le maire, des habitants sont tr\\xc3\\xa8s contents de cette nouvelle mesure mais certains n\\'en voient pas l\\'utilit\\xc3\\xa9 pour l\\'instant. \"La difficult\\xc3\\xa9 c\\'est que souvent, on est content que la vitesse soit limit\\xc3\\xa9e devant chez soi, mais d\\xc3\\xa8s que c\\'est ailleurs \\xc3\\xa7a ne plait pas forc\\xc3\\xa9ment car en tant qu\\'automobiliste, on veut aller vite\", souligne S\\xc3\\xa9bastien Eug\\xc3\\xa8ne.A Domart-sur-Luce, dans la Somme, certains habitants \\xc3\\xa0 proximit\\xc3\\xa9 de la D934, sur l\\'axe Roye-Amiens, ont vu le passage \\xc3\\xa0 30 km/h comme une n\\xc3\\xa9cessit\\xc3\\xa9. Sur cette route tr\\xc3\\xa8s fr\\xc3\\xa9quent\\xc3\\xa9e, les vibrations causeraient des fissures dans les murs des maisons riveraines, sans compter les nuisances sonores. Aussi le maire de la commune, Fr\\xc3\\xa9d\\xc3\\xa9ric Binet a pris une d\\xc3\\xa9cision radicale et a fait remplacer en janvier tous les panneaux 50 km/h par des panneaux 30 km/h, sans l\\'aval du conseil d\\xc3\\xa9partemental et de la pr\\xc3\\xa9fecture. Cette d\\xc3\\xa9cision pourrait d\\'ailleurs \\xc3\\xaatre annul\\xc3\\xa9e par le tribunal administratif.A Beauvais, la municipalit\\xc3\\xa9 a elle saut\\xc3\\xa9 le pas depuis bient\\xc3\\xb4t cinq ans. Un arr\\xc3\\xaat\\xc3\\xa9 a \\xc3\\xa9t\\xc3\\xa9 pris en juin 2014 pour limiter la vitesse sur 35 km de voirie sur les 200 km que compte la ville afin de r\\xc3\\xa9duire la pollution et am\\xc3\\xa9liorer la s\\xc3\\xa9curit\\xc3\\xa9 en centre-ville.",
    "title": "Le centre-ville de Ch\\xc3\\xa2teau-Thierry passe \\xc3\\xa0 la limitation \\xc3\\xa0 30 km/h",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/chateau-thierry/centre-ville-chateau-thierry-passe-limitation-30-kmh-1648908.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}