{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-09 13:19:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "M\\xc3\\xaame la pluie de ce mardi ne suffira pas \\xc3\\xa0 rattraper l'hiver tr\\xc3\\xa8s sec.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fnord-place-alerte-secheresse-fin-juin-lourdes-restrictions-eau-imposees-1652574.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/foin-4180388.jpg?itok=4aRf_INS",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\\xc2\\xa9 Pr\\xc3\\xa9fecture du Nord\nl\\'interdiction de laver les v\\xc3\\xa9hicules particuliers .\n. l\\'interdiction d \\'arroser les pelouses et jardins de 9H \\xc3\\xa0 19H.\nde 9H \\xc3\\xa0 19H. l\\'interdiction d\\' arroser les terrains de sport , les stades et les golfs de 9H \\xc3\\xa0 19H.\n, les stades et les golfs de 9H \\xc3\\xa0 19H. la restriction de l\\'irrigation agricole.\nla fermeture des fontaines publiques .\n. un objectif de r\\xc3\\xa9duction de consommation d\\'eau de 10% pour les industriels\n\\xf0\\x9f\\x92\\xa7[#eau] #Alerte s\\xc3\\xa9cheresse dans le #NORD malgr\\xc3\\xa9 la \\xf0\\x9f\\x8c\\xa7\\xef\\xb8\\x8fle rechargement des nappes phr\\xc3\\xa9atiques est en d\\xc3\\xa9ficit. Cette situation menace notre approvisionnement en eau potable. \\xe2\\x9a\\xa0\\xef\\xb8\\x8fdes mesures de restrictions de la consommation entrent en vigueur aujourd\\'hui jusqu\\'au 30 juin pic.twitter.com/KBJwmAlysQ \\xe2\\x80\\x94 Pr\\xc3\\xa9fet de la r\\xc3\\xa9gion Hauts-de-France et du Nord (@prefet59) 9 avril 2019\n\\xc3\\x80 quel point est-ce grave ?\nVers d\\'autres mesures en juin ?\nLe Nord en alerte s\\xc3\\xa9cheresse : \"Nous avons un vrai probl\\xc3\\xa8me d\\'eau\" selon le pr\\xc3\\xa9fet Michel Lalande\nLe Pas-de-Calais en vigilance s\\xc3\\xa9cheresse\nIl n\\'a pas beaucoup plu cet hiver dans le Nord, et le d\\xc3\\xa9partement en paie maintenant les cons\\xc3\\xa9quences : la quasi-totalit\\xc3\\xa9 du territoire l\\'exception duest d\\xc3\\xa9sormais en alerte s\\xc3\\xa9cheresse, a annonc\\xc3\\xa9 la pr\\xc3\\xa9fecture du Nord ce mardi 9 avril au cours d\\'une conf\\xc3\\xa9rence de presse.Sur ces zones, l\\'\\xc3\\x89tat impose ainsi de lourdes restrictions d\\'eau effectives jusqu\\'au. Parmi elles :\"La p\\xc3\\xa9riode hivernale est normalement propice \\xc3\\xa0 la recharge des nappes phr\\xc3\\xa9atiques qui s\\xe2\\x80\\x99ach\\xc3\\xa8ve au printemps\", rappelle la pr\\xc3\\xa9fecture dans un communiqu\\xc3\\xa9 publi\\xc3\\xa9 ce midi. \"Or l\\xe2\\x80\\x99hiver 2018-2019 a pr\\xc3\\xa9sent\\xc3\\xa9 un d\\xc3\\xa9ficit pluviom\\xc3\\xa9trique de 20 % par rapport \\xc3\\xa0 la normale. Il n\\xe2\\x80\\x99a doncau d\\xc3\\xa9but de printemps.\"\"De plus, le mois de f\\xc3\\xa9vrier a \\xc3\\xa9t\\xc3\\xa9 particuli\\xc3\\xa8rement sec et ensoleill\\xc3\\xa9 et a connu des temp\\xc3\\xa9ratures tr\\xc3\\xa8s douces\", est-il pr\\xc3\\xa9cis\\xc3\\xa9. \"La pluviom\\xc3\\xa9trie du mois de mars est rest\\xc3\\xa9e insuffisante pour rattraper le d\\xc3\\xa9ficit accumul\\xc3\\xa9.\"En conf\\xc3\\xa9rence de presse, le pr\\xc3\\xa9fet du Nord Michel Lalande a notamment cit\\xc3\\xa9 le cas du Torrent d\\'Esnes, une rivi\\xc3\\xa8re qui passe au sud de Cambrai et qui est actuellement \\xc3\\xa0 sec. Un cas tr\\xc3\\xa8s rare, \\xc3\\xa0 cette p\\xc3\\xa9riode de l\\'ann\\xc3\\xa9e.Un tr\\xc3\\xa8s bas niveau d\\'eau, dans les nappes phr\\xc3\\xa9atiques,, rappelle la pr\\xc3\\xa9fecture : \"les polluants \\xc3\\xa9ventuellement rejet\\xc3\\xa9s en rivi\\xc3\\xa8re sont alors plus concentr\\xc3\\xa9s\", et \"les risques li\\xc3\\xa9s au manque d\\xe2\\x80\\x99oxyg\\xc3\\xa8ne et \\xc3\\xa0 l\\xe2\\x80\\x99augmentation de la temp\\xc3\\xa9rature de l\\xe2\\x80\\x99eau mettent en p\\xc3\\xa9ril les \\xc3\\xa9cosyst\\xc3\\xa8mes aquatiques.\"\"Nous prenons pour la premiere fois un arret\\xc3\\xa9 qui restreint l\\'usage de l\\'eau dans le d\\xc3\\xa9partement du Nord en avril, alors que depuis ces deux dernieres ann\\xc3\\xa9es,, a indiqu\\xc3\\xa9 Michel Lalande, interrog\\xc3\\xa9 \\xc3\\xa0 l\\'issue de la conf\\xc3\\xa9rence de presse.Une pr\\xc3\\xa9cocit\\xc3\\xa9 qui \"ne fait que r\\xc3\\xa9veler au grand jour ce que tous les sp\\xc3\\xa9cialistes et les observateurs nous indiquaient depuis bien des ann\\xc3\\xa9es, c\\'est que(...) et.\"Ces mesures, le pr\\xc3\\xa9fet les estime\", mais il ne s\\'interdit pas d\\'en prendre de plus contraignantes. \"Je n\\'enferme pas l\\'augure, dans la mesure o\\xc3\\xb9.\"Si jamais cela s\\'av\\xc3\\xa8re n\\xc3\\xa9cessaire, \"nous restreindrons davantage encore l\\'usage de l\\'eau\" pr\\xc3\\xa9vient Michel Lalande, \"notamment dans le domaine du recours industriel \\xc3\\xa0 l\\'eau et du recours par les particuliers, l\\'agriculture ne repr\\xc3\\xa9sentant qu\\'1,8% de l\\'usage de l\\'eau..\"L\\'hiver a \\xc3\\xa9t\\xc3\\xa9 tout aussi sec dans le Pas-de-Calais, aussi le pr\\xc3\\xa9fet Fabien Sudry a pris un arr\\xc3\\xaat\\xc3\\xa9 pour placer le d\\xc3\\xa9partement enIl n\\'y a donc pas de restriction de l\\'usage d\\'eau, mais la pr\\xc3\\xa9fecture \"appelle les citoyens et les professionnels \\xc3\\xa0 r\\xc3\\xa9duire les utilisations de l\\xe2\\x80\\x99eau qui ne sont pas indispensables pour \\xc3\\xa9viter de porter atteinte \\xc3\\xa0 la ressource en eau, patrimoine commun et bien pr\\xc3\\xa9cieux pour tous les usagers.\"",
    "title": "VID\\xc3\\x89O. Le Nord plac\\xc3\\xa9 en alerte s\\xc3\\xa9cheresse jusqu\\'\\xc3\\xa0 fin juin, de lourdes restrictions d\\'eau impos\\xc3\\xa9es",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/nord-place-alerte-secheresse-fin-juin-lourdes-restrictions-eau-imposees-1652574.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}