{
    "authors": [
        "Par Camille Di Crescenzo"
    ],
    "date_download": "2019-04-10 17:40:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Dans toute l'acad\\xc3\\xa9mie d'Amiens sont organis\\xc3\\xa9s des \"stages r\\xc3\\xa9ussite\" pour les \\xc3\\xa9l\\xc3\\xa8ves en difficult\\xc3\\xa9, l'occasion de revoir en petits groupes, des notions qui posent probl\\xc3\\xa8me. Plus de 3600 \\xc3\\xa9l\\xc3\\xa8ves de primaire et 800 coll\\xc3\\xa9giens et lyc\\xc3\\xa9ens profitent de ce dispositif.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fbeauvais%2Faisne-oise-somme-pres-4500-eleves-passent-leurs-vacances-ecole-1653308.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/sapl_stage_de_la_r_ussite_cole_jean_moulin_beauvais-00_01_12_11-4182920.jpg?itok=LMDH91p_",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Stages de r\\xc3\\xa9ussite pour les CM1 et CM2\nStages de r\\xc3\\xa9ussite CM1 / CM2 / \\xc2\\xa9 France 3 Hauts-de-France\nECOLE OUVERTE pour les \\xc3\\xa9l\\xc3\\xa8ves qui ne partent pas en vacances\nR\\xc3\\xa9vision, accompagnement, soutien scolaire, approfondissement des connaissances, pr\\xc3\\xa8s de 4500 \\xc3\\xa9l\\xc3\\xa8ves prennent le chemin de l\\'\\xc3\\xa9cole pendant leurs vacances scolaires, dont 3600 sont en primaire.Cette ann\\xc3\\xa9e, 374 \\xc3\\xa9coles participent \\xc3\\xa0 ces stages de r\\xc3\\xa9ussite.Ces \\xc3\\xa9l\\xc3\\xa8ves en difficult\\xc3\\xa9, ont \\xc3\\xa9t\\xc3\\xa9 rep\\xc3\\xa9r\\xc3\\xa9s par les \\xc3\\xa9quipes enseignantes. Ils vont pouvoir b\\xc3\\xa9n\\xc3\\xa9ficier gratuitement de stages de remise \\xc3\\xa0 niveau par des professeurs des \\xc3\\xa9coles ou des professeurs de coll\\xc3\\xa8ge. L\\'objectif est de revoir les bases de l\\'apprentissage en fran\\xc3\\xa7ais et en math\\xc3\\xa9matiques pour une meilleure ma\\xc3\\xaetrise des savoirs fondamentaux avant la rentr\\xc3\\xa9e au coll\\xc3\\xa8ge.Ces stages concernent toute l\\'acad\\xc3\\xa9mie d\\'Amiens et se d\\xc3\\xa9roulent majoritairement la premi\\xc3\\xa8re semaine de cong\\xc3\\xa9s, du 8 au 12 avril.Durant 5 matin\\xc3\\xa9es, 3 heures par jour, des petits groupes de 5 \\xc3\\xa0 6 \\xc3\\xa9l\\xc3\\xa8ves de CM1 et CM2 sont encadr\\xc3\\xa9s par un professeur.Exemple \\xc3\\xa0 l\\'\\xc3\\xa9cole Jean Moulin \\xc3\\xa0 Beauvais o\\xc3\\xb9 cela fait 11 ans que ces stages sont organis\\xc3\\xa9s Chaque \\xc3\\xa9l\\xc3\\xa8ve est venu avec les instructions de son instituteur sur les points \\xc3\\xa0 travailler. \\xc3\\x80 l\\'enseignante qui encadre le stage de suivre ces instructions. \"Pour cet \\xc3\\xa9l\\xc3\\xa8ve-ci, il y a les cha\\xc3\\xaenes d\\'accord, les mots invariables, les terminaisons du pr\\xc3\\xa9sent\". Un syst\\xc3\\xa8me que Peggy Bette juge efficace en ce qui concerne les petites notions malheureusement moins quand les lacunes sont trop importantes.Ils pourront toutefois se rattraper cet \\xc3\\xa9t\\xc3\\xa9. Une autre s\\xc3\\xa9ance de rattrapage est pr\\xc3\\xa9vue au mois d\\'ao\\xc3\\xbbt. Certains de ces modules se d\\xc3\\xa9rouleront dans des coll\\xc3\\xa8ges de mani\\xc3\\xa8re \\xc3\\xa0 mieux pr\\xc3\\xa9parer les \\xc3\\xa9l\\xc3\\xa8ves \\xc3\\xa0 leur nouvel environnement scolaire.Si l\\'\\xc3\\xa9cole ouvre les portes pendant les vacances pour aider les \\xc3\\xa9l\\xc3\\xa8ves dans leur r\\xc3\\xa9ussite scolaire, elle accueille \\xc3\\xa9galement les enfants qui ne partent pas ou peu en vacances.19 \\xc3\\xa9tablissements de l\\'acad\\xc3\\xa9mie offrent un programme d\\'activit\\xc3\\xa9s \\xc3\\xa9ducatives (scolaires, culturelles, sportives ou de loisirs). La moiti\\xc3\\xa9 de ces \\xc3\\xa9tablissements est situ\\xc3\\xa9e en r\\xc3\\xa9seau d\\'\\xc3\\xa9ducation prioritaire (REP) ou prioritaire renforc\\xc3\\xa9 (REP+).Dans la Somme, 7 coll\\xc3\\xa8ges et 2 lyc\\xc3\\xa9es sont ouverts \\xc3\\xa0 Albert, Amiens, Chaulnes, Doullens, Montdidier et Poix-de-Picardie.Dans l\\'Oise, ce sont 3 coll\\xc3\\xa8ges et 1 lyc\\xc3\\xa9e \\xc3\\xa0 Beauvais et Montataire.Dans l\\'Aisne, 5 coll\\xc3\\xa8ges rentrent dans ce dispositif \\xc3\\xa0 Ch\\xc3\\xa2teau-Thierry, Cond\\xc3\\xa9e-en-Brie, Laon et Saint-Gobain.",
    "title": "Dans l\\'Aisne, l\\'Oise et la Somme, pr\\xc3\\xa8s de 4500 \\xc3\\xa9l\\xc3\\xa8ves passent leurs vacances \\xc3\\xa0 l\\'\\xc3\\xa9cole",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/beauvais/aisne-oise-somme-pres-4500-eleves-passent-leurs-vacances-ecole-1653308.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}