{
    "authors": [
        "Par Simond Colaone",
        "Julien Lanchas"
    ],
    "date_download": "2019-04-09 16:31:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Ce mardi, la police a jou\\xc3\\xa9 la carte de la r\\xc3\\xa9pression pour les automobilistes qui circulent sans vignette Crit'air.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fvideo-crit-air-amendes-sont-tombees-automobilistes-qui-n-ont-pas-vignette-1652694.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/m_contr_les_de_circulation_diff_renci_e-00_01_19_14-4180756.jpg?itok=bT6Fco3j",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Des amendes pour les automobilistes qui n\\'ont pas la vignette Crit\\'air\nPour circuler dans la m\\xc3\\xa9tropole lilloise ce mardi 9 avril, il fallait presque montrer patte blanche . La vignette crit-air est obligatoire. Et pas de chance pour certains. Car les forces de l\\'ordre veillent \\xc3\\xa0 faire respecter cette obligation.. Au minimum 22 euros.Ce matin, \\xc3\\xa0, ils \\xc3\\xa9taient encore nombreux \\xc3\\xa0 ne pas poss\\xc3\\xa9der le pr\\xc3\\xa9cieux macaron.-Vous savez pourquoi on vous arr\\xc3\\xaate, monsieur ?-Pour la vignette Crit\\'air ? Je ne l\\'ai pas !-Ah, je vais vous demander de couper le moteur...\"C\\'est quand m\\xc3\\xaame un dispositif qui existe depuis juillet 2017, explique la capitaine Christine Philippe des CRS autoroute Nord Pas-de-Calais. La premi\\xc3\\xa8re fois, on avait \\xc3\\xa9t\\xc3\\xa9 dans l\\'explication et la pr\\xc3\\xa9vention. L\\xc3\\xa0, on voit que certains pensent que \\xc3\\xa7a ne sert \\xc3\\xa0 rien. Donc l\\xc3\\xa0, on verbalise !\"Seule tol\\xc3\\xa9rance : pour les automobilistes qui ont command\\xc3\\xa9 la vignette et ne l\\'ont pas encore pos\\xc3\\xa9e sur leur pare-brise. Beaucoup n\\xc3\\xa9anmoins estiment ne pas \\xc3\\xaatre suffisamment inform\\xc3\\xa9s. \"Je trouve qu\\'ils n\\'ont pas bien communiqu\\xc3\\xa9, explique une automobiliste. On le sait apr\\xc3\\xa8s. Une fois que tout le monde s\\'est fait verbaliser, on le sait...\" \"Je suis sanctionn\\xc3\\xa9e, rench\\xc3\\xa9rit une autre. Je vais mettre ma vignette. Par contre, je ne sais pas o\\xc3\\xb9 prendre l\\'information\".Sur autoroute en effet,La circulation diff\\xc3\\xa9renci\\xc3\\xa9e \\xc3\\xa0 Lille et la r\\xc3\\xa9duction de vitesse obligatoire ont \\xc3\\xa9t\\xc3\\xa9 prolong\\xc3\\xa9es jusqu\\'\\xc3\\xa0 mercredi soir.",
    "title": "VIDEO. Crit\\'air : les amendes sont tomb\\xc3\\xa9es pour les automobilistes qui n\\'ont pas la vignette",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/video-crit-air-amendes-sont-tombees-automobilistes-qui-n-ont-pas-vignette-1652694.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}