{
    "authors": [
        "Par Ap"
    ],
    "date_download": "2019-04-09 19:25:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 18:24:19",
    "description": "La chanteuse de 76 ans rev\\xc3\\xaat cette ann\\xc3\\xa9e le costume de Marie-Rose, un costume qu'elle connait bien. Pr\\xc3\\xa8s de 40 ans apr\\xc3\\xa8s la premi\\xc3\\xa8re repr\\xc3\\xa9sentation du \"Soulier qui vole\", Chantal Goya remonte sur sc\\xc3\\xa8ne pour une s\\xc3\\xa9rie de spectacles. Premier arr\\xc3\\xaat : Amiens, le 27 avril. Rencontre.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Finterview-chantal-goya-passage-amiens-zenith-du-27-avril-1652670.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/maxpeopleworld277199-4180680.jpg?itok=W_nvZlm6",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Un soulier vieux de 40 ans\nMoi je partirai \\xc3\\xa0 115 ans, ou 105, on va dire 105 ans.\nRetrouvez l\\'entretien ici\nCe spectacle, elle l\\'a jou\\xc3\\xa9 un nombre incalculable de fois., annonce tout de suite Chantal Goya, de passage \\xc3\\xa0 Amiens pour la promotion de sa nouvelle tourn\\xc3\\xa9e. \\xc3\\x80 l\\'affiche, \"le Soulier qui vole\". Apr\\xc3\\xa8s un arr\\xc3\\xaat en Picardie et une s\\xc3\\xa9rie d\\'interviews, la chanteuse ne tra\\xc3\\xaene pas : elle est attendue dans le sud, o\\xc3\\xb9 l\\xc3\\xa0 aussi, quelques dates sont programm\\xc3\\xa9es pour les mois prochains. Inarr\\xc3\\xaatable ? \\xc3\\x80 76 ans, l\\'interpr\\xc3\\xa8te de Becassine , de Un lapin , ou encore de Pandi Panda , continue de courir, en conservant ses vieilles recettes...Car \"\", \\xc3\\xa9crit par Jean-Jacques Debout, commence \\xc3\\xa0 avoir de l\\'\\xc3\\xa2ge. Voil\\xc3\\xa0 pr\\xc3\\xa8s dequ\\'il est n\\xc3\\xa9. Et s\\'il y en a encore pour qui cette com\\xc3\\xa9die musicale reste inconnue, Chantal Goya se fait un plaisir de la r\\xc3\\xa9sumer : \"c\\'est l\\'histoire d\\'un tr\\xc3\\xa8s joli petit village d\\'Alsace, l\\'hiver. Des \\xc3\\xa9l\\xc3\\xa8ves disent au revoir \\xc3\\xa0 leur professeur de musique. Et tout \\xc3\\xa0 coup appara\\xc3\\xaet dans le ciel une cigogne. Or, on sait tr\\xc3\\xa8s bien que les cigognes ne viennent jamais en hiver en Alsace. Derri\\xc3\\xa8re elle, il y a un gros soulier bleu, avec des yeux, un nez et une bouche, qui vole et qui m\\'emm\\xc3\\xa8ne vers les enfants. Moi, j\\'ai promis \\xc3\\xa0 tous ces enfants de les emmener vers un pays imaginaire. C\\'est l\\'histoire qui commence.\" Non, vous ne conna\\xc3\\xaetrez pas la fin sans y aller.\"Pour mes quarante ans de sc\\xc3\\xa8ne, je voulais que ce spectacle soit offert \\xc3\\xa0 trois g\\xc3\\xa9n\\xc3\\xa9rations puisque, aujourd\\'hui, il y a les enfants, les parents qui sont les petits d\\'hier et leurs parents\", justifie la chanteuse, jadis, pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9e des enfants... Car, c\\'est vrai, Chantal Goya, c\\'est. R\\xc3\\xa9sultat : un public fid\\xc3\\xa8le, et le record d\\'entr\\xc3\\xa9es pour un artiste au Palais des Congr\\xc3\\xa8s de Paris . La chanteuse a donc logiquement entam\\xc3\\xa9 sa derni\\xc3\\xa8re toun\\xc3\\xa9e, les 2 et 3 f\\xc3\\xa9vrier, dans cette m\\xc3\\xaame salle, avant de continuer d\\xc3\\xa8s fin avril en province. Et cette fois-ci,Avec la Picardie, Chantal Goya n\\'a pas vraiment de lien, mais des souvenirs. \"J\\'ai chant\\xc3\\xa9 beaucoup de fois \\xc3\\xa0 Amiens ! Tous ceux qui vont venir au spectacle vont m\\'apporter des photos d\\'eux petits quand ils \\xc3\\xa9taient avec moi. Le plus beau souvenir, c\\'est \\xc3\\xa7a\", confie-t-elle.Et des souvenirs artistiques, la chanteuse en a. \"Mon plus beau spectacle, c\\'est Jacques Brel sur sc\\xc3\\xa8ne, sa derni\\xc3\\xa8re\", explique-t-elle, se rappelant aussi des concerts de \"Johnny\" [Hallyday], de \"Sylvie\" [Vartan]. Des ann\\xc3\\xa9es de carri\\xc3\\xa8re, de rencontres. Mais ne lui parlez pas trop de pass\\xc3\\xa9, ou d\\'une page \\xc3\\xa0 tourner, Chantal Goya est encore tr\\xc3\\xa8s tourn\\xc3\\xa9e vers l\\'avenir : \"j\\'aurai tout le temps de me reposer quand tout sera termin\\xc3\\xa9... Moi, je partirai \\xc3\\xa0 115 ans, ou 105, on va dire 105 ans.\"",
    "title": "INTERVIEW. Chantal Goya de passage \\xc3\\xa0 Amiens, avant le Z\\xc3\\xa9nith du 27 avril",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/interview-chantal-goya-passage-amiens-zenith-du-27-avril-1652670.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}