{
    "authors": [
        "Par Mv"
    ],
    "date_download": "2019-04-02 13:17:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 12:28:55",
    "description": "Depuis 2016, des ch\\xc3\\xa8vres naines d\\xc3\\xa9ambulent dans les dunes de Zuydcoote. Elles compl\\xc3\\xa8tent ainsi le p\\xc3\\xa2turage effectu\\xc3\\xa9 par les chevaux. Mais depuis un an, treize d\\xe2\\x80\\x99entre elles ont \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9es mortes.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fdunkerque%2Fzuydcoote-mystere-treize-chevres-retrouvees-mortes-an-dunes-est-resolu-1648878.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2018/07/24/12777290304_bdc8f69089_z-3776377.jpg?itok=3NHNvZdD",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Chiens errants ?\nUn des deux beaucerons aper\\xc3\\xa7u dans la dune marchand, \\xc3\\xa0 Zuydcoote. / \\xc2\\xa9 Alice Bu\\xc3\\xa9\nNouvelle attaque\nDeux des treize ch\\xc3\\xa8vres retrouv\\xc3\\xa9es mortes dans la dune Marchand, \\xc3\\xa0 Zuydcoote. / \\xc2\\xa9 Alice Bu\\xc3\\xa9\nRisque pour l\\xe2\\x80\\x99Homme ?\nOn ne verra plus de ch\\xc3\\xa8vres sur les dunes de Zuydcoote. Depuis mars 2016, elles d\\xc3\\xa9ambulaient pourtant tranquillement et broutaient les broussailles de la. Les gardes d\\xc3\\xa9partementaux avaient pass\\xc3\\xa9 des conventions avec quelques \\xc3\\xa9leveurs du littoral pour faire de. Ces \"petites tondeuses \\xc3\\xa9cologiques\", comme l\\xe2\\x80\\x99explique Alice Bu\\xc3\\xa9, responsable des gardes d\\xc3\\xa9partementaux du littoral, \\xc3\\xa9taient und\\'entretenir les 20 hectares cl\\xc3\\xb4tur\\xc3\\xa9s de la dune.Mais depuis une ann\\xc3\\xa9e,par les gardes du site. Un myst\\xc3\\xa8re qui semble trouver une explication aujourd\\xe2\\x80\\x99hui.Tou commence en mars 2018 :ont \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9es mortes. L\\'information est directement transmise \\xc3\\xa0 l\\xe2\\x80\\x99ONCFS (Office National de la Chasse et de la Faune Sauvage), qui analyse les blessures., leest alors d\\xc3\\xa9clench\\xc3\\xa9. Entre temps, deux chiens sont rep\\xc3\\xa9r\\xc3\\xa9s en divagation par les gardes : il s\\xe2\\x80\\x99agit de, des chiens de berger.Apr\\xc3\\xa8s cette premi\\xc3\\xa8re attaque, d\\xe2\\x80\\x99autres ch\\xc3\\xa8vres sont introduites sur le site. Mais en octobre 2018,sont retrouv\\xc3\\xa9es mortes, avec les m\\xc3\\xaames traces de morsure au niveau du cou. L\\xe2\\x80\\x99ONCFS est cat\\xc3\\xa9gorique,. \"On fait alors le lien avec les deux beaucerons\" explique Alice Bu\\xc3\\xa9. Un mois plus tard, lors d\\xe2\\x80\\x99une animation avec un public, les deux chiens sont de nouveau rep\\xc3\\xa9r\\xc3\\xa9s par un garde. Une plainte est d\\xc3\\xa9pos\\xc3\\xa9e aupr\\xc3\\xa8s de l\\xe2\\x80\\x99ONCFS, et ledu chien est contact\\xc3\\xa9. Il est alors cat\\xc3\\xa9gorique : avec les nouvelles cl\\xc3\\xb4tures qu\\'il a install\\xc3\\xa9es,En f\\xc3\\xa9vrier 2019, un nouveau troupeau de ch\\xc3\\xa8vres prend possession de la dune. \"J\\'ai appel\\xc3\\xa9 le propri\\xc3\\xa9taire des deux chiens pour l\\'avertir, il m\\'a dit que je ne devais plus me faire de soucis\" affirme Alice Bu\\xc3\\xa9. D\\xc3\\xa9but mars, elle re\\xc3\\xa7oit pourtant un appel de la police municipale pour lui signaler la pr\\xc3\\xa9sence de deux chiens en divagation.sont alors adress\\xc3\\xa9es au propri\\xc3\\xa9taire.Le 18 mars, Alice Bu\\xc3\\xa9 se rend dans la dune. Elle raconte : \"je rentre dans la zone,. Je m\\xe2\\x80\\x99avance alors vers une premi\\xc3\\xa8re mare, et j\\xe2\\x80\\x99y d\\xc3\\xa9couvre, flottant \\xc3\\xa0 la surface. Puisun peu plus loin.\"C\\xe2\\x80\\x99est d\\xc3\\xa9cid\\xc3\\xa9,. \"On ne peut plus continuer ainsi\" d\\xc3\\xa9plore Alice Bu\\xc3\\xa9, \"on n\\xe2\\x80\\x99est pas pr\\xc3\\xaat \\xc3\\xa0 remettre des ch\\xc3\\xa8vres. Pour les bienfaits de la dune et les bienfaits \\xc3\\xa9cologiques,.\"Alice Bu\\xc3\\xa9 imagine d\\xc3\\xa9sormais le pire : \"on ne sait jamais,. Imaginez si l\\xe2\\x80\\x99instinct prend le dessus en voyant un gamin courir ? Si \\xc3\\xa7a tombe demain, \\xc3\\xa7a sera peut-\\xc3\\xaatre un enfant qui sera attaqu\\xc3\\xa9.\" Le risque est n\\xc3\\xa9anmoins faible.Les chiens sont toujours pr\\xc3\\xa9sents \\xc3\\xa0 Zuydcoote. Et ces m\\xc3\\xa9saventures n\\'ont pas seulement touch\\xc3\\xa9 les treize ch\\xc3\\xa8vres tu\\xc3\\xa9es dans la dune. Un voisin aurait d\\xc3\\xa9couvert en 2018 sesdans son jardin, non loin du lieu d\\xe2\\x80\\x99habitation du couple propri\\xc3\\xa9taire des deux chiens.",
    "title": "Zuydcoote : le myst\\xc3\\xa8re des treize ch\\xc3\\xa8vres retrouv\\xc3\\xa9es mortes en un an dans les dunes est r\\xc3\\xa9solu",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/dunkerque/zuydcoote-mystere-treize-chevres-retrouvees-mortes-an-dunes-est-resolu-1648878.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}