{
    "authors": [
        "Par Em"
    ],
    "date_download": "2019-04-12 10:44:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Parcours, horaires, favoris, m\\xc3\\xa9t\\xc3\\xa9o... On vous dit tout sur la 117\\xc3\\xa8me \\xc3\\xa9dition du Paris-Roubaix.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fparis-roubaix-parcours-favoris-meteo-horaires-ce-qu-il-faut-savoir-edition-2019-1651960.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/12/parisroubaix2018-3591001-4185388.jpg?itok=ox55TdMa",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Paris-Roubaix en un mot ?\nLe parcours\n\\xc2\\xa9 ASO\nLes secteurs pav\\xc3\\xa9s\n3\\xe2\\x83\\xa3\\xe2\\xad\\x90\\xe2\\xad\\x90\\xe2\\xad\\x90\\xe2\\xad\\x90\\xe2\\xad\\x90\n7\\xe2\\x83\\xa3\\xe2\\xad\\x90\\xe2\\xad\\x90\\xe2\\xad\\x90\\xe2\\xad\\x90\nDiscover the full cobbles ratings for this 2019 edition of #ParisRoubaix. \\xe2\\xac\\x87\nD\\xc3\\xa9couvrez les notes compl\\xc3\\xa8tes des pav\\xc3\\xa9s de l\\'\\xc3\\xa9dition 2019 de #ParisRoubaix . \\xe2\\xac\\x87 pic.twitter.com/KEDULa1tAC \\xe2\\x80\\x94 Paris-Roubaix (@Paris_Roubaix) 11 avril 2019\nLes heures de passage\nParis-Roubaix 2019\nLes \\xc3\\xa9quipes engag\\xc3\\xa9es\nLes favoris\nLes infos pratiques\nLa m\\xc3\\xa9t\\xc3\\xa9o\n\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8bLa course \\xc3\\xa0 la TV et sur le web\n257 kilom\\xc3\\xa8tres entre. La 117e \\xc3\\xa9dition de, ce dimanche 14 avril 2019, ressemblera fortement dans son parcours \\xc3\\xa0 celle des ann\\xc3\\xa9es pr\\xc3\\xa9c\\xc3\\xa9dentes. Pas de r\\xc3\\xa9volution. Le total des secteurs pav\\xc3\\xa9s, 54,5 kilom\\xc3\\xa8tres, sera le m\\xc3\\xaame qu\\'en 2018.Cette ann\\xc3\\xa9e, les modifications de parcours concernent la phase d\\xe2\\x80\\x99attaque des pav\\xc3\\xa9s et affectent notamment le secteur de Troisvilles, dont seule la premi\\xc3\\xa8re partie sera emprunt\\xc3\\xa9e (900 m). Dans le Cambr\\xc3\\xa9sis, les organisateurs ont d\\'ailleurs retenu un itin\\xc3\\xa9raire plus \\xc3\\xa0 l\\'est. Du coup, le peloton empruntera les secteurs de Qui\\xc3\\xa9vy (n\\xc2\\xb026) et de Saint-Python (n\\xc2\\xb025) en sens inverse par rapport \\xc3\\xa0 l\\'an dernier, puis le secteur de Vertain (n\\xc2\\xb024), qui n\\'avait plus \\xc3\\xa9t\\xc3\\xa9 emprunt\\xc3\\xa9 depuis 2017.A partir de l\\xe2\\x80\\x99entr\\xc3\\xa9e dans le Valenciennois, soit au secteur n\\xc2\\xb023, le trac\\xc3\\xa9 de la Reine des classiques n\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 retouch\\xc3\\xa9 jusqu\\xe2\\x80\\x99au v\\xc3\\xa9lodrome de Roubaix.Voici dans l\\'ordre les 29 secteurs pav\\xc3\\xa9s de Paris-Roubaix 2019. ASO, l\\'organisateur, leur a donn\\xc3\\xa9 des \\xc3\\xa9toiles entre 1 et 5 selon leurs difficult\\xc3\\xa9s.29 : Troisvilles \\xc3\\xa0 Inchy (km 97,5 - 0,9 km) **28 : Briastre \\xc3\\xa0 Viesly (km 108,5 - 3 km) ****27 : Viesly \\xc3\\xa0 Qui\\xc3\\xa9vy (km 101,5 - 1,8 km) ***26 : Qui\\xc3\\xa9vy \\xc3\\xa0 Saint-Python (km 116 - 3,7 km) ****25 : Saint-Python (km 118,5 - 1,5 km) **24 : Vertain \\xc3\\xa0 Sain-Martin-sur-Ecaillon (km 127,5 - 2,3 km) ***23 : Verchain-Maugr\\xc3\\xa9 \\xc3\\xa0 Qu\\xc3\\xa9r\\xc3\\xa9naing (km 136,5 - 1,6 km) ***22 : Qu\\xc3\\xa9r\\xc3\\xa9naing \\xc3\\xa0 Maing (km 140,5 - 2,5 km) ***21 : Maing \\xc3\\xa0 Monchaux-sur-Ecaillon (km 142,5 - 1,6 km) ***20 : Haveluy \\xc3\\xa0 Wallers (km 156,5 - 2,5 km) ****19 : Trou\\xc3\\xa9e d\\'Arenberg (km 164,5 - 2,3 km) *****18 : Wallers \\xc3\\xa0 H\\xc3\\xa9lesmes (km 170 - 1,6 km) ***17 : Hornaing \\xc3\\xa0 Wandignies (km 179 - 3,7 km) ****16 : Warlaing \\xc3\\xa0 Brillon (km 185 - 2,4 km) ***15 : Tilloy \\xc3\\xa0 Sars-et-Rosi\\xc3\\xa8res (km 188,5 - 2,4 km) ****14 : Beuvry \\xc3\\xa0 Orchies (km 194 - 1,4 km) ***13 : Orchies (km 199 - 1,7 km) ***12 : Auchy \\xc3\\xa0 Bers\\xc3\\xa9e (km 206,5 - 2,7 km) ****11 : Mons-en-P\\xc3\\xa9v\\xc3\\xa8le (km 212 - 3 km) *****10 : M\\xc3\\xa9rignies \\xc3\\xa0 Avelin (km 215,5 - 0,7 km) **9 : Pont-Thibault \\xc3\\xa0 Ennevelin (km 220 - 1,4 km) ***8 : Templeuve - L\\'Epinette (km 224 - 0,2 km) *8 : Templeuve - Moulin-de-Vertain (km 225 - 0,5 km) **7 : Cysoing \\xc3\\xa0 Bourghelles (km 232 - 1,3 km) ***6 : Bourghelles \\xc3\\xa0 Wannehain (km 234,5 - 1,1 km) ***5 : Camphin-en-P\\xc3\\xa9v\\xc3\\xa8le (km 239,5 - 1,8 km) ****4 : Carrefour de l\\'Arbre (km 242,5 - 2,1 km) *****3 : Gruson (km 244 - 1,1 km) **2 : Willems \\xc3\\xa0 Hem (km 251 - 1,4 km) ***1 : Roubaix (km 256 - 0,3 km) *Les coureurs s\\'\\xc3\\xa9lanceront de Compi\\xc3\\xa8gne \\xc3\\xa0 11h du matin, avec une arriv\\xc3\\xa9e pr\\xc3\\xa9vue sur la v\\xc3\\xa9lodrome de Roubaix entre 17h05 (avec une moyenne de 44 km/heure) et 17h40 (avec une moyenne de 40 km/heure). Sur cette carte, tous les horaires de passage de la caravane et de la course.Voici les \\xc3\\xa9quipes engag\\xc3\\xa9es dans ce Paris-Roubaix 2019. Et pour chacune d\\'elles, les principaux coureurs.: Boasson-Hagen (Nor), Eisel (Aut): Sagan (Slq), Burghardt (All), Oss (Ita): Pedersen (Dan), Arndt (All): Trentin (Ita), Mezgec (Slo), Hepburn (Aus): Haussler (Aus), Mohoric (Slo), Sieberg (All), Garcia (Esp): Gilbert, Lampaert (Bel), Stybar (Rtc), Asgreen (Dan): Benoot, Keukeleire (Bel): Backaert (Bel): Kristoff, Bystr\\xc3\\xb6m (Nor), Gaviria (Col): Roelandts (Bel), Bennati (Ita): Vanmarcke (Bel), Langeveld (All), Phinney (Usa): Degenkolb (All), Stuyven (Bel), Pedersen (Dan): Naesen, Vandenbergh (Bel), Dillier (Sui): Laporte, Hofstetter (Fra): Petit, Gaudin, A.Turgis (Fra): D\\xc3\\xa9mare, Sarreau (Fra), Guarnieri (Ita): Filosi (Ita), Siskevicius (Lit): Greipel (All): Ermenault (Fra), Boeckmans (Bel): Rowe (Gbr), Moscon (Ita), Van Baarle (Hol): De Vreese (Bel), Nielsen (Dan): Van Aert, Wynants (Bel), Jansen (Nor), Teunissen (Hol): Boom (Hol): Van Avermaet, Van Keirsbulck (Bel): Pollits (All), Haller (Aut)L\\'an pass\\xc3\\xa9,avait remport\\xc3\\xa9 Paris - Roubaix en vainqueur, devant le Suisse Silvan Dillier. Les deux seront de nouveau \\xc3\\xa0 cette ann\\xc3\\xa9e mais le premier est en m\\xc3\\xa9forme.Quelques noms \\xc3\\xa0 suivre :.. Revue d\\'effectif compl\\xc3\\xa8te dans cet article ASO a publi\\xc3\\xa9 un tableau complet des horaires \\xc3\\xa0 retenir : pr\\xc3\\xa9sentation, d\\xc3\\xa9part, arriv\\xc3\\xa9e, Paris-Roubaix Challenge...De son c\\xc3\\xb4t\\xc3\\xa9, Le Parisien a publi\\xc3\\xa9 la liste des h\\xc3\\xb4tels des \\xc3\\xa9quipes. Chasseurs d\\'autographes, lisez cet article Dimanche matin, des nuages arriveront par l\\'est de la r\\xc3\\xa9gion. Ils se g\\xc3\\xa9n\\xc3\\xa9ralisent \\xc3\\xa0 l\\'ensemble de la r\\xc3\\xa9gion en cours d\\'apr\\xc3\\xa8s-midi avec un ciel nuageux \\xc3\\xa0 tr\\xc3\\xa8s nuageux. Ils prennent un aspect un peu plus mena\\xc3\\xa7ant sur la partie nord-est des Hauts-de-France. Quelques gouttes sont toujours possibles sous ces cumulus. En fin d\\'apr\\xc3\\xa8s-midi, avec la fin de la convection, de plus larges \\xc3\\xa9claircies reviennent. Le vent similaire aux jours pr\\xc3\\xa9c\\xc3\\xa9dents pour la force (rafales entre 30 et 40 km/h) prend une orientation plus est.En d\\xc3\\xa9but de matin\\xc3\\xa9e, il faut pr\\xc3\\xa9voir desavec les \\xc3\\xa9claircies nocturnes avec -1/-2\\xc2\\xb0C, localement sur l\\'Oise et l\\'Aisne, entre -1 et 1\\xc2\\xb0C ailleurs, 2/3\\xc2\\xb0C sur le littoral. En journ\\xc3\\xa9e, nous avons une l\\xc3\\xa9g\\xc3\\xa8re remont\\xc3\\xa9e des maximales avec 10/12\\xc2\\xb0C sur la r\\xc3\\xa9gion.\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8bFrance T\\xc3\\xa9l\\xc3\\xa9visions retransmet en int\\xc3\\xa9gralit\\xc3\\xa9 ce dimanche Paris-Roubaix 2019 d\\'abord sur France 3 \\xc3\\xa0 partir de 10h50, puis sur France 4 entre 11h50 et 12h55, avant un retour sur France 3 pour la fin de la course.Sur le web de France 3 Hauts-de-France, la course retransmise en int\\xc3\\xa9gralit\\xc3\\xa9 et sans interruption ici Aux commentaires : Alexandre Pasteur, Laurent Jalabert, Marion Rousse. Sur les motos : Thierry Adam et Thomas Voeckler.",
    "title": "Paris-Roubaix : parcours, favoris, m\\xc3\\xa9t\\xc3\\xa9o, horaires... Tout ce qu\\'il faut savoir sur l\\'\\xc3\\xa9dition 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/paris-roubaix-parcours-favoris-meteo-horaires-ce-qu-il-faut-savoir-edition-2019-1651960.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}