{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-11 12:18:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Paris-Roubaix 1969, c'est aussi la premi\\xc3\\xa8re participation d'un futur grand nom de l'Enfer du Nord. Un certain Roger De Vaelminck...",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fparis-roubaix-comment-est-nee-mythique-rivalite-entre-eddy-merckx-equipe-flandria-1969-1650416.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/paris_roubaix1969-4183798.jpg?itok=Jf0dj_xD",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Le d\\xc3\\xa9but de la grande guerre\"\n1969 : \\xc3\\xa0 quoi ressemblait le Paris-Roubaix il y a 50 ans ?\nWalter Godefroot (Bel) won Paris Roubaix in 1969. Later in life Godefroot went on to became directeur sportif of team Telekom leading the talented Jan Ullrich. pic.twitter.com/GorzWhko6K \\xe2\\x80\\x94 The World of Cycling (@twocGAME) 10 avril 2019\nDe la gym au v\\xc3\\xa9lo\n. Eddy Merckx n\\'est pas encore connu comme \"Le Cannibale\", mais son app\\xc3\\xa9tit fait d\\xc3\\xa9j\\xc3\\xa0 peur. Le vainqueur de l\\'\\xc3\\xa9dition 1968 \\xe2\\x80\\x93 la premi\\xc3\\xa8re digne d\\'\\xc3\\xaatre nomm\\xc3\\xa9e \"Enfer du Nord\" avec l\\'arriv\\xc3\\xa9e de la Trou\\xc3\\xa9e d\\'Arenberg \\xe2\\x80\\x93 remet son titre en jeu, apr\\xc3\\xa8s avoir entre temps remport\\xc3\\xa9 un Tour d\\'Italie, le Tour du Levant, son premier Paris-Nice et son premier Tour des Flandres. Une infime fraction de son palmar\\xc3\\xa8s gargantuesque \"\\xc3\\x80 l\\'\\xc3\\xa9poque, beaucoup de coureurs sont remont\\xc3\\xa9s contre Merckx\" observehistorien du cyclisme et sp\\xc3\\xa9cialiste de Paris-Roubaix. La supr\\xc3\\xa9matie du Flamand fait des envieux et une \\xc3\\xa9quipe mythique (belge, forc\\xc3\\xa9ment) se renforce sp\\xc3\\xa9cialement pour lui tenir t\\xc3\\xaate :, \"l\\'une des belles \\xc3\\xa9quipes\" de la Reine des classiques qui \"voulait barrer la route \\xc3\\xa0 Merckx\".Question parcours, pas grand chose n\\'a chang\\xc3\\xa9 depuis le grand bouleversement de l\\'ann\\xc3\\xa9e pr\\xc3\\xa9cente \"Le parcours \\xc3\\xa0 partir de 1968 \\xc3\\xa9tait \\xc3\\xa0 peu pr\\xc3\\xa8s fig\\xc3\\xa9,\". En revanche, la 67\\xc3\\xa9dition marque \"le d\\xc3\\xa9but de la grande guerre entre Merckx et Flandria\".L\\'\\xc3\\xa9quipe Flandria est, pour ainsi dire, faite pour les classiques comme le Tour des Flandres ou Paris-Roubaix : \"Briek Schotte, directeur sportif chez Flandria, voulait construire une \\xc3\\xa9quipe taill\\xc3\\xa9e pour les flandriennes\". D\\'o\\xc3\\xb9 le nom.L\\'\\xc3\\xa9quipe compte notamment dans ses rangstroisi\\xc3\\xa8me au pr\\xc3\\xa9c\\xc3\\xa9dent Paris-Roubaix et vainqueur du Tour des Flandres en 1968 \\xe2\\x80\\x93 ainsi qu\\'un certain..., 22 ans, fra\\xc3\\xaechement pass\\xc3\\xa9 professionnel et futur \"Monsieur Paris-Roubaix\" avec sesC\\'est justement Godefroot qui remportera cette \\xc3\\xa9dition en. Une victoire en solitaire, plus de deux minutes et demie devant Eddy Merckx, second. \"\" poursuit Pascal Sergent. \"Il comprend que d\\xc3\\xa9sormais il devra faire avec Flandria.\"Une victoire loin d\\'\\xc3\\xaare usurp\\xc3\\xa9e, donc. \"On attendait un jour ou l\\'autre une victoire de Godefroot, grand rival de Merckx\". Le vainqueur du Paris-Roubaix 1969 (qui restera l\\'un des meilleurs coureurs de classiques dans les ann\\xc3\\xa9es 70 notamment en remportant un second Tour des Flandres en 1978) a un\"Petit, il a fait beaucoup de gymnastique.\" raconte Pascal Sergent, pour qui ce pass\\xc3\\xa9 de gymnaste se ressent dans sa stature. \"Il est tr\\xc3\\xa8s costaud sur le v\\xc3\\xa9lo, c\\'est un lutteur !\"Cette 67\\xc3\\xa9dition fait aussi na\\xc3\\xaetre une autre rivalit\\xc3\\xa9 belgo-belge, celle qui oppose Eddy Merckx et Roger de Vlaeminck, class\\xc3\\xa9 cinqui\\xc3\\xa8me \\xc3\\xa0 quelques centi\\xc3\\xa8mes de secondes derri\\xc3\\xa8re le Cannibale. \"En 1969, d\\xc3\\xa9j\\xc3\\xa0, Vlaeminck est dans les roues de Mercxk. Il voulait l\\'abattre.\"Il s\\'en approchera l\\'ann\\xc3\\xa9e suivante : en 1970, Merckx remporte son second Paris-Roubaix, talonn\\xc3\\xa9 par De Vlaeminck. Puis \"Le Gitan\" grignotera d\\'ann\\xc3\\xa9e en ann\\xc3\\xa9e l\\'avance de son compatriote.",
    "title": "VID\\xc3\\x89O. Paris-Roubaix : comment est n\\xc3\\xa9e la mythique rivalit\\xc3\\xa9 entre Eddy Merckx et l\\'\\xc3\\xa9quipe Flandria en 1969",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/paris-roubaix-comment-est-nee-mythique-rivalite-entre-eddy-merckx-equipe-flandria-1969-1650416.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}