{
    "authors": [
        "Par Ap"
    ],
    "date_download": "2019-04-08 12:41:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Des kilom\\xc3\\xa8tres et de la fatigue suppl\\xc3\\xa9mentaire : dans le sud de l\\xe2\\x80\\x99Oise, l\\xe2\\x80\\x99acc\\xc3\\xa8s aux soins tourne vite au calvaire. L\\xe2\\x80\\x99h\\xc3\\xb4pital de Chaumont-en-Vexin a mis en place des consultations de sages-femmes et de m\\xc3\\xa9decins g\\xc3\\xa9n\\xc3\\xa9ralistes pour pallier la d\\xc3\\xa9sertification m\\xc3\\xa9dicale.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fchaumont-vexin-faute-sages-femmes-generalistes-liberaux-hopital-organise-ses-propres-consultations-1651998.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/maxstockworld385754-4178712.jpg?itok=7j76q2pp",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Sauver l\\'h\\xc3\\xb4pital de proximit\\xc3\\xa9\nBonjour docteur !\nEn Picardie, 20% de g\\xc3\\xa9n\\xc3\\xa9ralistes en moins qu\\'ailleurs\n\\xc2\\xab Je vous laisse vous installer confortablement. \\xc2\\xbb Et c\\xe2\\x80\\x99est vrai que, pour cette patiente, la consultation est bien plus confortable qu\\xe2\\x80\\x99elle n\\xe2\\x80\\x99aurait pu, d\\xc3\\xbb l\\xe2\\x80\\x99\\xc3\\xaatre. Cette future maman au ventre bien arrondi - l\\'accouchement est pr\\xc3\\xa9vu au printemps - s\\'allonge pour l\\'une de ses derni\\xc3\\xa8res visites. Bonus du jour : trente kilom\\xc3\\xa8tres de voiture \\xc3\\xa9conomis\\xc3\\xa9s.Un soulagement, car d\\'habitude,\"c\\xe2\\x80\\x99est difficile, c\\xe2\\x80\\x99est un peu loin\", confie-t-elle. Et la jeune femme n\\'est pas la seule \\xc3\\xa0 souffrir de la situation dans ce secteur en proie \\xc3\\xa0 la L\\'h\\xc3\\xb4pital, le seul labellis\\xc3\\xa9 dans l\\'Oise, a d\\xc3\\xa9cid\\xc3\\xa9 de faire venir une sage-femme chaque dernier vendredi du mois. \"On esp\\xc3\\xa8re que les patientes seront tent\\xc3\\xa9es de venir plus pr\\xc3\\xa8s de chez elles (\\xe2\\x80\\xa6) et \\xc3\\xa9viter un mauvais suivi de grossesse\", explique St\\xc3\\xa9phanie Adehossi. La sage-femme, premi\\xc3\\xa8re \\xc3\\xa0 se d\\xc3\\xa9placer depuis Beauvais, le reconnait : le dispositif ne remplacera pas les urgences obst\\xc3\\xa9tricales certes, mais c\\'est un vrai plus, une n\\xc3\\xa9cessit\\xc3\\xa9 pour un \"meilleur suivi\".Le d\\xc3\\xa9fi maintenant, c\\'est de faire conna\\xc3\\xaetre la d\\xc3\\xa9marche. Et avec, de relancer l\\'attractivit\\xc3\\xa9 des h\\xc3\\xb4pitaux de proximit\\xc3\\xa9. \"Bon nombre d\\xe2\\x80\\x99entre eux ont ferm\\xc3\\xa9\", regrette Christine Louchet, directrice de Bertinot Juel, qui veut \\xc3\\xa9viter \"la fuite des patients vers le priv\\xc3\\xa9 ou d\\'autres hopitaux.\" Un service de proximit\\xc3\\xa9, un interm\\xc3\\xa9diaire surtout, entre patients de zones rurales un peu d\\xc3\\xa9boussol\\xc3\\xa9s et \\xc3\\xa9tablissements de sant\\xc3\\xa9 des grandes villes. Chaumont-en-Vexin, au confin de trois d\\xc3\\xa9partements picards, sert de tampon entre un secteur d\\xc3\\xa9sert\\xc3\\xa9 par les m\\xc3\\xa9decins et des services d\\'urgences d\\xc3\\xa9bord\\xc3\\xa9s. Les chiffres confirment aussi l\\'utilit\\xc3\\xa9 de l\\'h\\xc3\\xb4pital dans le secteur, en attesteManon tousse depuis une semaine. Probl\\xc3\\xa8me : son docteur parti \\xc3\\xa0 la retraite, les deux restants de la commune ne peuvent pas prendre tout le monde en charge. Sans son h\\xc3\\xb4pital de proximit\\xc3\\xa9, c\\'\\xc3\\xa9tait Beauvais, obligatoirement. L\\xc3\\xa0-bas,\"il faut attendre 5 heures parfois pour une angine, une otite ou un point de suture !\", d\\xc3\\xa9plore le m\\xc3\\xa9decin du jour, Dr Jaafar Abdul Hassan. Ici,, pour d\\xc3\\xa9sengorger les urgences voisines.: dans le coin, ils ne sont pas les seuls \\xc3\\xa0 tenter d\\'innover. Exemple : en mars, \\xc3\\xa0 la Fert\\xc3\\xa9-Milon, le Dr Mich\\xc3\\xa8le Goursaud a choisi de c\\xc3\\xa9der son cabinet... gratuitement. \"On est \\xc3\\xa0 la campagne mais personne ne se rend compte du bonheur que c\\'est\", explique celle qui laisse derri\\xc3\\xa8re elle... 1 800 patients. Une situation loin d\\'\\xc3\\xaatre isol\\xc3\\xa9e. La Picardie compte 20% de g\\xc3\\xa9n\\xc3\\xa9ralistes en moins que dans le reste de la France.",
    "title": "Chaumont-en-Vexin : faute de sages-femmes et de g\\xc3\\xa9n\\xc3\\xa9ralistes lib\\xc3\\xa9raux, l\\'h\\xc3\\xb4pital organise ses propres consultations",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/chaumont-vexin-faute-sages-femmes-generalistes-liberaux-hopital-organise-ses-propres-consultations-1651998.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}