{
    "authors": [
        "Par Maxime Lictevout",
        "S Gurak"
    ],
    "date_download": "2019-04-04 14:14:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 15:04:39",
    "description": "Le gaz utilis\\xc3\\xa9 dans les foyers des Hauts-de-France va progressivement changer d'ici 2029. GRDF commence par 7 communes du Pas-de-Calais, o\\xc3\\xb9 la bascule aura lieu d\\xc3\\xa8s le 9 avril.\\xc2\\xa0 Exemple \\xc3\\xa0 Saint-Pol-sur-Ternoise.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fsaint-pol-ternoise%2Fpas-calais-reglage-chaudieres-7-communes-qui-passent-au-gaz-h-9-avril-1650260.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/cpd_passage_au_gaz_h_contr_le_chez_les_habitants-00_00_13_07-4173000.jpg?itok=4n9OGVf6",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Changement des chaudi\\xc3\\xa8res pour recevoir le gaz de Norv\\xc3\\xa8ge\nPassage au gaz H mardi prochain\nDepuis plusieurs semaines, Micka\\xc3\\xabl Terlon, chauffagiste, encha\\xc3\\xaene les interventions. Il doit r\\xc3\\xa9gler les chaudi\\xc3\\xa8res pour permettre l\\'arriv\\xc3\\xa9e du nouveau gaz norv\\xc3\\xa9gien. 1,3 million d\\'habitants des Hauts-de-France vont passer du gaz B au gaz H Apr\\xc3\\xa8sil fautl\\'\\xc3\\xa9l\\xc3\\xa9ment cl\\xc3\\xa9 du dispositif. \"Avant c\\'\\xc3\\xa9tait un 27 mBar, on est pass\\xc3\\xa9 en 21 mBar,\" pr\\xc3\\xa9cise le professionnel, qui met environ 10 minutes pour effectuer l\\'op\\xc3\\xa9ration.Depuis plusieurs mois,\"Il y a une technicien, qui est pass\\xc3\\xa9 hier, pour savoir si j\\'avais rendez-vous, et j\\'ai eu rendez-vous aujourd\\'hui. Sinon, le gaz \\xc3\\xa9tait coup\\xc3\\xa9\", explique une habitante, tout en indiquant, \"le principal c\\'est que \\xc3\\xa7a aille\".Toutes les donn\\xc3\\xa9es du terrain sont centralis\\xc3\\xa9es, dans une seule salle, pour coordonner les interventions.Il faut atteindre tous les clients concern\\xc3\\xa9spour \\xc3\\xa9viter de devoir leur couper le gaz par s\\xc3\\xa9curit\\xc3\\xa9.\"Pour la grande majorit\\xc3\\xa9 des clients dessservis en gaz, leur situation est r\\xc3\\xa9gl\\xc3\\xa9e. Il reste quelques clients pour lesquels la situation n\\'est pas encore r\\xc3\\xa9gl\\xc3\\xa9e. On n\\'a pas pu acc\\xc3\\xa8der \\xc3\\xa0 leurs installations. Or, c\\'est indispensable\", constate Laurent Hubert, responsable projet \"Changement de gaz\".Mardipasseront au nouveau gaz.",
    "title": "Pas-de-Calais : le r\\xc3\\xa9glage des chaudi\\xc3\\xa8res a commenc\\xc3\\xa9 dans 7 communes qui passent au gaz H le 9 avril",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/saint-pol-ternoise/pas-calais-reglage-chaudieres-7-communes-qui-passent-au-gaz-h-9-avril-1650260.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}