{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-05 09:08:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:01:05",
    "description": "Yoann Offredo, victime d'une lourde chute au GP de Denain le 24 mars, est remont\\xc3\\xa9 sur le v\\xc3\\xa9lo, a annonc\\xc3\\xa9 jeudi son \\xc3\\xa9quipe Wanty.\\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fdenain%2Fyoann-offredo-est-remonte-velo-apres-sa-chute-au-gp-denain-1650640.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/maxsportsworldtwo623744-4174600.jpg?itok=x4n2K2lb",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"J\\'ai la volont\\xc3\\xa9 de continuer \\xc3\\xa0 rouler en v\\xc3\\xa9lo et je veux \\xc3\\xaatre au d\\xc3\\xa9part du prochain Tour de France\", a d\\xc3\\xa9clar\\xc3\\xa9 le Francilien qui avait souffert d\\' une t\\xc3\\xa9trapl\\xc3\\xa9gie provisoire apr\\xc3\\xa8s sa chute . Le Fran\\xc3\\xa7ais, sorti de l\\'h\\xc3\\xb4pital et de retour \\xc3\\xa0 son domicile deux jours apr\\xc3\\xa8s sa chute, ne souffre d\\'. Il a pu se remettre en selle mercredi.\"J\\'ai mis du temps \\xc3\\xa0 retrouver des sensations\", a d\\xc3\\xa9clar\\xc3\\xa9 Offredo, cit\\xc3\\xa9 par son \\xc3\\xa9quipe. \"Les m\\xc3\\xa9decins m\\'ont laiss\\xc3\\xa9 r\\xc3\\xa9cup\\xc3\\xa9rer \\xc3\\xa0 mon domicile. J\\'ai r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 petit \\xc3\\xa0 petit l\\'usage de tous mes membres et de la parole, ce qui constitue un sacr\\xc3\\xa9 soulagement. Je tiens \\xc3\\xa0 remercier les services d\\'urgence, qui ont \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s efficaces, tout comme le m\\xc3\\xa9decin de l\\'\\xc3\\xa9quipe, Jelle Van Nieuwenhuyze et le directeur sportif Steven De Neef\".\"Les nombreux messages d\\'encouragement m\\'ont fait chaud au coeur\", a-t-il ajout\\xc3\\xa9. \"Dans ma carri\\xc3\\xa8re, je suis souvent tomb\\xc3\\xa9 mais je me suis toujours relev\\xc3\\xa9. (...) Je veux, plus que jamais, montrer ce dont je suis capable sur un v\\xc3\\xa9lo. L\\'an dernier, je m\\'\\xc3\\xa9tais bris\\xc3\\xa9 les c\\xc3\\xb4tes fin avril. Cette ann\\xc3\\xa9e, j\\'ai un mois d\\'avance\".Offredo, qui est \\xc3\\xa2g\\xc3\\xa9 de 32 ans, a particip\\xc3\\xa9, sous les couleurs de Wanty, aux deux derni\\xc3\\xa8res \\xc3\\xa9ditions du Tour de France.",
    "title": "Yoann Offredo est remont\\xc3\\xa9 sur le v\\xc3\\xa9lo apr\\xc3\\xa8s sa chute au GP de Denain",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/denain/yoann-offredo-est-remonte-velo-apres-sa-chute-au-gp-denain-1650640.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}