{
    "authors": [
        "Par Q.V Avec Afp"
    ],
    "date_download": "2019-04-02 16:48:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Il avait \\xc3\\xa9t\\xc3\\xa9 rejoint par 22 membres de sa famille.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Froubaix%2Froubaisien-parmi-douze-francais-que-irak-va-juger-appartenance-etat-islamique-1649066.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/drapeau_daech-4169082.jpg?itok=fMmMLvhJ",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Menaces d\\'attentats\nQui sont les autres Fran\\xc3\\xa7ais jug\\xc3\\xa9s en Irak ?\nL\\xc3\\xa9onard Lopez , Parisien de 32 ans qui faisait partie des plus actifs membes du site jihadiste francophone Ansar Al-Haqq.\n, Parisien de 32 ans qui faisait partie des plus actifs membes du site jihadiste francophone Ansar Al-Haqq. Kevin Gonot , originaire du Lot et \\xc3\\xa2g\\xc3\\xa9 de 32 ans, qui avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 en Syrie avec son demi-fr\\xc3\\xa8re, sa m\\xc3\\xa8re et son \\xc3\\xa9pouse.\n, originaire du Lot et \\xc3\\xa2g\\xc3\\xa9 de 32 ans, qui avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 en Syrie avec son demi-fr\\xc3\\xa8re, sa m\\xc3\\xa8re et son \\xc3\\xa9pouse. Mustapha Merzoughi , Toulousain de 37 ans qui avait servi l\\'arm\\xc3\\xa9e fran\\xc3\\xa7aise de 2000 \\xc3\\xa0 2010, notamment en Afghanistan.\n, Toulousain de 37 ans qui avait servi l\\'arm\\xc3\\xa9e fran\\xc3\\xa7aise de 2000 \\xc3\\xa0 2010, notamment en Afghanistan. Yassine Sakkam , Occitan de 29 ans et l\\'un des Fran\\xc3\\xa7ais les plus m\\xc3\\xa9diatis\\xc3\\xa9s au sein de l\\'\\xc3\\x89tat islamique.\n, Occitan de 29 ans et l\\'un des Fran\\xc3\\xa7ais les plus m\\xc3\\xa9diatis\\xc3\\xa9s au sein de l\\'\\xc3\\x89tat islamique. Karam El Harchaoui , Fran\\xc3\\xa7ais de 32 ans parti en Syrie depuis la Belgique.\n, Fran\\xc3\\xa7ais de 32 ans parti en Syrie depuis la Belgique. Salim Machou , Fran\\xc3\\xa7ais de 41 ans qiu a appartenu \\xc3\\xa0 la brigade Tariq ibn Ziyad, une unit\\xc3\\xa9 de l\\'EI men\\xc3\\xa9e par un ancien l\\xc3\\xa9gionnaire fran\\xc3\\xa7ais.\n, Fran\\xc3\\xa7ais de 41 ans qiu a appartenu \\xc3\\xa0 la brigade Tariq ibn Ziyad, une unit\\xc3\\xa9 de l\\'EI men\\xc3\\xa9e par un ancien l\\xc3\\xa9gionnaire fran\\xc3\\xa7ais. Vianney Ouraghi, Fran\\xc3\\xa7ais de 28 ans qui avait d\\'abord rejoint Al-Nosra avant d\\'int\\xc3\\xa9grer l\\'\\xc3\\x89tat islamique suite \\xc3\\xa0 la proclamation de son \"califat\" en 2014.\nFran\\xc3\\xa7ais de 28 ans qui avait d\\'abord rejoint Al-Nosra avant d\\'int\\xc3\\xa9grer l\\'\\xc3\\x89tat islamique suite \\xc3\\xa0 la proclamation de son \"califat\" en 2014. Brahim Nejara , Lyonnais de 33 ans apparu dans une vid\\xc3\\xa9o de l\\'\\xc3\\x89tat islamique apr\\xc3\\xa8s les attentats de novembre 2015.\n, Lyonnais de 33 ans apparu dans une vid\\xc3\\xa9o de l\\'\\xc3\\x89tat islamique apr\\xc3\\xa8s les attentats de novembre 2015. Bilel Kabaoui , originaire de la C\\xc3\\xb4te d\\'Azur et \\xc3\\xa2g\\xc3\\xa9 de 24 ans, apparaissant sur un clich\\xc3\\xa9 toujours en ligne, l\\'arme \\xc3\\xa0 la main et posant devant le drapeau noir du groupe terroriste.\n, originaire de la C\\xc3\\xb4te d\\'Azur et \\xc3\\xa2g\\xc3\\xa9 de 24 ans, apparaissant sur un clich\\xc3\\xa9 toujours en ligne, l\\'arme \\xc3\\xa0 la main et posant devant le drapeau noir du groupe terroriste. Mourad Delhomme, Fran\\xc3\\xa7ais de 40 ans et pr\\xc3\\xa9sent\\xc3\\xa9 comme un \"v\\xc3\\xa9t\\xc3\\xa9ran du jihad ayant exerc\\xc3\\xa9 les fonctions de juge\" dans les tribunaux de l\\'\\xc3\\x89tat islamique.\nAccus\\xc3\\xa9s d\\'appartenance au groupe Etat islamique (EI), douze Fran\\xc3\\xa7ais ont \\xc3\\xa9t\\xc3\\xa9 identifi\\xc3\\xa9s par un responsable irakien des services de s\\xc3\\xa9curit\\xc3\\xa9 et le Centre d\\'analyse du terrorisme (CAT) \\xc3\\xa0 Paris. Tous encourent la peine capitale en Irak. Parmi eux se trouve un Roubaisien., 32 ans est d\\xc3\\xa9crit commede l\\'EI. Il a rejoint la Syrie en 2014.Alors qu\\'il y combattait, Fodil Tahar Aouidate, a \\xc3\\xa9t\\xc3\\xa9 rejoint parselon la justice fran\\xc3\\xa7aise. Il est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoiren 2013.Il \\xc3\\xa9tait alors connu du renseignement pour ses liens avec la mouvance salafiste belge, notamment, un des organisateurs pr\\xc3\\xa9sum\\xc3\\xa9s des attentats du 13 novembre 2015 en France.Fin 2015,(130 morts). Il y disait son \"grand plaisir et grand bonheur de voir ces m\\xc3\\xa9cr\\xc3\\xa9ants souffrir comme nous souffrons ici\". Il mena\\xc3\\xa7ait: \"on continuera \\xc3\\xa0 frapper chez vous\".Deux de ses soeurs ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9es en France pour \"financement du terrorisme\", car elles ont, selon le tribunal, notamment des allocations familiales per\\xc3\\xa7ues par des membres de leur famille apr\\xc3\\xa8s leur d\\xc3\\xa9part. Elles attendent leur proc\\xc3\\xa8s en appel.Les onze autres djihadistes pr\\xc3\\xa9sum\\xc3\\xa9s jug\\xc3\\xa9s sont :",
    "title": "Un Roubaisien parmi les douze Fran\\xc3\\xa7ais que l\\'Irak va juger pour appartenance \\xc3\\xa0 l\\'\\xc3\\x89tat islamique",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/roubaix/roubaisien-parmi-douze-francais-que-irak-va-juger-appartenance-etat-islamique-1649066.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}