{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-10 13:48:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Les pompiers de l'Aisne ont du mal \\xc3\\xa0 recruter des volontaires. Ils ont donc mont\\xc3\\xa9 un partenariat avec un boulanger de Vervins pour \\xc3\\xa9veiller quelques vocations.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Fvervins%2Faisne-pompiers-cherchent-volontaires-1653178.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/volontairepompier_illustr_035-00_00_01_00-4182266.jpg?itok=-h7A_HpI",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Campagne de recrutement sur des baguettes de pain\n86% des pompiers de l\\'Aisne sont des volontaires\n150 recrutements esp\\xc3\\xa9r\\xc3\\xa9s\n\"Aider les pompiers, c\\'est notre devoir !\", s\\'enthousiasme Philippe Mahoudeaux.Ce boulanger-p\\xc3\\xa2tissier install\\xc3\\xa9 \\xc3\\xa0 Vervins dans l\\'Aisne vend depuis quelques jours ses baguettes dans un sac en papier sur lequel est imprim\\xc3\\xa9e la campagne de recrutement du Service D\\xc3\\xa9partemental d\\'Incendie et de Secours (SDIS) de l\\'Aisne . Une campagne qui va durer deux mois et qui est d\\xc3\\xa9clin\\xc3\\xa9e dans les 6 boulangeries axonaises de la maison Mahoudeaux. Au total, 200.000 appels \\xc3\\xa0 rejoindre le SDIS 02 seront distribu\\xc3\\xa9s.Car les pompiers de l\\'Aisne peinent \\xc3\\xa0 trouver des volontaires. Ils sont pourtant la colonne vert\\xc3\\xa9brale de nombres de centres de secours. Surtout dans un environnement rural comme l\\'est la Thi\\xc3\\xa9rache. \"A Vervins, les volontaires sont le noyau dur du centre de secours. Sans eux, nous ne partirions pas en intervention puisqu\\'ils repr\\xc3\\xa9sentent 97% du centre de secours\", explique l\\'adjudant Pascal Renard, chef de la caserne de Vervins.S\\'il n\\'y a pas de grave crise de vocation, il faut quand m\\xc3\\xaame plus de pompiers qu\\'avant, reconna\\xc3\\xaet le lieutenant-colonel Jean-Philippe Zielinski, r\\xc3\\xa9f\\xc3\\xa9rent d\\xc3\\xa9partemental volotariat : \"notre secteur d\\'activit\\xc3\\xa9 a consid\\xc3\\xa9rablement \\xc3\\xa9volu\\xc3\\xa9 ces derni\\xc3\\xa8res ann\\xc3\\xa9es. Notamment, le secours \\xc3\\xa0 la personne, explique-t-il. Il y a de plus en plus d\\'interventions. Un centre qui faisait 400 sorties hier va en faire 600 aujourd\\'hui\".Dans l\\'Aisne, les pompiers volontaires sont 2075 pour 329 professionnels, r\\xc3\\xa9partis dans les 63 centres de secours du d\\xc3\\xa9partement. C\\'est plus de 86% des effectifs.Le recrutement passe par les JSP, les Jeunes Sappeurs-Pompiers. La caserne de Vervins en forme actuellement une vingtaine. Dans le d\\xc3\\xa9partement, ils sont au total 487, \\xc3\\xa2g\\xc3\\xa9s de 11 \\xc3\\xa0 18 ans, \\xc3\\xa0 avoir choisi d\\'int\\xc3\\xa9grer le cours de JSP.Chaque semaine, pendant 4 ans, ils donnent 3 heures de leur temps \\xc3\\xa0 cette formation. Dans l\\'Aisne, 30% des JSP sont des filles.Comme Elo\\xc3\\xafse, en quatri\\xc3\\xa8me et derni\\xc3\\xa8re ann\\xc3\\xa9e de formation. \\xc3\\x80 la fin de cette session, la jeune fille passera le concours pour devenir sapeur-pompier volontaire. Elle fera peut-\\xc3\\xaatre m\\xc3\\xaame partie des 40% des JSP axonais \\xc3\\xa0 devenir professionnels. Pour elle, concilier travail et poste de pompier-volontaire peut \\xc3\\xaatre parfois compliqu\\xc3\\xa9. \"Mais quand on veut, on peut. C\\'est une question de choix et de volont\\xc3\\xa9\", ass\\xc3\\xa8ne-t-elle.Avec cette campagne insolite, le SDIS 02 esp\\xc3\\xa8re \\xc3\\xa9veiller 150 vocations.",
    "title": "Dans l\\'Aisne, les pompiers cherchent des volontaires",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/vervins/aisne-pompiers-cherchent-volontaires-1653178.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}