{
    "authors": [
        "Par Ms Avec A. Hanquet"
    ],
    "date_download": "2019-04-11 15:23:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Elle est Irakienne, et a obtenu l'asile en France, \\xc3\\xa0 Arras. Lui est Afghan, et se trouve menac\\xc3\\xa9 d'expulsion. Sha\\xc3\\xafma se bat pour qu'Alifayez puisse rester en France, et que le couple puisse vivre en paix dans le Pas-de-Calais. Notre reportage. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Farras%2Fdemandeur-asile-menace-expulsion-sa-compagne-se-bat-faire-rester-pas-calais-1653874.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/s_arras_afghan_menac_d_expulsion-00_00_15_16-4184504.jpg?itok=BYMjPKfT",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Elle est r\\xc3\\xa9fugi\\xc3\\xa9e, lui est \"Dublin\\xc3\\xa9\"\nLe combat de Sha\\xc3\\xafma et Alifayez pour rester ensemble dans le Pas-de-Calais\nUne p\\xc3\\xa9tition pour aider Alifayez\nAlifayez est Afghan. D\\xc3\\xa9bout\\xc3\\xa9 du droit d\\'asile,. Plac\\xc3\\xa9 en centre de r\\xc3\\xa9tention \\xc3\\xa0 Coquelles et, il ne supportait plus sa situation. Aujourd\\'hui, son \\xc3\\xa9tat est stable mais il est toujours hospitalis\\xc3\\xa9 \\xc3\\xa0 Calais.Sha\\xc3\\xafma s\\'inqui\\xc3\\xa8te pour son compagnon. La jeune femme, r\\xc3\\xa9fugi\\xc3\\xa9e irakienne, peine \\xc3\\xa0 trouver les mots, en parcourant les photos sur son smarthone.\"Quand je vois ces photos, je me dis qu\\'on est \\xc3\\xa9tait heureux. Parce qu\\'on \\xc3\\xa9tait ensemble. Je voudrais que mon compagnon soit de nouveau \\xc3\\xa0 mes c\\xc3\\xb4t\\xc3\\xa9s\", soupire la jeune femme.Ils se sont rencontr\\xc3\\xa9s en France dans un\\xc3\\xa0dans le Pas-de-Calais. Ils ont tous les deux quitt\\xc3\\xa9 leur pays pour fuir la guerre, l\\'Afghanistan pour lui, l\\'Irak pour elle.Veuve et maman de deux enfants,en France. Pas lui.Alifayez fait partie de ceux que l\\'on appelle les. La France veut le renvoyer en Su\\xc3\\xa8de, o\\xc3\\xb9 il a laiss\\xc3\\xa9 ses empreintes lors de son arriv\\xc3\\xa9e en Europe.\"La France, comme tous les pays qui ont sign\\xc3\\xa9 le r\\xc3\\xa8glement Dublin, observe que leurs empreintes ont \\xc3\\xa9t\\xc3\\xa9 prises, qu\\xe2\\x80\\x99ils sont reconnus en Su\\xc3\\xa8de\", explique Nan Suel, membre de. \"Et donc, la France leur dit : \"non, vous devez r\\xc3\\xa9gler votre situation avec la Su\\xc3\\xa8de. Nous on n\\xe2\\x80\\x99est pas concern\\xc3\\xa9s\".\\xe2\\x96\\xba Reportage d\\'A Hanquet, JP Crinon, V. BivilleAlifayez a \\xc3\\xa9t\\xc3\\xa9. Si la France le renvoie dans ce pays, il risque d\\'\\xc3\\xaatre expuls\\xc3\\xa9 vers l\\'Afghanistan.Par t\\xc3\\xa9l\\xc3\\xa9phone, il nous a confi\\xc3\\xa9 son angoisse. Aujourd\\'hui il demande de l\\'aide.\" J\\'ai pris beaucoup de risques en quittant l\\'Afghanistan, pour venir en France, j\\'ai d\\xc3\\xbb traverser une dizaine de pays. Maintenant je veux construire une nouvelle vie, avec ma famille, vivre en paix\".L\\'associationSha\\xc3\\xafma n\\'a qu\\'un r\\xc3\\xaave : s\\'installer avec son compagnon ici dans le Pas-de-Calais , l\\xc3\\xa0 o\\xc3\\xb9 ils se sont rencontr\\xc3\\xa9s.",
    "title": "Un demandeur d\\'asile menac\\xc3\\xa9 d\\'expulsion, sa compagne se bat pour le faire rester dans le Pas-de-Calais",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/arras/demandeur-asile-menace-expulsion-sa-compagne-se-bat-faire-rester-pas-calais-1653874.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}