{
    "authors": [
        "Par Ms"
    ],
    "date_download": "2019-04-09 13:19:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 11:05:24",
    "description": "A Roubaix, l'enseigne de e-commerce La Redoute a mis ses collaborateurs \\xc3\\xa0 contribution pour imaginer une collection \\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8re de t-shirts et de sweats. Une s\\xc3\\xa9rie limit\\xc3\\xa9e enti\\xc3\\xa8rement con\\xc3\\xa7ue et r\\xc3\\xa9alis\\xc3\\xa9e dans l'ex capitale textile nordiste, qui affiche des expressions populaires.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Froubaix%2Fcollaborateurs-redoute-lancent-collection-t-shirts-made-in-roubaix-1652232.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/redoute-4179672.jpg?itok=tRcIzyxe",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Des salari\\xc3\\xa9s mannequins d\\'un jour\nLe shooting de la collection \"Made in Roubaix\" (vid\\xc3\\xa9o La Redoute)\nUn clin d\\'oeil pour montrer son attachement \\xc3\\xa0 Roubaix\nLe 100 % local pour une toute petite s\\xc3\\xa9rie\nLa Redoute et Roubaix, presque deux si\\xc3\\xa8cles d'histoire 1837\\xc2\\xa0: Joseph Pollet fonde une filature de laine rue de la Redoute, \\xc3\\xa0 Roubaix.\nrue de la Redoute, \\xc3\\xa0 Roubaix. 1928\\xc2\\xa0: Naissance du premier catalogue , de 16 pages, centr\\xc3\\xa9 sur le tricot.\n, de 16 pages, centr\\xc3\\xa9 sur le tricot. 1964\\xc2\\xa0: Leader de la vente par correspondance , la soci\\xc3\\xa9t\\xc3\\xa9 compte 50.000 r\\xc3\\xa9f\\xc3\\xa9rences. Elle entre en Bourse.\n, la soci\\xc3\\xa9t\\xc3\\xa9 compte 50.000 r\\xc3\\xa9f\\xc3\\xa9rences. Elle entre en Bourse. 1992\\xc2\\xa0: Fran\\xc3\\xa7ois Pinault rach\\xc3\\xa8te Printemps SA, qui d\\xc3\\xa9tient 54% de La Redoute.\nSA, qui d\\xc3\\xa9tient 54% de La Redoute. 1994\\xc2\\xa0: La Redoute lance son site Internet , la m\\xc3\\xaame ann\\xc3\\xa9e qu\\'Amazon.\n, la m\\xc3\\xaame ann\\xc3\\xa9e qu\\'Amazon. 2014\\xc2\\xa0: Kering (ex-PPR) vend l\\'entreprise pour 1 euro symbolique \\xc3\\xa0 Nathalie Balla, Eric Courteille et aux salari\\xc3\\xa9s.\n\\xc3\\xa0 Nathalie Balla, Eric Courteille et aux salari\\xc3\\xa9s. 2017 : La\\xc2\\xa0Redoute est rachet\\xc3\\xa9e par les Galeries Lafayette\n\\xc2\\xab Rester group\\xc3\\xa9s \\xc2\\xbb, \\xc2\\xab S\\xe2\\x80\\x99entendre comme chien et chat \\xc2\\xbb, \\xc2\\xab Porter la culotte \\xc2\\xbb ou \\xc2\\xab Donner sa langue au chat \\xc2\\xbb. Ces expressions populaires s\\'affichent sur une s\\xc3\\xa9rie de v\\xc3\\xaatements estampill\\xc3\\xa9s La Redoute.Baptis\\xc3\\xa9 \"\", ce projet permet \\xc3\\xa0 l\\'enseigne nordiste de vente en ligne de s\\'offrir un petit coup de com\\' avec cetter\\xc3\\xa9alis\\xc3\\xa9s par les collaborateurs et produits sur place.Plus de 330 salari\\xc3\\xa9s de l\\'entreprise ontqui sont au final huit \\xc3\\xa0 s\\'afficher sur les v\\xc3\\xaatements de la collection.Et ce sont encore eux, les salari\\xc3\\xa9s, qui ont, posant m\\xc3\\xaame avec leurs enfants.Cette collectiona \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9alis\\xc3\\xa9e dans l\\'(IMC comme Impacts Modes Cr\\xc3\\xa9ations), et imprim\\xc3\\xa9e la soci\\xc3\\xa9t\\xc3\\xa9 Serinor. LesSelon la direction, il s\\'agit pour l\\'(voir encadr\\xc3\\xa9), de t\\xc3\\xa9moigner son attachement \\xc3\\xa0 l\\'ancienne capitale textile. Un clin d\\'oeil comme une fa\\xc3\\xa7on de d\\xc3\\xa9clarer son amour indeffectible pour la ville.Menac\\xc3\\xa9e de dispara\\xc3\\xaetre du paysage il y a cinq ans, l\\'entreprise est toujours bien l\\xc3\\xa0 avec sonet son. 1 700 collaborateurs en tout.M\\xc3\\xaame si aujourd\\'hui, la quasi totalit\\xc3\\xa9 des v\\xc3\\xaatements vendus sont fabriqu\\xc3\\xa9s ailleurs, l\\'enseigne revendiqueEn 2015 d\\xc3\\xa9j\\xc3\\xa0, La Redoute avait lanc\\xc3\\xa9 une mini s\\xc3\\xa9rie de, dans le m\\xc3\\xaame atelier de confection qu\\'aujourd\\'hui. Un retour apr\\xc3\\xa8s plus de 50 ans d\\'absence. Le dernier article fabriqu\\xc3\\xa9 dans la capitale textile nordiste avait disparu du catalogue de La Redoute en 1961.",
    "title": "Des collaborateurs de La Redoute lancent une collection de t-shirts \\xe2\\x80\\x9cMade in Roubaix\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/roubaix/collaborateurs-redoute-lancent-collection-t-shirts-made-in-roubaix-1652232.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}