{
    "authors": [
        "Par Ms Avec Ma Xablys Septembre"
    ],
    "date_download": "2019-04-09 09:43:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Originaire de Wignehies (59), Eric de Putter avait \\xc3\\xa9t\\xc3\\xa9 poignard\\xc3\\xa9 \\xc3\\xa0 mort le 8 juillet 2012 \\xc3\\xa0 Yaound\\xc3\\xa9 au Cameroun. Deux suspects avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s rapidement puis rel\\xc3\\xa2ch\\xc3\\xa9s. Sept ans apr\\xc3\\xa8s, l'affaire menace d'\\xc3\\xaatre close faute d'avanc\\xc3\\xa9es. Nous avons rencontr\\xc3\\xa9 sa famille, qui r\\xc3\\xa9clame justice. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fparents-eric-putter-nordiste-assassine-yaounde-il-y-7-ans-reclament-justice-1652396.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/s_la_famille_r_clame_la_v_rit_assassinat_eric_de_putter_au_cameroun_en_2012-00_00_11_20-4180022.jpg?itok=lIVaDLqW",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Des faits de corruption d\\xc3\\xa9nonc\\xc3\\xa9s dans une lettre ouverte\nLes parents d\\'Eric de Putter, assassin\\xc3\\xa9 au Cameroun en 2012 r\\xc3\\xa9clament justice\nCoop\\xc3\\xa9ration bloqu\\xc3\\xa9e avec le Cameroun\nSept ans de proc\\xc3\\xa9dure judiciaire. Autant d\\'ann\\xc3\\xa9es que Jean et Ellie de Putter se battent pour retrouver le meurtrier de leur fils.Eric de Putter avait \\xc3\\xa9t\\xc3\\xa9Deux suspects avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s rapidement apr\\xc3\\xa8s le meurtre puis rel\\xc3\\xa2ch\\xc3\\xa9s. Aujourd\\'hui, l\\'enqu\\xc3\\xaate est au point mort et, faute d\\'avanc\\xc3\\xa9es.\"Depuis la mort d\\xe2\\x80\\x99Eric, je me dit qu\\'on ne saura jamais\", souffle Ellie de Putter, la m\\xc3\\xa8re d\\'Eric de Putter. \"Le Cameroun c\\xe2\\x80\\x99est\\xe2\\x80\\xa6 On ne saura jamais, je l\\xe2\\x80\\x99ai dit au juge d\\xe2\\x80\\x99instruction\".Originaire de Wignehies pr\\xc3\\xa8s de Fourmies, Eric de Putter \\xc3\\xa9tait, en mission dans une. Quelques semaines avant sa mort, il avait d\\xc3\\xa9nonc\\xc3\\xa9 des faits de corruption dans une lettre ouverte.Deux suspects ont rapidement \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s apr\\xc3\\xa8s le meurtre mais depuis,. La justice camerounaise refuse de coop\\xc3\\xa9rer, pour des raisons politiques d\\'apr\\xc3\\xa8s sa famille.\"On l\\xe2\\x80\\x99a fait taire\", expose Jean de Putter, le p\\xc3\\xa8re du Nordiste assassin\\xc3\\xa9. \"Ce qui nous r\\xc3\\xa9volte particuli\\xc3\\xa8rement, c\\xe2\\x80\\x99est que nous avons tr\\xc3\\xa8s tr\\xc3\\xa8s vite compris que la justice ne pouvait rien, qu\\xe2\\x80\\x99il y avait un blocage diplomatique.\"\\xe2\\x96\\xba reportage de M. Septembre, A. Morvan, A. DafonsecaPourtant, le Cameroun a sign\\xc3\\xa9 un. Pour l\\'avocat de la famille, l\\'attitude du pays africain a\"Il y a un plafond de verre qui n\\xe2\\x80\\x99a jamais pu \\xc3\\xaatre perc\\xc3\\xa9. Ce plafond de verre c\\xe2\\x80\\x99est la coop\\xc3\\xa9ration avec le Cameroun\", analyse Ma\\xc3\\xaetre William Bourdon avocat de la famille. \"Le Cameroun ne coop\\xc3\\xa8re pas avec les juges fran\\xc3\\xa7ais dans les dossiers \\xc3\\xa0 couleur politique\"La famille de Putter compteEric aurait eu 38 ans aujourd\\'hui. Il laisse derri\\xc3\\xa8re lui une fille, n\\xc3\\xa9e 6 mois apr\\xc3\\xa8s sa mort.",
    "title": "Les parents d\\'Eric de Putter, Nordiste assassin\\xc3\\xa9 \\xc3\\xa0 Yaound\\xc3\\xa9 il y a 7 ans, r\\xc3\\xa9clament justice",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/parents-eric-putter-nordiste-assassine-yaounde-il-y-7-ans-reclament-justice-1652396.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}