{
    "authors": [
        "Par Em"
    ],
    "date_download": "2019-04-04 14:15:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 15:08:07",
    "description": "Le r\\xc3\\xa9cit d'une agression subie par un coll\\xc3\\xa9gien \\xc3\\xa0 Hazebrouck a \\xc3\\xa9t\\xc3\\xa9 partag\\xc3\\xa9e plus de 65 000 fois sur Facebook. Le p\\xc3\\xa8re du gar\\xc3\\xa7on de 11 ans estime la sanction envers l'agresseur trop l\\xc3\\xa9g\\xc3\\xa8re.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fhazebrouck%2Fhazebrouck-collegien-passe-tabac-son-pere-partage-facebook-sa-colere-contre-sanction-insuffisante-1650208.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/warren-4172824.jpg?itok=coanS2T1",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Un extrait du post Facebook publi\\xc3\\xa9 lundi / \\xc2\\xa9 CAPTURE D\\'ECRAN FACEBOOK\nPlainte\nL\\'histoire se d\\xc3\\xa9roule le 29 mars dernier dans la cour du\\xc3\\xa0. Warren, 11 ans, \\xc3\\xa9l\\xc3\\xa8ve de 6\\xc3\\xa8me, est pris \\xc3\\xa0 partie par un \\xc3\\xa9l\\xc3\\xa8ve au moment de la pause m\\xc3\\xa9ridienne. La bagarre tourne mal, il tombe, se fait mal, son p\\xc3\\xa8re est pr\\xc3\\xa9venu.A l\\'h\\xc3\\xb4pital d\\'Hazebrouck, le diagnostic tombe : \"Apr\\xc3\\xa8s m\\'\\xc3\\xaatre rendu sur place afin de le transporter aux urgences d\\'Hazebrouck, le verdict du m\\xc3\\xa9decin est sans appel, \\xc3\\xa9crit son p\\xc3\\xa8re sur Facebook. Il doit \\xc3\\xaatre transf\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 l\\'h\\xc3\\xb4pital Saint-Vincent de Lille pour y rencontrer une \\xc3\\xa9quipe m\\xc3\\xa9dicale qui saura prendre en charge sa blessure. Warren souffre d\\'une fracture avec arrachement de la partie sup\\xc3\\xa9rieure du tibia, juste au-dessous du genou\\xe2\\x80\\xa6 Les ligaments sont dans un sale \\xc3\\xa9tat et l\\'os qui fait la jonction entre les deux parties de la jambe est d\\xc3\\xa9vi\\xc3\\xa9 de son axe\\xe2\\x80\\xa6\"La blessure va n\\xc3\\xa9cessiter six semaines d\\'immobilisation. Mais au-del\\xc3\\xa0 de la blessure, la souffrance psychologique est importante. Selon son p\\xc3\\xa8re, Warren appr\\xc3\\xa9hende d\\xc3\\xa9j\\xc3\\xa0 le retour au coll\\xc3\\xa8ge. L\\'agresseur a \\xc3\\xa9t\\xc3\\xa9 exclu du coll\\xc3\\xa8ge pendant une semaine.: \"Il ne comprend toujours pas pourquoi un autre \\xc3\\xa9l\\xc3\\xa8ve s\\'est acharn\\xc3\\xa9 sur lui avec tant de violence et me pose des questions qui lui trottent dans la t\\xc3\\xaate. \"Papa est-ce que je vais r\\xc3\\xa9ussir \\xc3\\xa0 refaire du v\\xc3\\xa9lo ?\"\\xe2\\x80\\xa6 entre autre\\xe2\\x80\\xa6 inutile de pr\\xc3\\xa9ciser qu\\'il ne souhaite pas reprendre le chemin de l\\'\\xc3\\xa9cole car d\\'apr\\xc3\\xa8s ses propos, \"les autres vont se moquer de moi\", \"ils \\xc3\\xa9taient en cercle et criaient : vas-y d\\xc3\\xa9fonce-le ( je ne citerai pas le nom de l\\'agresseur )\". Dans La Voix du Nord , l\\'Inspecteur d\\'Acad\\xc3\\xa9mie, Jean-Yves Bessol, estime, lui, que la sanction est juste : \\xc2\\xab Au vu des premiers \\xc3\\xa9l\\xc3\\xa9ments dont je dispose pour le moment, la r\\xc3\\xa9ponse de l\\xe2\\x80\\x99\\xc3\\xa9tablissement me semble proportionn\\xc3\\xa9e. Cette sanction, une semaine d\\xe2\\x80\\x99exclusion, n\\xe2\\x80\\x99est pas anodine. Je veux d\\xe2\\x80\\x99abord penser \\xc3\\xa0 cet enfant et, il faut qu\\xe2\\x80\\x99on trouve un moyen de renouer le dialogue avec lui. Apr\\xc3\\xa8s ce choc psychologique, un accompagnement est \\xc3\\xa0 imaginer. \\xc2\\xbb\"On m\\'a dit clairement que cet acte ne n\\xc3\\xa9cessitait pas un conseil de discipline, c\\'est l\\xc3\\xa0 que je ne comprends pas, insiste Maxime Roosebeke sur NRJ Nord-Littoral . C\\'est plus avec l\\'\\xc3\\xa9tablissement moi que j\\'ai un probl\\xc3\\xa8me.\"Le p\\xc3\\xa8re a d\\xc3\\xa9pos\\xc3\\xa9 plainte contre l\\'agresseur pr\\xc3\\xa9sum\\xc3\\xa9 pour agression et harc\\xc3\\xa8lement.",
    "title": "Hazebrouck : un coll\\xc3\\xa9gien pass\\xc3\\xa9 \\xc3\\xa0 tabac, son p\\xc3\\xa8re partage sur Facebook sa col\\xc3\\xa8re contre une sanction insuffisante",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/hazebrouck/hazebrouck-collegien-passe-tabac-son-pere-partage-facebook-sa-colere-contre-sanction-insuffisante-1650208.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}