{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-09 09:43:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 08:23:05",
    "description": "Les Lensois sont d\\xc3\\xa9sormais 6\\xc3\\xa8mes du classement de Ligue 2.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Frc-lens-tenu-echec-chateauroux-sort-du-top-5-1652372.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/sans-titre-1_13-4179988.jpg?itok=OPWC2cFE",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Conf\\xc3\\xa9rence de presse Ch\\xc3\\xa2teauroux - RC Lens ( 0-0 ) / 2018-19\nh\\xc3\\xa2teauroux - RC Lens ( 0-0 ) - R\\xc3\\xa9sum\\xc3\\xa9 - (LBC - RCL) / 2018-19\nLea encha\\xc3\\xaen\\xc3\\xa9 un troisi\\xc3\\xa8me match sans victoire en conc\\xc3\\xa9dant le nul 0-0, lundi \\xc3\\xa0en cl\\xc3\\xb4ture de la 31e journ\\xc3\\xa9e de Ligue 2, et sortde la zone des barragistes dans la course \\xc3\\xa0 la mont\\xc3\\xa9e.Les Sang et Or sont d\\xc3\\xa9sormais 6e, \\xc3\\xa0 deux points de Troyes, vainqueur \\xc3\\xa0 Valenciennes 1-0 vendredi, et qui occupe la 5e place, synonyme de pr\\xc3\\xa9-barrage et de r\\xc3\\xaaves de Ligue 1. Apr\\xc3\\xa8s une d\\xc3\\xa9faite chez le Gaz\\xc3\\xa9lec Ajaccio et un nul contre Le Havre, les Nordistes n\\'ont pas r\\xc3\\xa9ussi \\xc3\\xa0 se relancer \\xc3\\xa0 Ch\\xc3\\xa2teauroux, une \\xc3\\xa9quipe qui leur avait d\\xc3\\xa9j\\xc3\\xa0 inflig\\xc3\\xa9 leur premi\\xc3\\xa8re d\\xc3\\xa9faite de la saison \\xc3\\xa0 Bollaert (1-0), en novembre.\"Il reste des matches, ce qui compte c\\xe2\\x80\\x99est la place finale, a comment\\xc3\\xa9 l\\'entra\\xc3\\xaeneur lensois Philippe Montanier. C\\xe2\\x80\\x99est une mauvaise op\\xc3\\xa9ration comptable. A 10, on peut dire que c\\xe2\\x80\\x99est un point m\\xc3\\xa9rit\\xc3\\xa9 alors que nous r\\xc3\\xa9alisons plut\\xc3\\xb4t un match plein. Mais il y a toujours cette inefficacit\\xc3\\xa9 offensive\\xe2\\x80\\xa6\"Pour ce d\\xc3\\xa9placement dans le Berry,a pourtant fait un choix fort en laissant sur le banc son capitaine, 33 ans, d\\xc3\\xa9cevant depuis plusieurs matches.L\\'entra\\xc3\\xaeneur lensois a tent\\xc3\\xa9 d\\'insuffler un vent de fra\\xc3\\xaecheur et de la vitesse en titularisant les jeunes Thierry Ambrose et Achraf Bencharki. Le premier s\\'est montr\\xc3\\xa9 assez entreprenant tandis que le deuxi\\xc3\\xa8me s\\'est surtout distingu\\xc3\\xa9 par son m\\xc3\\xa9contentement au moment de son remplacement avant l\\'heure de jeu parMalgr\\xc3\\xa9 les changements dans le onze de d\\xc3\\xa9part, les Lensois, comme souvent, se sont montr\\xc3\\xa9s dominateurs mais st\\xc3\\xa9riles offensivement. Leurs vell\\xc3\\xa9it\\xc3\\xa9s offensives, d\\xc3\\xa9j\\xc3\\xa0 timides, se sont \\xc3\\xa9vanouies quand ils se sont retrouv\\xc3\\xa9s \\xc3\\xa0 10 avec l\\'exclusion de\\xc3\\xa0 la 59e minute. Dans la foul\\xc3\\xa9e, ils ont failli conc\\xc3\\xa9der l\\'ouverture du score, maisa repouss\\xc3\\xa9 la t\\xc3\\xaate \\xc3\\xa0 bout portant du jeune Ylyas Chouaref, d\\xc3\\xa9j\\xc3\\xa0 auteur d\\'une belle vol\\xc3\\xa9e en premi\\xc3\\xa8re p\\xc3\\xa9riode.Puis \\xc3\\xa0 la 77e, Cheikh Diarra a lui aussi cru ouvrir la marque pour les Castelroussins, mais son but a \\xc3\\xa9t\\xc3\\xa9 annul\\xc3\\xa9 pour hors-jeu.",
    "title": "VIDEO. Le RC Lens, tenu en \\xc3\\xa9chec \\xc3\\xa0 Chateauroux, sort du Top 5",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/rc-lens-tenu-echec-chateauroux-sort-du-top-5-1652372.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}