{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-02 19:40:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "La pr\\xc3\\xa9fecture a donn\\xc3\\xa9 mardi 2 avril son autorisation pour la r\\xc3\\xa9alisation et l'exploitation d'une usine de m\\xc3\\xa9thanisation \\xc3\\xa0\\xc2\\xa0Athies-sous-Laon (Aisne), malgr\\xc3\\xa9 la mobilisation de l'association Arivelac et des habitants contre ce projet, depuis cinq ans.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fathies-laon-prefecture-autorise-projet-methaniseur-malgre-opposition-riverains-1649194.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/s_manif_m_thaniseur_athies_sous_laon-00_00_52_09-4117134-4169768.jpg?itok=TAX1xGER",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Risque de nuisances\nUn \"suivi attentif\"\nLa pr\\xc3\\xa9fecture de l\\'Aisne annonce mardi 02 avril avoir sign\\xc3\\xa9 l\\xe2\\x80\\x99arr\\xc3\\xaat\\xc3\\xa9 autorisant la r\\xc3\\xa9alisation et l\\xe2\\x80\\x99exploitation d\\xe2\\x80\\x99un m\\xc3\\xa9thaniseur de d\\xc3\\xa9chets sur le territoire de la commune d\\xe2\\x80\\x99Athies-sous-Laon. Un projet tr\\xc3\\xa8s controvers\\xc3\\xa9. Depuis cinq ans, l\\'association Arivelac, les habitants et les \\xc3\\xa9lus de la commune sont vent debout contre la cr\\xc3\\xa9ation de cette usine.\"Nous ne sommes pas contre la m\\xc3\\xa9thanisation en tant que tel. Produire, \\xc3\\xa0 partir de d\\xc3\\xa9chets, du biogaz r\\xc3\\xa9inject\\xc3\\xa9 dans le r\\xc3\\xa9seau GRDF, c\\'est merveilleux ! Mais pas \\xc3\\xa0 cet endroit-l\\xc3\\xa0, \\xc3\\xa0 deux encablures des habitations, en zone p\\xc3\\xa9riurbaine\", expliquait Yves Brun, maire de la commune lors de la mobilisation des riverains contre le projet, le 2 mars 2019.La pr\\xc3\\xa9fecture explique dans un communiqu\\xc3\\xa9 avoir analys\\xc3\\xa9 le projet en d\\xc3\\xa9tail : \"Une instruction a commenc\\xc3\\xa9 en septembre 2014 et a permis de v\\xc3\\xa9rifier que le projet pr\\xc3\\xa9sent\\xc3\\xa9 r\\xc3\\xa9pondait \\xc3\\xa0 l\\xe2\\x80\\x99ensemble des contraintes r\\xc3\\xa9glementaires et techniques, en mati\\xc3\\xa8re de protection de l\\xe2\\x80\\x99environnement.\" Une enqu\\xc3\\xaate publique s\\xe2\\x80\\x99est \\xc3\\xa9galement d\\xc3\\xa9roul\\xc3\\xa9e du 13 septembre 2017 au 27 octobre 2017.Les principales r\\xc3\\xa9serves des habitants concernent d\\'\\xc3\\xa9ventuelles odeurs, les passages de camions ou encore les risques de pollution de la nappe phr\\xc3\\xa9atique. 30.000 tonnes de d\\xc3\\xa9chets, dont une partie viendrait de l\\'ext\\xc3\\xa9rieur, alimenteraient le m\\xc3\\xa9thaniseur.Pour r\\xc3\\xa9pondre \\xc3\\xa0 ces pr\\xc3\\xa9occupations, la pr\\xc3\\xa9fecture propose la r\\xc3\\xa9alisation d\\xe2\\x80\\x99une \\xc3\\xa9tude d\\xe2\\x80\\x99odeur une fois le site mis en service, avec la mise en place d\\xe2\\x80\\x99actions correctrices le cas \\xc3\\xa9ch\\xc3\\xa9ant, la r\\xc3\\xa9alisation d\\xe2\\x80\\x99une \\xc3\\xa9tude g\\xc3\\xa9otechnique, afin de choisir la meilleure fa\\xc3\\xa7on d\\xe2\\x80\\x99imperm\\xc3\\xa9abiliser les zones sensibles du site et la r\\xc3\\xa9alisation d\\xe2\\x80\\x99une \\xc3\\xa9tude hydrog\\xc3\\xa9ologique. Les services de l\\'Etat assurent qu\\'il y aura \"suivi attentif\". Au mois de mars, les opposants pr\\xc3\\xa9voyaient de d\\xc3\\xa9poser un recours devant le tribunal administratif en cas de revers.",
    "title": "A Athies-sous-Laon, la pr\\xc3\\xa9fecture autorise le projet de m\\xc3\\xa9thaniseur malgr\\xc3\\xa9 l\\'opposition des riverains",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/athies-laon-prefecture-autorise-projet-methaniseur-malgre-opposition-riverains-1649194.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}