{
    "authors": [
        "Par Sami Sadik Avec Afp"
    ],
    "date_download": "2019-04-06 12:09:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 11:22:13",
    "description": "L\\xe2\\x80\\x99exposition de street art \\xc2\\xab\\xc2\\xa0Conqu\\xc3\\xaate urbaine\\xc2\\xa0\\xc2\\xbb ouvre ses portes aujourd\\xe2\\x80\\x99hui au mus\\xc3\\xa9e des Beaux-Arts de Calais. Plus de soixante \\xc5\\x93uvres sont l\\xe2\\x80\\x99affiche pour revenir sur les origines et l\\xe2\\x80\\x99\\xc3\\xa9volution de cet art, longtemps illicite. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fcalais%2Fcalais-exposition-ascension-du-street-art-1651302.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/expo_conqute_urbaine-4176594.jpg?itok=Qfi8z9RL",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Les lois de la rue\"\nUne oeuvre contestataire\nInfos pratiques Exposition du 6 avril au 3 novembre 2019.\nMus\\xc3\\xa9e des Beaux-Arts, 25 rue Richelieu, 62100 Calais\nDu mardi au dimanche de 13h \\xc3\\xa0 18h\nTarifs : 4 euros (3 euros en tarif r\\xc3\\xa9duit) pour l\\'exposition \"Conqu\\xc3\\xaate Urbaine\" et les collections permanentes\nLongtemps \"illicite, en marge\",a conquis la ville et le public. Il a d\\xc3\\xa9sormais sa place au. Une exposition revient sur les origines et l\\xe2\\x80\\x99\\xc3\\xa9volution de ce mouvement incontournable, inscrit dans l\\xe2\\x80\\x99art contemporain., les visiteurs peuvent d\\xc3\\xa9couvrir une soixantaine d\\xe2\\x80\\x99\\xc5\\x93uvres expos\\xc3\\xa9es, des \\xc2\\xab pr\\xc3\\xa9curseurs \\xc2\\xbb des ann\\xc3\\xa9es 1960 aux \\xc2\\xab jeunes cr\\xc3\\xa9ateurs aujourd\\xe2\\x80\\x99hui \\xc2\\xbb. Parmi les collections, plusieurs grands noms commeouPour l\\'ouverture de l\\'exposition aujourd\\'hui, une nocturne est pr\\xc3\\xa9vue de 18h \\xc3\\xa0 21h. A l\\'ext\\xc3\\xa9rieur du mus\\xc3\\xa9e, les street artistes calaisiens se sont empar\\xc3\\xa9s des cubes de libre-expression pour r\\xc3\\xa9aliser des pochoirs, collages et des graffitis.\"Depuis plusieurs d\\xc3\\xa9cennies, l\\xe2\\x80\\x99art urbain est extr\\xc3\\xaamement pr\\xc3\\xa9gnant dans nos vies et pourtant on le conna\\xc3\\xaet mal ! Les institutions publics l\\xe2\\x80\\x99ont longtemps ignor\\xc3\\xa9, il y a un vrai d\\xc3\\xa9ficit de connaissance\" \\xc3\\xa0 combler, expliquait, lors de la pr\\xc3\\xa9sentation de l\\xe2\\x80\\x99exposition jeudi.Ces artistes, longtemps chass\\xc3\\xa9s et criminalis\\xc3\\xa9s par les pouvoirs publics sont \"avant tout des artistes contemporains avec chacun leur d\\xc3\\xa9marche et leur style qui ont pour point commun d\\xe2\\x80\\x99\\xc3\\xaatre descendus dans la rue et d\\xe2\\x80\\x99avoir offert leur art au public\", jugeLe mus\\xc3\\xa9e des Beaux-Arts a choisi d\\xe2\\x80\\x99exposer uniquement des pi\\xc3\\xa8ces cr\\xc3\\xa9\\xc3\\xa9es en atelier pour \"d\\xc3\\xa9construire les clich\\xc3\\xa9s\". L\\xe2\\x80\\x99exposition d\\xc3\\xa9voile d\\xe2\\x80\\x99abord les \"lois de la rue\".Caract\\xc3\\xa8re ill\\xc3\\xa9gal et \\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8re de l\\'oeuvre, rapidit\\xc3\\xa9 d\\'ex\\xc3\\xa9cution, supports souvent bruts : la rue impose \\xc3\\xa0 l\\'artiste des contraintes, techniques et outils, comme les marqueurs et bombes a\\xc3\\xa9rosols, ou autres pochoirs et collages, qui constituent un univers.L\\xe2\\x80\\x99exposition remonte aussi aux sources du street art et particuli\\xc3\\xa8rement le graffiti. Elle revient sur les pionniers de cette technique, qui l\\xe2\\x80\\x99ont fait essaimer sur les murs et m\\xc3\\xa9tros am\\xc3\\xa9ricains \\xc3\\xa0 la fin des ann\\xc3\\xa9es 1960 :, \\xc3\\xa0 Philadelphie,\\xc3\\xa0 New York, et autres \"gamins d\\xc3\\xa9soeuvr\\xc3\\xa9s qui cherchaient \\xc3\\xa0 exister\", explique. Avec Seen, Futura ou Phase 2, \"ces \\xc3\\xa9critures urbaines vont \\xc3\\xa9voluer, glisser vers la typographie, la calligraphie, et m\\xc3\\xaame l\\xe2\\x80\\x99abstention\".Le street art est aussi contestataire. Une s\\xc3\\xa9rie d\\xe2\\x80\\x99\\xc5\\x93uvres aborde la crise des r\\xc3\\xa9fugi\\xc3\\xa9s, l\\xe2\\x80\\x99altermondialisme ou la lutte contre le r\\xc3\\xa9chauffement climatique, comme l\\xe2\\x80\\x99appel \\xc3\\xa0 la paix deun drapeau am\\xc3\\xa9ricain de grillage et de fer cr\\xc3\\xa9\\xc3\\xa9 par des artistes iraniens ou un d\\xc3\\xa9tournement antisyst\\xc3\\xa8me deL\\xe2\\x80\\x99exposition aborde enfin le caract\\xc3\\xa8re \"populaire\" du street art, qui revisite culture de masse, publicit\\xc3\\xa9, cin\\xc3\\xa9ma ou jeu vid\\xc3\\xa9o convoquant les aliens en mosa\\xc3\\xafque d\\'Invaders, largement popularis\\xc3\\xa9s par internet, ou les ic\\xc3\\xb4nes de mode d\\xc3\\xa9figur\\xc3\\xa9es \\xc3\\xa0 l\\'acide parColl\\xc3\\xa9s sur une planche de bois et \\xc3\\xa0 taille r\\xc3\\xa9elle, des acteurs ou musiciens c\\xc3\\xa9l\\xc3\\xa8bres peuvent aussi \"se fondre dans la foule des anonymes\" et \\xc3\\xaatre ramen\\xc3\\xa9s \"\\xc3\\xa0 leur statut d\\'\\xc3\\xaatre humain\", expliquedevant son travail. Deux oeuvres cr\\xc3\\xa9\\xc3\\xa9es \"in situ\" sur le grand escalier et pr\\xc3\\xa8s de l\\'accueil du mus\\xc3\\xa9e compl\\xc3\\xa8tent le parcours.\"Aujourd\\'hui, les street artistes sont invit\\xc3\\xa9s par les villes, les institutions investissent l\\xc3\\xa9galement l\\'espace public, ce qui est une grande victoire !\", se r\\xc3\\xa9jouit. \"Mais les collections publiques doivent r\\xc3\\xa9ellement s\\'en emparer\", estime-t-il, \"car ce qu\\'ils faisaient sur les murs hier sera patrimoine demain\".",
    "title": "Calais : une exposition sur l\\xe2\\x80\\x99ascension du street art",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/calais/calais-exposition-ascension-du-street-art-1651302.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}