{
    "authors": [
        "Par France Hauts-De-France"
    ],
    "date_download": "2019-04-09 00:48:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 21:00:01",
    "description": "Roxaane, c\\xe2\\x80\\x99est la r\\xc3\\xa9v\\xc3\\xa9lation de l\\xe2\\x80\\x99ann\\xc3\\xa9e. A 18 ans, et quasiment un premier concert, elle se hisse au rang des heureuses \\xc3\\xa9lues qui ont \\xc3\\xa9t\\xc3\\xa9 retenues pour se produire au printemps de Bourges 2019.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fconcert-roxaane-rap-lune-pirates-amiens-1650894.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/pds-roxaane04-live-4175214.jpg?itok=-tjp4TKA",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Roxaane en concert\nConcert : la rapeuse Roxaane \\xc3\\xa0 Amiens\nInterview\nInterview : Roxaane, une artiste qui fait le pont entre chanson et rap\nPRISE DE SON Prise de son, c\\xe2\\x80\\x99est le programme \\xc3\\xa9v\\xc3\\xa9nementiel radio-t\\xc3\\xa9l\\xc3\\xa9-web consacr\\xc3\\xa9e aux musiques actuelles dans les Hauts-de-France et propos\\xc3\\xa9 par France Bleu Nord, France Bleu Picardie et France 3 Hauts-de-France ! 12 talents \\xc3\\xa0 d\\xc3\\xa9couvrir en live !\\xc2\\xa0 Electro ? Rock ? Rap ? Cette ann\\xc3\\xa9e, la cuv\\xc3\\xa9e 2019 de PRISE DE SON vous fait d\\xc3\\xa9couvrir 12 groupes des Hauts-de-France enregistr\\xc3\\xa9s en concert lors des auditions des inou\\xc3\\xafs du Printemps de Bourges, au Pharos \\xc3\\xa0 Arras et \\xc3\\xa0 l\\xe2\\x80\\x99A\\xc3\\xa9ronef de Lille avec l\\xe2\\x80\\x99association Dynamo, et \\xc3\\xa0 la Lune des Pirates \\xc3\\xa0 Amiens. A d\\xc3\\xa9couvrir : le rock de Structures, Tapeworms ou de The Kinds, \\xc2\\xa0le rap de Ben et de Bekar, la chanson du Vertigo, le phras\\xc3\\xa9 de Roxaane, la musique sixties des Cayman Kings, le trio d\\xc3\\xa9jant\\xc3\\xa9 de Last Night We Killed Pineapple, sans oublier la musique instrumentale des Nouveaux Climats, la chanson fran\\xc3\\xa7aise de Dimanche et l\\xe2\\x80\\x99\\xc3\\xa9lectro-punk de Yolande Bashing.\\xc2\\xa0 Le verdict est tomb\\xc3\\xa9 fin f\\xc3\\xa9vrier. Les Hauts-de-France enverront trois artistes repr\\xc3\\xa9senter la r\\xc3\\xa9gion au printemps de Bourges. Pour le Nord-Pas-de-Calais, c\\xe2\\x80\\x99est Yolande Bashing qui a \\xc3\\xa9t\\xc3\\xa9 retenu, il se produira\\xe2\\x80\\xa6 Pour la Picardie \\xe2\\x80\\x93 et c\\xe2\\x80\\x99est une premi\\xc3\\xa8re historique \\xe2\\x80\\x93 deux artistes ont \\xc3\\xa9t\\xc3\\xa9 choisis, la jeune Roxaane et son rap po\\xc3\\xa9tique et le rock post-punk des Ami\\xc3\\xa9nois de Structures.\\xc2\\xa0\n\\xc2\\xa0\nCultivant l\\xe2\\x80\\x99ambigu\\xc3\\xaft\\xc3\\xa9, entre Eddy de Pretto et Christine and The Queens, cette jeune femme de la Somme s\\xe2\\x80\\x99est d\\xe2\\x80\\x99abord fait conna\\xc3\\xaetre en faisant des vid\\xc3\\xa9os sur youtube , mais ce qui la motivait, c\\xe2\\x80\\x99\\xc3\\xa9tait la po\\xc3\\xa9sie et la musique.Le rap est donc venu \\xc3\\xa0 elle tout naturellement. C\\xe2\\x80\\x99est l\\xe2\\x80\\x99une des trois s\\xc3\\xa9lectionn\\xc3\\xa9es pour le Printemps de Bourges 2019 dans la r\\xc3\\xa9gion Hauts-de-France.Entretien r\\xc3\\xa9alis\\xc3\\xa9 par Christophe L\\xc3\\xa9pine (France 3)Retrouvez Roxaane en ligne :D\\xc3\\xa9couvrez notre s\\xc3\\xa9lection de groupes et artistes pop, rock, electro ou rap de la r\\xc3\\xa9gion, enregistr\\xc3\\xa9s en live, lors des Inou\\xc3\\xafs du Printemps de Bourges 2019 ! Interviewes exclusives et concerts in\\xc3\\xa9dits de 30 minutes !",
    "title": "CONCERT. Roxaane (rap) \\xc3\\xa0 la Lune des Pirates \\xc3\\xa0 Amiens",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/concert-roxaane-rap-lune-pirates-amiens-1650894.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}