{
    "authors": [
        "Par Q.V Avec Afp"
    ],
    "date_download": "2019-04-07 09:54:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 09:45:26",
    "description": "Le natif de Seclin a v\\xc3\\xa9cu les plus belles heures du LOSC avant son d\\xc3\\xa9part en 2011.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Fstephane-dumont-enfant-du-losc-attend-lille-pied-ferme-reims-1651524.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/07/steph_dumont-4177284.jpg?itok=oHpmGk_w",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Joueur, capitaine, formateur... St\\xc3\\xa9phane Dumont a tout connu au LOSC. D\\xc3\\xa9sormais adjoint du coach David Guion \\xc3\\xa0 Reims, l\\'ancien milieu retrouve dimanche un club \\xc3\\xa0 qui il doit beaucoup.\nDisputer 191 matches avec son club formateur en 8 ans laisse forc\\xc3\\xa9ment des souvenirs. Rep\\xc3\\xa9r\\xc3\\xa9 par Lille \\xc3\\xa0 l\\'\\xc3\\xa2ge de 10 ans, St\\xc3\\xa9phane Dumont assure n\\'y avoir v\\xc3\\xa9cu \"que des bons moments.\"\n\\xc3\\x82ge d\\'or du LOSC En d\\xc3\\xa9couvrant successivement la Coupe Intertoto (qu\\'il remporte en 2004), la Coupe de l\\'UEFA et la Ligue des champions, l\\'ancien milieu de terrain a grandi en m\\xc3\\xaame temps que le LOSC.\n\"Au d\\xc3\\xa9but, on s\\'entra\\xc3\\xaenait autour des pr\\xc3\\xa9fabriqu\\xc3\\xa9s avant que le domaine de Luchin ne soit construit. Finalement, les structures ont \\xc3\\xa9volu\\xc3\\xa9 \\xc3\\xa0 travers nos bons r\\xc3\\xa9sultats\", se rem\\xc3\\xa9more le Nordiste de 36 ans dont la derni\\xc3\\xa8re ann\\xc3\\xa9e au LOSC, en 2011, co\\xc3\\xafncide avec la plus belle saison de l\\'histoire du club et le doubl\\xc3\\xa9 championnat - Coupe de France.\n\"Mon plus beau souvenir, c\\'est la victoire en Coupe. La ferveur au Stade de France du peuple lillois, qui n\\'avait plus gagn\\xc3\\xa9 depuis les ann\\xc3\\xa9es 1950, c\\'\\xc3\\xa9tait un moment incroyable\", se souvient-il.\n\"La saison de Lille est magnifique\" Un peu oubli\\xc3\\xa9e ces derni\\xc3\\xa8res ann\\xc3\\xa9es, la fi\\xc3\\xa8vre est revenue, cette saison, du c\\xc3\\xb4t\\xc3\\xa9 de Lille. Actuellement deuxi\\xc3\\xa8mes, les Dogues pourraient retrouver la Ligue des champions.\n\"La saison de Lille est magnifique, appr\\xc3\\xa9cie Dumont. La politique du club a beaucoup chang\\xc3\\xa9 mais le projet est clair. Les gens prennent du plaisir et c\\'est le plus important, m\\xc3\\xaame si, en tant qu\\'ancien lillois, j\\'aimerais voir plus de joueurs form\\xc3\\xa9s au club comme ce fut le cas avec les Hazard, Cabaye ou Debuchy.\"\nRetour \\xc3\\xa0 Lille comme formateur C\\'est d\\xc3\\xa9sormais le formateur qui parle. En 2013, sa carri\\xc3\\xa8re sur le terrain \\xc3\\xa0 peine termin\\xc3\\xa9e \\xc3\\xa0 Monaco, Dumont retourne \\xc3\\xa0 Luchin et prend les U19 lillois sous ses ordres. Une reconversion logique et murie durant ses ann\\xc3\\xa9es de joueur. \"Lille sentait cette fibre en moi et de mon c\\xc3\\xb4t\\xc3\\xa9, j\\'y pensais aussi\" explique le natif de Seclin.\nSon travail ne passe pas inaper\\xc3\\xa7u puisqu\\'en 2017, David Guion, nouvel entra\\xc3\\xaeneur du Stade de Reims, le sollicite pour un poste d\\'adjoint. Les deux hommes se connaissent \\xc3\\xa0 peine mais le courant passe tout de suite.\n\"St\\xc3\\xa9phane a eu une carri\\xc3\\xa8re tr\\xc3\\xa8s importante et a jou\\xc3\\xa9 avec de grands joueurs. En plus, il a quitt\\xc3\\xa9 un vestiaire il y a peu de temps et est donc proche des jeunes g\\xc3\\xa9n\\xc3\\xa9rations. C\\'est un homme de valeurs\", disait de lui Guion au moment de son intronisation.\nTandem gagnant Celui-ci endosse son r\\xc3\\xb4le de manager et laisse Dumont prendre en charge les entra\\xc3\\xaenements. Une gestion efficace puisque Reims est sacr\\xc3\\xa9 champion de L2 d\\xc3\\xa8s la premi\\xc3\\xa8re saison du tandem.\n\"\\xc3\\x8atre proche des joueurs, c\\'est dans ma nature mais David me d\\xc3\\xa9l\\xc3\\xa8gue aussi beaucoup de choses. Il me responsabilise parce qu\\'il a confiance en moi. \\xc3\\x87a m\\'apporte \\xc3\\xa9norm\\xc3\\xa9ment de s\\xc3\\xa9r\\xc3\\xa9nit\\xc3\\xa9 et de confiance. On est tr\\xc3\\xa8s compl\\xc3\\xa9mentaire\", assure Dumont.\nSixi\\xc3\\xa8me cette saison, sa formation pourrait d\\xc3\\xa9jouer tous les pronostics et d\\xc3\\xa9crocher une qualification en Ligue Europa \\xc3\\xa0 l\\'issue de la saison. De quoi mettre en lumi\\xc3\\xa8re le travail de Dumont, qui ne cache pas ses ambitions : \"Je suis tr\\xc3\\xa8s bien dans le r\\xc3\\xb4le que j\\'ai mais \\xc3\\xa0 terme, j\\'aimerais entra\\xc3\\xaener. David le sait, ce n\\'est pas un secret.\" Ce ne serait pas une surprise non plus.",
    "title": "St\\xc3\\xa9phane Dumont, enfant du LOSC, attend Lille de pied ferme \\xc3\\xa0 Reims",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/stephane-dumont-enfant-du-losc-attend-lille-pied-ferme-reims-1651524.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}