{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-04 17:42:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 16:06:13",
    "description": "Apr\\xc3\\xa8s une r\\xc3\\xa9union en pr\\xc3\\xa9fecture avec les \\xc3\\xa9lus locaux et les responsables SNCF \\xc3\\xa0 propos du barreau ferroviaire Picardie-Roissy, la d\\xc3\\xa9put\\xc3\\xa9e de la Somme LREM Barbara Pompili r\\xc3\\xa9agit au calendrier des travaux.\\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fbarbara-pompili-demande-ministre-transports-revoir-calendrier-travaux-du-barreau-picardie-roissy-1650108.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/maxnewsfrfour124571-3842674-4173202.jpg?itok=s9b61Wp6",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Barreau Picardie Roissy, \\xc3\\xa7a ne peut plus attendre !\nMon courrier \\xc3\\xa0 la Ministre des Transports pour que la SNCF mette d\\xc3\\xa8s \\xc3\\xa0 pr\\xc3\\xa9sent tous les moyens n\\xc3\\xa9cessaires pour la r\\xc3\\xa9alisation du barreau Picardie Roissy. pic.twitter.com/LpCEkBxX9F \\xe2\\x80\\x94 Barbara Pompili (@barbarapompili) 3 avril 2019\nLa ligne Roissy - Picardie est un projet ferroviaire d\\'une ligne nouvelle de quelques kilom\\xc3\\xa8tres, cr\\xc3\\xa9ant un lien entre la LGV Interconnexion Est et la ligne Paris-Creil-Amiens au nord de Roissy, aux environs de Survilliers. Les Picards attendent depuis des ann\\xc3\\xa9es la r\\xc3\\xa9alisation de cette ligne. Mais le projet tarde \\xc3\\xa0 venir.La d\\xc3\\xa9put\\xc3\\xa9e LREM de la Somme Barbara Pompili a envoy\\xc3\\xa9 une lettre \\xc3\\xa0 la ministre des Transports apr\\xc3\\xa8s la pr\\xc3\\xa9sentation par la SNCF du calendrier des travaux. Selon la d\\xc3\\xa9put\\xc3\\xa9e, si le commencement des travaux des 7 kilom\\xc3\\xa8tres du barreau sont pr\\xc3\\xa9vus d\\'apr\\xc3\\xa8s le calendrier de la SNCF qu\\'\\xc3\\xa0 partir de 2022, la mise en service ne se ferait qu\\'\\xc3\\xa0 l\\'horizon 2027/2028. \"Des d\\xc3\\xa9lais qui ont d\\xc3\\xa9clench\\xc3\\xa9 l\\'incompr\\xc3\\xa9hension des \\xc3\\xa9lus\" \\xc3\\xa9crit Barbara Pompili.Les \\xc3\\xa9lus locaux se battent depuis des ann\\xc3\\xa9es pour ce projet. En termes de transport, c\\'est l\\'un des chantiers prioritaires pour beaucoup d\\'entre eux. La R\\xc3\\xa9gion participera \\xc3\\xa0 hauteur de 105,6 M\\xe2\\x82\\xac, soit plus du tiers du montant total de 310 M\\xe2\\x82\\xac \\xc3\\xa0 la r\\xc3\\xa9alisation du barreau ferroviaire. \"Une ligne essentiel pour la mobilit\\xc3\\xa9 des habitants de notre R\\xc3\\xa9gion et pour son d\\xc3\\xa9veloppement \\xc3\\xa9conomique, donc pour l\\'emploi. Nous en avons fait une priorit\\xc3\\xa9\", \\xe2\\x80\\x8bavait d\\xc3\\xa9clar\\xc3\\xa9 Xavier Bertrand \\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8bAujourd\\xe2\\x80\\x99hui, pour faire Creil - Roissy, il faut compter au minimum 31 minutes en voiture, 45 minutes en ligne routi\\xc3\\xa8re r\\xc3\\xa9gionale, 1h10 en transports en commun en passant par Paris. Demain, avec le barreau Roissy - Picardie, le trajet ne prendra plus que 22 minutes en train.",
    "title": "Barbara Pompili demande \\xc3\\xa0 la ministre des Transports de revoir le calendrier des travaux du Barreau Picardie Roissy",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/barbara-pompili-demande-ministre-transports-revoir-calendrier-travaux-du-barreau-picardie-roissy-1650108.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}