{
    "authors": [
        "Par Margot Desmas"
    ],
    "date_download": "2019-04-05 14:09:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Cette nouvelle \\xc3\\xa9dition commence ce week-end \\xc3\\xa0 Berck-sur-Mer. Le th\\xc3\\xa8me choisi est \"Le Voyage\", on vous liste tout ce qu'il faut savoir pour pr\\xc3\\xa9parer votre s\\xc3\\xa9jour.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fberck%2Fcerfs-volants-berck-programme-nouveaute-infos-pratiques-ce-qu-il-faut-savoir-rencontres-internationales-1632964.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/26438740031_8bcf215aff_k-4174938.jpg?itok=L6TBKaVR",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "1. Le programme\nCerf volant de berck sur mer \\xe2\\x9a\\xa0\\xef\\xb8\\x8f\\xe2\\x9a\\xa0\\xef\\xb8\\x8fInfo dates \\xe2\\x9a\\xa0\\xef\\xb8\\x8f\\xe2\\x9a\\xa0\\xef\\xb8\\x8f Bonjour les cerfs-volants de Berck sur-mer se d\\xc3\\xa9rouleront du 6 au 14 avril 2019 vous pouvez d\\xc3\\xa8s maintenant r\\xc3\\xa9server votre s\\xc3\\xa9jour parmi nous. Petit plus ils se d\\xc3\\xa9rouleront...\n2. La nouveaut\\xc3\\xa9\n\\xc2\\xa9 Sebastien JARRY/MAXPPP\n3. Comment s\\'y rendre ?\nLes 33e rencontres de cerfs-volant se d\\xc3\\xa9roulent du samedi 6 au dimanche 14 avril,! Chaque jour, d\\xc3\\xa8s 10h, des vols libres de cerf-volants auront lieu. L\\'occasion de rencontrer: de Chine, des \\xc3\\x89tats-Unis et m\\xc3\\xaame d\\'Australie.Cette ann\\xc3\\xa9e en revanche,annonce Fran\\xc3\\xa7ois Goudeau, directeur de Berck \\xc3\\xa9v\\xc3\\xa9nements loisirs C\\xc3\\xb4te d\\xe2\\x80\\x99Opale \\xc3\\xa0 La Voix du Nord : \"\\xc3\\x87a va pousser les \\xc3\\xa9quipes \\xc3\\xa0 se l\\xc3\\xa2cher,\".Puis de 14h \\xc3\\xa0 18h, ce sera aux d\\xc3\\xa9l\\xc3\\xa9gations internationales de d\\xc3\\xa9voiler leurs plus belles cr\\xc3\\xa9ations. En 2018, les Kow\\xc3\\xa9tiens avaient fait voler le plus grand cerf-volant du monde . Comme les ann\\xc3\\xa9es pr\\xc3\\xa9c\\xc3\\xa9dentes, il y aura aussi. Parterres de fleurs, moulins \\xc3\\xa0 eau, personnages, animaux... Une vingtaine de passionn\\xc3\\xa9s pr\\xc3\\xa9senteront leurs plus belles r\\xc3\\xa9alisations sur la plage de Berck.Au programme \\xc3\\xa9galement :: tout ce qu\\'il faut pour devenir un grand pilote de cerf-volant !Le th\\xc3\\xa8me de cette nouvelle \\xc3\\xa9dition sera. Les organisateurs promettent \"un voyage f\\xc3\\xa9erique \\xc3\\xa0 traversmais aussi un voyage culturel gr\\xc3\\xa2ce \\xc3\\xa0 plus devenus des quatre coins de la plan\\xc3\\xa8te\".Et la nocturne, qui se tiendra le samedi 13 avril d\\xc3\\xa8s 21h, rentre pleinement dans ce th\\xc3\\xa8me ! Vous pourrez y rejoindreo\\xc3\\xb9 d\\xc3\\xa9fileront voie lact\\xc3\\xa9e de m\\xc3\\xa9duses,ou encore le majestueux char de l\\'Oc\\xc3\\xa9anis. La balade s\\'ach\\xc3\\xa8vera avec le traditionnel \"vol de nuit\" et. Le programme complet est \\xc3\\xa0 consulter ici En voiture, il est. L\\xe2\\x80\\x99esplanade Parmentier \\xc3\\xa9tant coup\\xc3\\xa9e \\xc3\\xa0 la circulation sur une grande partie, il est fortement d\\xc3\\xa9conseill\\xc3\\xa9 de s\\xe2\\x80\\x99aventurer en voiture dans le secteur de l\\xe2\\x80\\x99Esplanade.Il suffit d\\'emprunter l\\'A16 et de prendre la sortie 25, direction Berck. \"En raison des travaux au niveau du passage \\xc3\\xa0 niveau de Rang-du-Fliers, nous vous conseillons de prendre les sorties 24 (Rue) ou 26 (Le Touquet) de l\\'A16\", pr\\xc3\\xa9cisent n\\xc3\\xa9anmoins les organisateurs. Vous pourrez ensuite vous stationner aux. Le plan des stationnements est \\xc3\\xa0 t\\xc3\\xa9l\\xc3\\xa9charger ici En train, empruntez la, avec arr\\xc3\\xaat \\xc3\\xa0 la Gare de Rang-du-Fliers. L\\xc3\\xa0, des cars vous emm\\xc3\\xa8neront jusqu\\'au festival. L\\'accessibilit\\xc3\\xa9 aux moyens de transports et au festival est",
    "title": "Cerfs-volants \\xc3\\xa0 Berck : programme, nouveaut\\xc3\\xa9, infos pratiques... Ce qu\\'il faut savoir sur les rencontres internationales",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/berck/cerfs-volants-berck-programme-nouveaute-infos-pratiques-ce-qu-il-faut-savoir-rencontres-internationales-1632964.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}