{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-02 13:17:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Blancheporte, h\\xc3\\xa9ritier d'une filature fond\\xc3\\xa9e \\xc3\\xa0 Tourcoing en 1806 et un des pionniers de la vente par correspondance en France, a consolid\\xc3\\xa9 ses bons r\\xc3\\xa9sultats en 2018 et lance un plan d'investissement de 12 millions d'euros. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Ftourcoing-blancheporte-lance-plan-investissement-12-millions-euros-1648948.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/000_1fb2ih-4168484.jpg?itok=A6xU0NkC",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Franck Duriez, le pr\\xc3\\xa9sident de Blancheporte. / \\xc2\\xa9 PHILIPPE HUGUEN / AFP\nVirage r\\xc3\\xa9ussi dans le e-commerce\nLa conception des collections de Blancheporte \\xc3\\xa0 Tourcoing. / \\xc2\\xa9 PHILIPPE HUGUEN / AFP\n\"2018 confirme l\\'efficacit\\xc3\\xa9 du mod\\xc3\\xa8le. Blancheporte affiche un chiffre d\\'affaires (hors taxes) de 172 millions d\\'euros, en hausse de 0,5%\", se f\\xc3\\xa9licite ce mardi. \"Pour la deuxi\\xc3\\xa8me ann\\xc3\\xa9e cons\\xc3\\xa9cutive, l\\'entreprise enregistre un r\\xc3\\xa9sultat positif, multipli\\xc3\\xa9 par trois entre 2017 et 2018\", a-t-elle ajout\\xc3\\xa9, ses dirigeants se refusant toutefois \\xc3\\xa0 communiquer ce chiffre.\"On a fortement am\\xc3\\xa9lior\\xc3\\xa9 le service \\xc3\\xa0 nos clientes, qui g\\xc3\\xa9n\\xc3\\xa8re moins de r\\xc3\\xa9clamation, on regroupe la commande en un seul colis pour une seule commande, on a g\\xc3\\xa9r\\xc3\\xa9 de fa\\xc3\\xa7on tr\\xc3\\xa8s stricte l\\'ensemble de nos d\\xc3\\xa9penses et l\\'ensemble de nos investissements\", a d\\xc3\\xa9taill\\xc3\\xa9 en conf\\xc3\\xa9rence de presse, pr\\xc3\\xa9sident de l\\'entreprise.Sur la p\\xc3\\xa9riode 2019-2021,et \\xc3\\xa0 l\\'int\\xc3\\xa9gration d\\'une, et. En 2016, M. Duriez et trois membres du comit\\xc3\\xa9 de direction de Blancheporte ont rachet\\xc3\\xa9 la soci\\xc3\\xa9t\\xc3\\xa9, propri\\xc3\\xa9t\\xc3\\xa9 du groupe 3SI (Trois Suisses International) de 1983 \\xc3\\xa0 2016, qui renoue avec la croissance depuis.\"Quand on est sorti du groupe on avait des obligations, comme continuer \\xc3\\xa0 travailler avec la logistique du groupe pendant deux ans, dont on est sorti. D\\xc3\\xa9sormais on a pu retrouver des prix de march\\xc3\\xa9s sur une s\\xc3\\xa9rie de prestations qu\\'on n\\'avait pas forc\\xc3\\xa9ment\", a expliqu\\xc3\\xa9 M. Duriez.N\\xc3\\xa9e \\xc3\\xa0 Tourcoing, l\\'entreprise, qui se nomme alors La Blanche Porte, figure parmi les pionni\\xc3\\xa8res de la vente par correspondance en \\xc3\\xa9ditant d\\xc3\\xa8s 1934 son premier catalogue. Elle en distribue toujours 70 millions par an.En 1964, elle concentre ses activit\\xc3\\xa9s sur la vente \\xc3\\xa0 distance puis, en 2005, change de cap pour entrer dans l\\'Devenue Blancheporte en 2007, elle lance son site marchand : 35% des connexions \\xc3\\xa0 la boutique en ligne se font depuis un t\\xc3\\xa9l\\xc3\\xa9phone portable et le num\\xc3\\xa9rique repr\\xc3\\xa9sente 60% de son activit\\xc3\\xa9.Toujours bas\\xc3\\xa9e \\xc3\\xa0 Tourcoing,, dont 10 recrut\\xc3\\xa9s en 2018, et 2 millions de clientes actives, \\xc3\\xa2g\\xc3\\xa9es en moyenne de 57 ans.- lingerie, pr\\xc3\\xaat-\\xc3\\xa0-porter et linge de maison - dans son bureau tourquennois, soit 1600 nouveaut\\xc3\\xa9s par an, pour des tailles du 38 \\xc3\\xa0 58, se pr\\xc3\\xa9sentant comme le 3e-commer\\xc3\\xa7ant sur le segment grandes tailles.Les collections sont fabriqu\\xc3\\xa9es principalement en Inde, Maroc, Turquie, Espagne et Portugal.",
    "title": "Tourcoing : Blancheporte lance un plan d\\'investissement de 12 millions d\\'euros",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/tourcoing-blancheporte-lance-plan-investissement-12-millions-euros-1648948.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}