{
    "authors": [
        "Par France Hdf"
    ],
    "date_download": "2019-04-12 10:44:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Apr\\xc3\\xa8s 3 mois d'enqu\\xc3\\xaate, les policiers de Creil dans l'Oise ont mis fin \\xc3\\xa0 un important r\\xc3\\xa9seau de trafic de cannabis dans le d\\xc3\\xa9partement. 10 personnes ont \\xc3\\xa9t\\xc3\\xa9 interpel\\xc3\\xa9es et 9 d\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9es devant un juge.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fplus-tonne-resine-cannabis-saisie-oise-1654286.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/12/1_48-4185618.jpg?itok=2tS5CpVv",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "De l\\'argent liquide, plusieurs voitures, des montres de luxe et des armes ont \\xc3\\xa9t\\xc3\\xa9 saisies par la police nationale de l\\'Oise. / \\xc2\\xa9 Police nationale de l\\'Oise\nLe 6 avril dernier, les policiers de Creil, en collaboration avec des brigades de recherche et d\\'intervention du Nord et de r\\xc3\\xa9gion parisienne, ont intercept\\xc3\\xa9 au p\\xc3\\xa9age de St-Arnoult-en-Yvelines sur l\\'A10 un convoi compos\\xc3\\xa9 de deux voitures et d\\'un utilitaires.\\xc3\\x80 bord de la camionette, les enqu\\xc3\\xaateurs ont d\\xc3\\xa9couvert 32 ballots de 38 kg de r\\xc3\\xa9sine de cannabis soit un total de plus de 1,2 tonne de drogue. Il s\\'agissait d\\'un \"go fast\" qui remontait du sud de la France. Cette op\\xc3\\xa9ration est le r\\xc3\\xa9sultat d\\'une enqu\\xc3\\xaate de 3 mois pour mettre fin \\xc3\\xa0 un important r\\xc3\\xa9seau de trafiquants de drogue dont certains \\xc3\\xa9taient implant\\xc3\\xa9s \\xc3\\xa0 Creil dans l\\'Oise.10 personnes ont \\xc3\\xa9t\\xc3\\xa9 interpel\\xc3\\xa9es et 9 d\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9es devant un juge. Parmi elles, des compagnes des trafiquants. Elles ont \\xc3\\xa9t\\xc3\\xa9 mises en examen pour blanchiment d\\'argent et non justification des revenus. Si les mis en cause \\xc3\\xa9taient d\\xc3\\xa9favorablement connus des services de police et de justice, ce n\\'\\xc3\\xa9tait pas pour des faits li\\xc3\\xa9s aux stup\\xc3\\xa9fiants.Les 3 v\\xc3\\xa9hicules ayant servi \\xc3\\xa0 convoyer la drogue ont \\xc3\\xa9t\\xc3\\xa9 saisis. Dans les diff\\xc3\\xa9rents lieux de perquisition situ\\xc3\\xa9s en Eure-et-Loir, les policiers ont \\xc3\\xa9galement d\\xc3\\xa9couvert 27.000\\xe2\\x82\\xac d\\xe2\\x80\\x99argent liquide, des montres de luxe, une compteuse \\xc3\\xa0 billets et plusieurs armes.Le 2 avril dernier, la police nationale de l\\'Oise avait d\\xc3\\xa9j\\xc3\\xa0 proc\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 une importante saisie de stup\\xc3\\xa9fiants dans le quartier Saint-Jean \\xc3\\xa0 Beauvais. Une op\\xc3\\xa9ration qui avait men\\xc3\\xa9 au d\\xc3\\xa9mant\\xc3\\xa8lement d\\'un r\\xc3\\xa9seau impliquant 12 personnes, toutes plac\\xc3\\xa9es en garde \\xc3\\xa0 vue. Les perquisitions, men\\xc3\\xa9es dans 6 lieux diff\\xc3\\xa9rents, avaient permis de r\\xc3\\xa9cup\\xc3\\xa9rer de 169g d\\xe2\\x80\\x99h\\xc3\\xa9ro\\xc3\\xafne et 600 euros en esp\\xc3\\xa8ces.",
    "title": "Plus d\\'une tonne de r\\xc3\\xa9sine de cannabis saisie par les policiers de l\\'Oise",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/plus-tonne-resine-cannabis-saisie-oise-1654286.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}