{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-01 20:14:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Le tribunal correctionnel de Dunkerque a condamn\\xc3\\xa9 solidairement lundi une entreprise de traitement de d\\xc3\\xa9chets, son ancien dirigeant et un inspecteur des douanes \\xc3\\xa0 plus de 1,6 M d'\\xe2\\x82\\xac d'amende pour avoir export\\xc3\\xa9 frauduleusement des d\\xc3\\xa9chets toxiques d'une ex-filiale d'ArcelorMittal vers la Belgique.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fdunkerque%2Ftrafic-dechets-toxiques-ex-filiale-arcelormittal-plus-16-million-euros-amende-1648572.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/000_app2003052885701-4167506.jpg?itok=xjwJ_qNK",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Au d\\xc3\\xa9but des ann\\xc3\\xa9es 2000, Sollac Dunkerque, ex-filiale d\\'ArcelorMittal bas\\xc3\\xa9e \\xc3\\xa0 Grande-Synthe, utilisait du fuel domestique pour son aci\\xc3\\xa9rie et revendait ce fuel, d\\xc3\\xa8s lors d\\xc3\\xa9grad\\xc3\\xa9 ou \"naphtalis\\xc3\\xa9\", \\xc3\\xa0 une soci\\xc3\\xa9t\\xc3\\xa9 d\\'Anvers, avait rapport\\xc3\\xa9 le procureur de la R\\xc3\\xa9publique de Dunkerque, S\\xc3\\xa9bastien Pi\\xc3\\xa8ve, lors de l\\'audience en janvier.\nSonolub, une soci\\xc3\\xa9t\\xc3\\xa9 de valorisation des d\\xc3\\xa9chets bas\\xc3\\xa9e en Seine-Maritime, r\\xc3\\xa9cup\\xc3\\xa9rait le fuel ainsi d\\xc3\\xa9grad\\xc3\\xa9 et l\\'exp\\xc3\\xa9diait, avec la complicit\\xc3\\xa9 d\\'un inspecteur local des douanes.\n\"Sollac avait pay\\xc3\\xa9 sur ce fuel domestique la taxe sur les carburants. En r\\xc3\\xa9exportant vers Anvers le fuel ainsi transform\\xc3\\xa9, il r\\xc3\\xa9clamait et r\\xc3\\xa9cup\\xc3\\xa9rait de fa\\xc3\\xa7on frauduleuse la taxe sur les carburants\", avait pr\\xc3\\xa9cis\\xc3\\xa9 le magistrat. Le parquet, alert\\xc3\\xa9 par les douanes, avait ouvert une information judiciaire en\n2008.\n8 mois de prison avec sursis\nSollac n\\'avait pas \\xc3\\xa9t\\xc3\\xa9 renvoy\\xc3\\xa9e sur le ban des pr\\xc3\\xa9venus pour des \"raisons purement juridiques\" puisque cette personne morale a disparu, a rappel\\xc3\\xa9 M. Pi\\xc3\\xa8ve. Selon lui, Sollac aurait r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 environ 1,4 million d\\'euros au total.\nLes trois pr\\xc3\\xa9venus, le PDG de l\\'\\xc3\\xa9poque de Sonolub, Sonolub en tant que personne morale et l\\'inspecteur des douanes ont \\xc3\\xa9t\\xc3\\xa9 reconnus coupables notamment d\\'exportation non d\\xc3\\xa9clar\\xc3\\xa9e de marchandises prohib\\xc3\\xa9es et manoeuvres tendant \\xc3\\xa0 b\\xc3\\xa9n\\xc3\\xa9ficier ind\\xc3\\xbbment d\\'une exon\\xc3\\xa9ration, d\\'un d\\xc3\\xa9gr\\xc3\\xa8vement ou d\\'une taxe r\\xc3\\xa9duite portant sur un produit \\xc3\\xa9nerg\\xc3\\xa9tique. tous avaient contest\\xc3\\xa9 les faits lors de l\\'audience devant le tribunal correctionnel fin janvier.\nL\\'ancien dirigeant de Sonolub a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 huit mois d\\'emprisonnement avec sursis et 10 000 euros d\\'amende, l\\'inspecteur des douanes \\xc3\\xa0 six mois d\\'emprisonnement avec sursis et 6000 euros d\\'amende et Sonolub \\xc3\\xa0 une amende d\\xc3\\xa9lictuelle de 75 000 euros.\nLe tribunal les a par ailleurs condamn\\xc3\\xa9s solidairement \\xc3\\xa0 une amende douani\\xc3\\xa8re de 924 581 euros et \\xc3\\xa0 685 279 euros suppl\\xc3\\xa9mentaires.",
    "title": "Trafic de d\\xc3\\xa9chets toxiques d\\'une ex-filiale d\\'ArcelorMittal : plus de 1,6 million d\\'euros d\\'amende",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/dunkerque/trafic-dechets-toxiques-ex-filiale-arcelormittal-plus-16-million-euros-amende-1648572.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}