{
    "authors": [
        "Par France Haut-De-France"
    ],
    "date_download": "2019-04-01 11:43:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:42:56",
    "description": "Nous vous donnons rendez-vous ce\\xc2\\xa0mercredi 3 avril \\xc3\\xa0 20h, en direct de l'auditorium du Nouveau si\\xc3\\xa8cle \\xc3\\xa0 Lille, pour \\xc3\\xa9couter et voir en ligne \"L'\\xc3\\xa9veil du printemps\",\\xc2\\xa0Symphonie n\\xc2\\xb03 de Mahler.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Fconcert-regardez-direct-symphonie-ndeg3-gustav-mahler-mercredi-3-avril-20h-1648220.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/philharmonia_chorus_3_-_credit_clive_boursnell-4166430.jpg?itok=UcI31hUV",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Ce n\\xe2\\x80\\x99est presque plus de la musique, ce ne sont pour ainsi dire que des bruits de la Nature.\nAlexandre Bloch, direction musicale\nChristianne Stotijn, mezzo-soprano\nProgramme I. Kr\\xc3\\xa4ftig. Entschieden\nII. Tempo di Menuetto. Sehr m\\xc3\\xa4ssig\nIII. Comodo. Scherzando. Ohne Hast\nIV. Sehr langsam. Misterioso. Durchaus ppp\n[Texte de Friedrich Nietzsche]\nV. Lustig im Tempo und keck im Ausdruck\n[Texte de \"Des Knaben Wunderhorn\"]\nVI. Langsam. Ruhevoll. Empfunden Dur\\xc3\\xa9e :\\xc2\\xa01h30\n\\xc2\\xa0\nIl s\\'agit d\\'une symphonie d\\'une puissance hors du commun, l\\'une des plus d\\xc3\\xa9mesur\\xc3\\xa9es jamais \\xc3\\xa9crites. Lorsque l\\xe2\\x80\\x99on compose \"une oeuvre de cette dimension, une oeuvre qui refl\\xc3\\xa8te la cr\\xc3\\xa9ation tout enti\\xc3\\xa8re, on est, pour ainsi dire, un instrument dont joue l\\xe2\\x80\\x99univers\", expliquait Mahler.Titan et R\\xc3\\xa9surrection \\xc3\\xa9tant achev\\xc3\\xa9es, il fallait \\xc3\\xa0 Mahler aller encore plus loin afin de cr\\xc3\\xa9er un nouveau monde avec sa Symphonie n\\xc2\\xb03 en r\\xc3\\xa9 mineur . Comme l\\xe2\\x80\\x99explique parfaitement le musicologue Theodor W. Adorno \"l\\xe2\\x80\\x99\\xc3\\xa9volution chez Mahler s\\xe2\\x80\\x99int\\xc3\\xa8gre dans le fait que chaque partition est une critique de la partition ant\\xc3\\xa9rieure\". Il quitte alors le h\\xc3\\xa9ros de la Premi\\xc3\\xa8re et la religiosit\\xc3\\xa9 de la Deuxi\\xc3\\xa8me pour s\\xe2\\x80\\x99int\\xc3\\xa9resser \\xc3\\xa0 la nature et \\xc3\\xa0 l\\xe2\\x80\\x99Homme.Gustav MahlerAlexandre Bloch poursuit son exaltant cycle Mahler. Dans la Symphonie n\\xc2\\xb03, le compositeur livre le plus \\xc3\\xa9blouissant des hymnes. Le premier mouvement traduit l\\xe2\\x80\\x99\\xc3\\xa9veil progressif de la nature au printemps. Mais comme souvent chez Mahler, le bonheur se voile de sombres pr\\xc3\\xa9monitions. L\\xe2\\x80\\x99explosion de couleurs tourne \\xc3\\xa0 l\\xe2\\x80\\x99effroi.Pour conclure une symphonie aux dimensions du monde, le musicien ose, pour la premi\\xc3\\xa8re fois de l\\xe2\\x80\\x99histoire de la musique, clore par un immense Adagio, un hymne c\\xc3\\xa9leste \\xc3\\xa0 l\\xe2\\x80\\x99amour divin, promesse d\\xe2\\x80\\x99amour et de joie.Direction :Mezzo-soprano :Chef de choeur :Choeur ma\\xc3\\xaetrisien du Conservatoire de WasquehalChef de choeur :Violon solo :N\\xc3\\xa9 en 1985, Alexandre Bloch est le Directeur musical de l\\xe2\\x80\\x99Orchestre National de Lille depuis septembre 2016.Il a commenc\\xc3\\xa9 ses \\xc3\\xa9tudes musicales de violoncelle, harmonie et direction d\\xe2\\x80\\x99orchestre aux conservatoires de Tours, Orl\\xc3\\xa9ans puis Lille. Il a \\xc3\\xa9tudi\\xc3\\xa9 ensuite au Conservatoire National Sup\\xc3\\xa9rieur de Musique et de Danse de Paris, dans les classes d\\xe2\\x80\\x99\\xc3\\xa9criture puis de direction d\\xe2\\x80\\x99orchestre, o\\xc3\\xb9 il y obtient son Master dans la classe de Zsolt Nagy.Originaire de Delft aux Pays-Bas, Christianne Stotijn \\xc3\\xa9tudie le violon et le chant au Conservatoire d\\xe2\\x80\\x99Amsterdam. Laur\\xc3\\xa9ate de nombreux concours, elle est nomm\\xc3\\xa9e Rising Star par l\\xe2\\x80\\x99European Concert Hall Organisation en 2005-2006. Son large r\\xc3\\xa9pertoire l\\xe2\\x80\\x99am\\xc3\\xa8ne \\xc3\\xa0 se produire avec de nombreux orchestresEn partenariat avec lille3000 dans le cadre d\\xe2\\x80\\x99EldoradoL\\'Orchestre National de Lille joue l\\'int\\xc3\\xa9grale des 9 Symphonies de Gustav Mahler, du 29 janvier 2019 au 17 janvier 2020.Avant chacune des repr\\xc3\\xa9sentations vous pouvez assister gratuitement aux conf\\xc3\\xa9rences/concerts organis\\xc3\\xa9s par l\\xe2\\x80\\x99Orchestre pour mieux appr\\xc3\\xa9hender l\\xe2\\x80\\x99univers de Mahler, lesRendez-vous mercredi 3 avril \\xc3\\xa0 18h45 \\xc3\\xa0 avec Bruno M\\xc3\\xa9gevand, pr\\xc3\\xa9sident de la Soci\\xc3\\xa9t\\xc3\\xa9 Gustav Mahler\nde Gen\\xc3\\xa8ve , au Au Nouveau Si\\xc3\\xa8cle de Lille.",
    "title": "CONCERT. Regardez en direct la Symphonie n\\xc2\\xb03 de Gustav Mahler, mercredi 3 avril \\xc3\\xa0 20h",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/concert-regardez-direct-symphonie-ndeg3-gustav-mahler-mercredi-3-avril-20h-1648220.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}