{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-01 11:43:24+00:00",
    "date_modify": null,
    "date_publish": "2018-05-02 00:00:00",
    "description": "Deux hommes ont \\xc3\\xa9t\\xc3\\xa9 mis en examen et \\xc3\\xa9crou\\xc3\\xa9s en fin de semaine derni\\xc3\\xa8re par le procureur de Laon. Ils sont accus\\xc3\\xa9s d'avoir tu\\xc3\\xa9 une octog\\xc3\\xa9naire \\xc3\\xa0 son domicile d'Etreux dans l'Aisne fin avril 2018.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2F2-personnes-mises-examen-ecrouees-meurtre-octogenaire-etreux-1648278.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2018/05/02/etreuxcree_le_20180502_11h06m20s_00113_v13-3636479.jpg?itok=usykYtrI",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "C\\'est un minutieux travail d\\'enqu\\xc3\\xaate men\\xc3\\xa9 par les inspecteurs de la brigade de recherche de Saint-Quentin et de la section de recherche d\\xe2\\x80\\x99Amiens qui a permis de confondre les suspects. D\\xc3\\xa9j\\xc3\\xa0 connu des services de police, l\\'un d\\'eux a en effet \\xc3\\xa9t\\xc3\\xa9 confondu par les minuscules traces ADN qu\\'il avait laiss\\xc3\\xa9es sur les lieux. Le 29 avril 2018, une femme de 88 ans est retrouv\\xc3\\xa9e morte dans sa maison d\\'Etreux dans l\\'Aisne . Elle serait d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e dans la nuit, selon les premi\\xc3\\xa8res constatations. L\\'autopsie r\\xc3\\xa9v\\xc3\\xa8lera qu\\'elle a \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9e par des coups port\\xc3\\xa9s \\xc3\\xa0 la t\\xc3\\xaate.Pr\\xc3\\xa8s d\\'un an apr\\xc3\\xa8s les faits, trois personnes sont interpell\\xc3\\xa9es \\xc3\\xa0 Etreux vendredi 29 mars : il s\\'agit d\\'un couple voisin indirect de la victime et du demi-fr\\xc3\\xa8re de l\\'homme, qui vivait provisoirement chez son parent. Les deux hommes ont \\xc3\\xa9t\\xc3\\xa9 mis en examen et \\xc3\\xa9crou\\xc3\\xa9s. \"Les versions divergent et la part de responsabilit\\xc3\\xa9 de l\\'un et de l\\'autre reste encore \\xc3\\xa0 \\xc3\\xa9claircir\", pr\\xc3\\xa9cise Baptiste Porcher, le procureur de Laon.Selon les d\\xc3\\xa9clarations des accus\\xc3\\xa9s, la mort de la vieille dame serait intervenue alors qu\\'ils cambriolaient son domicile. Le tout dans un \\xc3\\xa9tat d\\'\\xc3\\xa9bri\\xc3\\xa9t\\xc3\\xa9 cons\\xc3\\xa9quent.",
    "title": "2 personnes mises en examen et \\xc3\\xa9crou\\xc3\\xa9es pour le meurtre d\\'une octog\\xc3\\xa9naire \\xc3\\xa0 Etreux",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/2-personnes-mises-examen-ecrouees-meurtre-octogenaire-etreux-1648278.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}