{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-08 12:41:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 12:04:16",
    "description": "Vendredi 5 avril, \\xc3\\xa0 Bourdon dans la Somme, un homme a violemment agress\\xc3\\xa9 au couteau un habitant de ce village situ\\xc3\\xa9 entre Abbeville et Amiens. Il a \\xc3\\xa9t\\xc3\\xa9 mis en examen pour tentative de meurtre en raison de la race ou de l'\\xc3\\xa9thnie : il aurait justifi\\xc3\\xa9 son geste par sa volont\\xc3\\xa9 de \"tuer un Juif\".",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Fje-voulais-tuer-juif-homme-agresse-violemment-habitant-bourdon-au-couteau-1651932.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/bourdoncree_le_20190408_11h54m12s_00113-4178748.jpg?itok=lOUxL5UI",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les faits se sont d\\xc3\\xa9roul\\xc3\\xa9s vendredi 5 avril \\xc3\\xa0 Bourdon dans la Somme, un village situ\\xc3\\xa9 entre Abbeville et Amiens. Vers 15h, un homme s\\'introduit chez un de ses voisins. Il se retrouve face \\xc3\\xa0 face avec deux personnes dont le propri\\xc3\\xa9taire des lieux. Celui-ci lui demande ce qu\\'il vient faire chez lui. 8 coups de couteau L\\'intrus se jette alors sur lui et le frappe violemment de plusieurs coups de couteau : 8 au total, \\xc3\\xa0 l\\'abdomen et au visage.\nLa deuxi\\xc3\\xa8me personne qui se trouvait chez la victime ma\\xc3\\xaetrise alors l\\'agresseur en le frappant \\xc3\\xa0 la t\\xc3\\xaate.\nSur place, les secours d\\xc3\\xa9couvrent deux bless\\xc3\\xa9s. L\\'agress\\xc3\\xa9, gravement touch\\xc3\\xa9 au foie et \\xc3\\xa0 la face, est transport\\xc3\\xa9 en urgence absolue au CHU d\\'Amiens. Il est op\\xc3\\xa9r\\xc3\\xa9 dans les heures qui suivent. Le lendemain, son \\xc3\\xa9tat de sant\\xc3\\xa9 ne pr\\xc3\\xa9sentait plus d\\'inqui\\xc3\\xa9tudes. Et l\\'agresseur qui a pris plusieurs coups sur le cr\\xc3\\xa2ne et sur une de ses mains. Il sera hospitalis\\xc3\\xa9 sous le r\\xc3\\xa9gime de la garde \\xc3\\xa0 vue.\nLe suspect n\\'a pas encore \\xc3\\xa9t\\xc3\\xa9 entendu L\\'enqu\\xc3\\xaate est confi\\xc3\\xa9e \\xc3\\xa0 la brigade de recherche d\\'Amiens. Une enqu\\xc3\\xaate qui va prendre un tournant inattendu au vu des premiers t\\xc3\\xa9moignages recueillis par les policiers. Plusieurs t\\xc3\\xa9moins leur auraient confi\\xc3\\xa9 que l\\'agresseur aurait justifi\\xc3\\xa9 son geste en disant qu\\'il voulait \"tuer un Juif\". Un \\xc3\\xa9l\\xc3\\xa9ment suffisamment pr\\xc3\\xa9gnant dans la proc\\xc3\\xa9dure pour que le parquet d\\'Amiens le retienne pour la qualification des faits.\nCar le suspect, inconnu des services de justice et de police, n\\'a pour l\\'heure pas encore pu \\xc3\\xaatre entendu par le juge d\\'instruction d\\xc3\\xa9sormais en charge du dossier. Et cela en raison de son \\xc3\\xa9tat de sant\\xc3\\xa9. Il n\\'a donc pas pu donner sa version des faits ni confirmer ou infirmer le mobile de son geste. \"Il \\xc3\\xa9tait dans un tel \\xc3\\xa9tat au moment de sa mise en examen qu\\'il n\\'a pas pu comprendre les chefs d\\'accusation retenus, explique St\\xc3\\xa9phane Diboundje, son avocat. Il n\\'a m\\xc3\\xaame pas pu signer plusieurs documents. Il y a pas mal d\\'irr\\xc3\\xa9gularit\\xc3\\xa9s de proc\\xc3\\xa9dure. C\\'est pour cette raison que je vais saisir la chambre d\\'instruction et \\xc3\\xa9galement faire appel de sa d\\xc3\\xa9tention provisoire.\"\nTentative d\\'\\xc3\\xa9vasion Son client a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9crou\\xc3\\xa9 \\xc3\\xa0 la prison d\\'Amiens sous un r\\xc3\\xa9gime m\\xc3\\xa9dical et sera entendu \"quand son \\xc3\\xa9tat de sant\\xc3\\xa9 le permettra\", pr\\xc3\\xa9cise le Parquet. Il doit subir une op\\xc3\\xa9ration \\xc3\\xa0 la main ce lundi.\nLe jeune homme de 18 ans, sans emploi, est malgr\\xc3\\xa9 tout mis en examen pour tentative de meurtre en raison de la race ou de l\\'\\xc3\\xa9thnie. Car d\\'autres chefs d\\'accusation vont s\\'ajouter.\nAlors hospitalis\\xc3\\xa9, le suspect aurait essay\\xc3\\xa9 de s\\'\\xc3\\xa9vader du CHU et bless\\xc3\\xa9 dans sa tentative de fuite deux des gendarmes qui le surveillaient. L\\'un d\\'eux a eu une ITT d\\'une journ\\xc3\\xa9e. Il est d\\xc3\\xa8s lors mis \\xc3\\xa9galement en examen pour tentative d\\'\\xc3\\xa9vasion et violences volontaires sur gendarmes. Des analyses toxicologiques et d\\'alcool\\xc3\\xa9mie sont en cours. Une autre, psychiatrique, devrait \\xc3\\xa9galement \\xc3\\xaatre pratiqu\\xc3\\xa9e.\nLa victime a \\xc3\\xa9t\\xc3\\xa9 instituteur \\xc3\\xa0 la Chauss\\xc3\\xa9e-Tirancourt et directeur de l\\'\\xc3\\xa9cole primaire de Flixecourt. Toujours hospitalis\\xc3\\xa9, ce p\\xc3\\xa8re de famille de 58 ans va mieux.",
    "title": "\\xe2\\x80\\x9cJe voulais tuer un Juif \\xe2\\x80\\x9d : un homme agresse violemment un habitant de Bourdon au couteau",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/je-voulais-tuer-juif-homme-agresse-violemment-habitant-bourdon-au-couteau-1651932.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}