{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-09 16:31:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "La qualit\\xc3\\xa9 de l'air ne s'est toujours pas am\\xc3\\xa9lior\\xc3\\xa9e.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fnord-circulation-differenciee-lille-reduction-vitesse-obligatoire-prolongees-mercredi-soir-1652720.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/09/critair2-4181214.jpg?itok=hw-YnKgI",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\\xe2\\x9a\\xa0\\xef\\xb8\\x8f En raison de la persistance de l\\xe2\\x80\\x99\\xc3\\xa9pisode de #pollution dans le #Nord, le pr\\xc3\\xa9fet prolonge la circulation differenci\\xc3\\xa9e pour toute la journ\\xc3\\xa9e de demain, mercredi 10 avril, jusqu\\xe2\\x80\\x99\\xc3\\xa0 minuit.\nPour plus d\\xe2\\x80\\x99infos : https://t.co/YHyni0RoKF pic.twitter.com/YJJA3qycv8 \\xe2\\x80\\x94 Pr\\xc3\\xa9fet de la r\\xc3\\xa9gion Hauts-de-France et du Nord (@prefet59) 9 avril 2019\nComment se procurer une vignette ? Il est certes un peu tard pour vous procurer une vignette d\\'ici demain mais vous pouvez encore obtenir un certificat provisoire. Il pourrait suffire ce mercredi \\xc3\\xa0 montrer votre bonne foi et \\xc3\\xa9viter l\\'amende. La commande se fait\\xc2\\xa0sur le site du gouvernement, qui indique par ailleurs que 12,1 millions de vignettes ont d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 command\\xc3\\xa9es. Le prix d\\'un certificat est de\\xc2\\xa03,62 euros, le prix d\\'un envoi postal.\\xc2\\xa0 Une fois le certificat command\\xc3\\xa9, il est \\xc3\\xa9galement possible de\\xc2\\xa0voir son suivi en direct.\nMalgr\\xc3\\xa9 la mise en place des vignettes Crit\\'Air ce mardi depuis 6 heures , et malgr\\xc3\\xa9 le temps pluvieux,et dans le reste du d\\xc3\\xa9partement du Nord.La pr\\xc3\\xa9fecture du Nord a donc choisi de: \"le pr\\xc3\\xa9fet prolonge les restrictions dans les secteurs industriel, agricole et r\\xc3\\xa9sidentiel dans le Nord et prolonge la circulation diff\\xc3\\xa9renci\\xc3\\xa9e, sur une partie de l\\xe2\\x80\\x99agglom\\xc3\\xa9ration lilloise jusqu\\xe2\\x80\\x99au.\"Pour rappel, la vitesse reste r\\xc3\\xa9duite de 20 km/h sur les axes routiers et autoroutier s du d\\xc3\\xa9partement. Les seuls v\\xc3\\xa9hicules autoris\\xc3\\xa9s \\xc3\\xa0 rouler dans les 12 communes concern\\xc3\\xa9es de la m\\xc3\\xa9tropole de Lille sont donc ceux porteurs d\\'une vignette... ainsi que les v\\xc3\\xa9hicules dans lesquels se trouvent au moins deux personnes, afin d\\'Les contrevenants sont passibles d\\'une amende de y compris si votre v\\xc3\\xa9hicule est neuf mais ne dispose pas d\\'une vignette Crit\\'Air ou d\\'un certificat indiquant que vous en avez achet\\xc3\\xa9 un (Dans le Pas-de-Calais, en revanche, o\\xc3\\xb9 une r\\xc3\\xa9duction obligatoire de 20 km/h est en place depuis lundi soir,",
    "title": "Nord : la circulation diff\\xc3\\xa9renci\\xc3\\xa9e \\xc3\\xa0 Lille et la r\\xc3\\xa9duction de vitesse obligatoire prolong\\xc3\\xa9es jusqu\\'\\xc3\\xa0 mercredi soir",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/nord-circulation-differenciee-lille-reduction-vitesse-obligatoire-prolongees-mercredi-soir-1652720.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}