{
    "authors": [
        "Par Sami Sadik Avec Afp"
    ],
    "date_download": "2019-04-07 09:54:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 10:01:53",
    "description": "Le ministre des Comptes publics G\\xc3\\xa9rald Darmanin a rejet\\xc3\\xa9 l'id\\xc3\\xa9e d'une TVA \\xc3\\xa0 0% sur les produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9. Cette mesure \\xc3\\xa9tait soutenue par plusieurs responsables politiques dont\\xc2\\xa0Xavier Bertrand, le pr\\xc3\\xa9sident de la r\\xc3\\xa9gion Hauts-de-France.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Ftva-0-gerald-darmanin-rejette-proposition-xavier-bertrand-1651516.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/07/000_1ap888-4177312.jpg?itok=TOc6w0-9",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Supprimons la TVA sur 100 ou 200 produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9 !\nJ\\'ai appel\\xc3\\xa9 les patrons des grandes surfaces et la f\\xc3\\xa9d\\xc3\\xa9ration de la distribution : ils sont tous pr\\xc3\\xaats \\xc3\\xa0 s\\'engager \\xc3\\xa0 ne pas augmenter leurs prix sur ces produits. pic.twitter.com/1uDCJmCsuW \\xe2\\x80\\x94 Xavier Bertrand (@xavierbertrand) 29 mars 2019\nUn impact incertain sur les prix\nG\\xc3\\xa9rald Darmanin au JDD : \"Baisser l\\'imp\\xc3\\xb4t sur le revenu pour la classe moyenne est une bonne piste\" Ses yeux sont cern\\xc3\\xa9s mais les soucis semblent derri\\xc3\\xa8re lui. G\\xc3\\xa9rald Darmanin est d\\'humeur printani\\xc3\\xa8re. Il y a peu, on lui pr\\xc3\\xaatait des \\xc3\\xa9tats d\\'\\xc3\\xa2me, voire des envies de d\\xc3\\xa9part. La mort de son successeur \\xc3\\xa0 la mairie de Tourcoing l\\'avait affect\\xc3\\xa9, le minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur lui \\xc3\\xa9tait pass\\xc3\\xa9 sous le nez, les Gilets jaunes l\\'ont priv\\xc3\\xa9 d\\'un triomphe avec la r\\xc3\\xa9forme sans encombre du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source...\nLe ministre des Comptes publicsn\\xe2\\x80\\x99est pas favorable \\xc3\\xa0 une baisse de la TVA sur les produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9. Dans un entretien au Journal du dimanche, il estime qu\\xe2\\x80\\x99il ne s\\xe2\\x80\\x99agit pas \"du meilleur moyen de soutenir le pouvoir d\\xe2\\x80\\x99achat\".La mesure figurait dans les revendications des \"gilets jaunes\" et \\xc3\\xa9tait \\xc3\\xa9galement soutenue par plusieurs responsables politiques dont, le pr\\xc3\\xa9sident de la r\\xc3\\xa9gion Hauts-de-France. Fin mars, il avait propos\\xc3\\xa9 une baisse de la TVAMais pour, la baisse de la TVA ne se traduira pas forc\\xc3\\xa9ment par une baisse des prix. \"Il ne faudrait pas qu\\xe2\\x80\\x99une perte de recettes pour l\\xe2\\x80\\x99Etat se traduise seulement par une augmentation des marges des distributeurs. C\\xe2\\x80\\x99est souvent ce qu\\xe2\\x80\\x99on a observ\\xc3\\xa9 par le pass\\xc3\\xa9\", a d\\xc3\\xa9clar\\xc3\\xa9 le ministre des Comptes publics.Mi-mars,avait assur\\xc3\\xa9 avoir re\\xc3\\xa7u l\\xe2\\x80\\x99engagement des acteurs de la grande distribution de ne pas augmenter les prix en cas de baisse de la TVA.Pour G\\xc3\\xa9rald Darmanin, les r\\xc3\\xa8gles europ\\xc3\\xa9ennes emp\\xc3\\xaachent aussi de mettre en \\xc5\\x93uvre cette mesure. \"Il faudrait en d\\xc3\\xa9battre des ann\\xc3\\xa9es avec la Commission europ\\xc3\\xa9enne car instaurer une TVA \\xc3\\xa0 0% n\\xe2\\x80\\x99est pas possible dans le cadre des r\\xc3\\xa8gles actuelles\".La mesure est pourtant largement soutenue par les Fran\\xc3\\xa7ais. Dans un sondage Ifop pour Le Journal du Dimanche,sont favorables \\xc3\\xa0 la suppression de la TVA sur une cinquantaine de produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9.Il s\\xe2\\x80\\x99agit de la mesure fiscale la plus consensuelle, devant la suppression de la redevance audiovisuelle (85% de personnes favorables), propos\\xc3\\xa9e par G\\xc3\\xa9rald Darmanin , et le r\\xc3\\xa9tablissement de l\\xe2\\x80\\x99ISF (77%).Le ministre des Comptes publics s\\xe2\\x80\\x99est \\xc3\\xa9galement d\\xc3\\xa9clar\\xc3\\xa9 favorable \\xc3\\xa0 une revue g\\xc3\\xa9n\\xc3\\xa9rale des, propos\\xc3\\xa9e par les d\\xc3\\xa9put\\xc3\\xa9s de La R\\xc3\\xa9publique en marche. Elles repr\\xc3\\xa9senteraient",
    "title": "TVA \\xc3\\xa0 0% : G\\xc3\\xa9rald Darmanin rejette la proposition de Xavier Bertrand",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/tva-0-gerald-darmanin-rejette-proposition-xavier-bertrand-1651516.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}