{
    "authors": [
        "Par"
    ],
    "date_download": "2019-04-05 18:25:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:54:23",
    "description": "Une soci\\xc3\\xa9t\\xc3\\xa9 d'informatique organisait jeudi une session de recrutement sur une sc\\xc3\\xa8ne de th\\xc3\\xa9\\xc3\\xa2tre \\xc3\\xa0 Lille. Il \\xc3\\xa9tait demand\\xc3\\xa9 aux candidats aux poste de commerciaux de jouer la com\\xc3\\xa9die, un moyen de r\\xc3\\xa9v\\xc3\\xa9ler leur personnalit\\xc3\\xa9.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille-metropole%2Fvideo-lille-societe-recrute-faisant-jouer-au-theatre-candidats-1651008.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/theatre_2-4175600.jpg?itok=_8nuMgKx",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Lille : une soci\\xc3\\xa9t\\xc3\\xa9 recrute en faisant jouer les candidats au th\\xc3\\xa9\\xc3\\xa2tre\n\"On se laisse prendre au jeu\"\nC\\'est un type d\\'entretien peu banal, auquel ont particip\\xc3\\xa9 jeudi 4 avril huitpour une soci\\xc3\\xa9t\\xc3\\xa9 informatique. L\\'entreprise Ingram-Micro avait lou\\xc3\\xa9 ladu Spotlight \\xc3\\xa0, pour une session de recrutement sur les planches !Cela a commenc\\xc3\\xa9 par une s\\xc3\\xa9ance de relaxation, avant que les six candidats pr\\xc3\\xa9sents ne se mettent en sc\\xc3\\xa8ne pour des sc\\xc3\\xa9nettes improvis\\xc3\\xa9es.Une fa\\xc3\\xa7on pour le candidat de d\\xc3\\xa9dramatiser l\\'instant et pour le recruteur, de mieux cerner les personnalit\\xc3\\xa9s. \"Le candidat peut se pr\\xc3\\xa9senter naturellement, et vivre en m\\xc3\\xaame temps que nous l\\'\\xc3\\xa9volution de l\\'entretien en laissant tomber le stress, et en nous faisant d\\xc3\\xa9couvrir sa personnalit\\xc3\\xa9 et non ses comp\\xc3\\xa9tences. C\\'est ce que nous recherchons actuellement chez les candidats\", explique Am\\xc3\\xa9lie Carna, responsable RH de Ingram-Micro.En les observant jouer, les recruteurs observent du \"leadership\" chez l\\'un, un esprit d\\'\\xc3\\xa9quipe ou encore de la spontan\\xc3\\xa9it\\xc3\\xa9 chez l\\'autre.Et comment le vivent les candidats ? \"Au tout d\\xc3\\xa9part on n\\'est pas des plus \\xc3\\xa0 l\\'aise, et on se laisse prendre au jeu par la suite. Et \\xc3\\xa7a va de mieux en mieux jusqu\\'\\xc3\\xa0 prendre du plaisir \\xc3\\xa0 jouer des pi\\xc3\\xa8ces de th\\xc3\\xa9\\xc3\\xa2tre\", raconte Hakim, candidat.Les postulants sauront dans quelques jours si leur jeu de sc\\xc3\\xa8ne leur a permis de d\\xc3\\xa9crocher non pas un Moli\\xc3\\xa8re, mais un",
    "title": "VID\\xc3\\x89O. Lille : une soci\\xc3\\xa9t\\xc3\\xa9 recrute en faisant jouer au th\\xc3\\xa9\\xc3\\xa2tre les candidats",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille-metropole/video-lille-societe-recrute-faisant-jouer-au-theatre-candidats-1651008.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}