{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-02 13:17:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Les habitants qui souhaitent convertir leur v\\xc3\\xa9hicule au bio \\xc3\\xa9thanol peuvent demander l'aide du d\\xc3\\xa9partement. 20% du co\\xc3\\xbbt de l'installation vient compl\\xc3\\xa9ter les aides r\\xc3\\xa9gionales.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Fdepartement-somme-attribue-aide-installation-kit-bio-ethanol-vehicules-1648896.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/clean_jt_12_13_cote_d_azur_09_11_2018-00_08_28_01-3936112-4168320.jpg?itok=kSm-2-yM",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Une aide sous conditions de ressources\nLe bio\\xc3\\xa9thanol est un biocarburant produit, \\xc3\\xa0 partir de c\\xc3\\xa9r\\xc3\\xa9ales ou de betteraves \\xc3\\xa0 sucre, il est destin\\xc3\\xa9 aux moteurs essence. Produit en Europe, c\\'est le biocarburant le plus utilis\\xc3\\xa9 au monde. Ce carburant est moins cher et moins polluant.Les Samariens qui souhaitent passer au bio \\xc3\\xa9thanol, peuvent b\\xc3\\xa9n\\xc3\\xa9ficier de l\\'aide du d\\xc3\\xa9partement. 20% du co\\xc3\\xbbt d\\'installation pour un kit bio \\xc3\\xa9thanol sont couverts par le d\\xc3\\xa9partement, mais dans la limite d\\'un plafond qui est fix\\xc3\\xa9 \\xc3\\xa0 150 euros. Cette aide compl\\xc3\\xa8te celles qui existent au niveau r\\xc3\\xa9gional. C\\'est plus de 50 % du co\\xc3\\xbbt d\\'installation qui peut \\xc3\\xaatre financ\\xc3\\xa9.Mais pour pr\\xc3\\xa9tendre \\xc3\\xa0 cette aide d\\xc3\\xa9partementale, le revenu fiscal de r\\xc3\\xa9f\\xc3\\xa9rence ne doit pas d\\xc3\\xa9passer 28 800 \\xe2\\x82\\xac par an pour une personne seule et 57 600 \\xe2\\x82\\xac pour un m\\xc3\\xa9nage compos\\xc3\\xa9 de deux personnes.Les v\\xc3\\xa9hicules \\xc3\\xa9ligibles sont les v\\xc3\\xa9hicules essence d\\'une puissance fiscale inf\\xc3\\xa9rieure ou \\xc3\\xa9gale \\xc3\\xa0 10 chevaux fiscaux, de plus de 2 ans et de moins de 18 ans.Pour acc\\xc3\\xa9der aux aides d\\xc3\\xa9partementale et r\\xc3\\xa9gionale, un seul dossier est \\xc3\\xa0 d\\xc3\\xa9poser, sur le site de la R\\xc3\\xa9gion Hauts-de-France.",
    "title": "Le d\\xc3\\xa9partement de la Somme attribue une aide pour l\\'installation d\\'un kit bio \\xc3\\xa9thanol sur les v\\xc3\\xa9hicules",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/departement-somme-attribue-aide-installation-kit-bio-ethanol-vehicules-1648896.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}