{
    "authors": [
        "Par Yf"
    ],
    "date_download": "2019-04-04 14:14:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "La S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re a lanc\\xc3\\xa9 mercredi une nouvelle campagne baptis\\xc3\\xa9e \"L'air, c'est la vie, \\xc3\\xa0 moto aussi\" pour inciter les motards \\xc3\\xa0 s'\\xc3\\xa9quiper de gilets airbags.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmotards-encourages-s-equiper-gilets-airbags-securite-routiere-1650288.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/2019-04-04_16_02_00-les_motards_encourages_a_sequiper_de_gilets_airbags_par_la_securite_routiere_--4173324.jpg?itok=0si_hUDp",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "L\\'air c\\'est la vie, \\xc3\\xa0 moto aussi\nSpot de pr\\xc3\\xa9vention de la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re.\nAirbag moto : en cas de chute, une protection vitale\nVid\\xc3\\xa9o S\\xc3\\xa9curit\\xc3\\xa9 Routi\\xc3\\xa8re.\nA l\\'approche des beaux jours, laa lanc\\xc3\\xa9 mercredi une nouvelle campagne pour inciter les motards \\xc3\\xa0 s\\'\\xc3\\xa9quiper de. Elle rappelle quepar les usagers de deux-roues motoris\\xc3\\xa9s apr\\xc3\\xa8s un accident sont(soit 150 000 personnes) sont \\xc3\\xa9quip\\xc3\\xa9es d\\'un gilet airbag. La technologie est pourtant rod\\xc3\\xa9e, m\\xc3\\xaame si elle reste encore co\\xc3\\xbbteuse (un gilet airbag co\\xc3\\xbbte entre 300 et 400 euros).\"Certains vont d\\xc3\\xa9penser 1000 euros pour les options de leur moto, choisissez les priorit\\xc3\\xa9s\", insiste, dans un reportage diffus\\xc3\\xa9 par France 2 , Mounir Al Raf\\xc3\\xa9i, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 de l\\'association Victimes et Citoyens, lui-m\\xc3\\xaame victime d\\'un grave accident de moto qui lui vaut de se d\\xc3\\xa9placer en fauteuil roulant aujourd\\'hui.Mardi, la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re a sign\\xc3\\xa9 avec neuf organismes professionnels sp\\xc3\\xa9cialistes de l\\xe2\\x80\\x99\\xc3\\xa9ducation routi\\xc3\\xa8re et des deux-roues motoris\\xc3\\xa9s une charte de partenariat visant \\xc3\\xa0 prot\\xc3\\xa9ger la vie de leurs usagers enL\\'an dernier,. Le risque d\\xe2\\x80\\x99\\xc3\\xaatre tu\\xc3\\xa9 \\xc3\\xa0 moto est 22 fois sup\\xc3\\xa9rieur \\xc3\\xa0 celui d\\xe2\\x80\\x99\\xc3\\xaatre tu\\xc3\\xa9 en voiture.Cette semaine, la police a recens\\xc3\\xa9 quatre accidents mortels dans le Nord . Deux d\\'entre eux concernaient des motards.",
    "title": "Les motards encourag\\xc3\\xa9s \\xc3\\xa0 s\\'\\xc3\\xa9quiper de gilets airbags par la S\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/motards-encourages-s-equiper-gilets-airbags-securite-routiere-1650288.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}