{
    "authors": [
        "Par Camille Di Crescenzo"
    ],
    "date_download": "2019-04-10 13:47:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Dans l'Oise, l'Aisne et la Somme, plusieurs communes ont d\\xc3\\xa9j\\xc3\\xa0 mis en place le dispositif \"Petits d\\xc3\\xa9jeuners \\xc3\\xa0 l'\\xc3\\xa9cole\", promu par le gourvernement. Ainsi, d'ici la fin de l'ann\\xc3\\xa9e, 31 \\xc3\\xa9coles, soit 3500 \\xc3\\xa9l\\xc3\\xa8ves vont b\\xc3\\xa9n\\xc3\\xa9ficier d'un petit d\\xc3\\xa9jeuner gratuit et \\xc3\\xa9quilibr\\xc3\\xa9 chaque semaine.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Facademie-amiens-31-ecoles-participent-experimentation-petit-dejeuner-gratuit-1653192.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/maxstockworld104487-4182290.jpg?itok=UpyC3M7z",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Petits-d\\xc3\\xa9jeuners gratuits dans les \\xc3\\xa9coles de l\\'acad\\xc3\\xa9mie d\\'Amiens / \\xc2\\xa9 France 3 Hauts-de-France\nMise en place progressive du dispositif\nL\\'acad\\xc3\\xa9mie d\\'Amiens fait figure de pionni\\xc3\\xa8re. Elle fait partie des 8 acad\\xc3\\xa9mies \\xc3\\xa0 exp\\xc3\\xa9rimenter la mesure \"Petits d\\xc3\\xa9jeuners \\xc3\\xa0 l\\'\\xc3\\xa9cole\" promue par le gouvernement dans le cadre de la strat\\xc3\\xa9gie de pr\\xc3\\xa9vention et de lutte contre la grande pauvret\\xc3\\xa9.Le 7 avril, la secr\\xc3\\xa9taire d\\'\\xc3\\x89tat aupr\\xc3\\xa8s de la ministre de la Sant\\xc3\\xa9, Christelle Dubos, annon\\xc3\\xa7ait le lancement de cette mesure dans l\\'acad\\xc3\\xa9mie avant leur g\\xc3\\xa9n\\xc3\\xa9ralisation en septembre.Treize communes ont r\\xc3\\xa9pondu favorablement \\xc3\\xa0 la mise en place de cette mesure d\\xc3\\xa8s cette ann\\xc3\\xa9e. 3500 \\xc3\\xa9l\\xc3\\xa8ves r\\xc3\\xa9partis sur 31 \\xc3\\xa9coles vont donc pouvoir b\\xc3\\xa9n\\xc3\\xa9ficier de ce petit d\\xc3\\xa9jeuner gratuit et \\xc3\\xa9quilibr\\xc3\\xa9 chaque semaine.Ces \"\\xc3\\xa9coles-test\" ont \\xc3\\xa9t\\xc3\\xa9 choisies pour leur situation dans des quartiers prioritaires et selon un rep\\xc3\\xa9rage effectu\\xc3\\xa9 par les directions d\\xc3\\xa9partementales de l\\'\\xc3\\x89ducation nationale (DSDEN).L\\'\\xc3\\x89ducation nationale d\\xc3\\xa9l\\xc3\\xa8gue un budget aux communes pour l\\'achat des denr\\xc3\\xa9es alimentaires, \\xc3\\xa0 elles d\\'organiser la distribution.Dans l\\'acad\\xc3\\xa9mie, certaines \\xc3\\xa9coles b\\xc3\\xa9n\\xc3\\xa9ficient d\\xc3\\xa9j\\xc3\\xa0 du petit d\\xc3\\xa9jeuner gratuit. \\xc3\\x80 Pont-Sainte-Maxence, dans l\\'Oise, l\\'exp\\xc3\\xa9rience a port\\xc3\\xa9 ses fruits. Alors qu\\'elle ne devait durer que 3 mois \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole Jean Rostand, elle a connu un tel succ\\xc3\\xa8s que la commune a d\\xc3\\xa9cid\\xc3\\xa9 de la prolonger jusqu\\'\\xc3\\xa0 la fin de l\\'ann\\xc3\\xa9e scolaire.\nProgressivement et selon l\\'avancement des dossiers, d\\'autres communes pourront rejoindre le dispositif avant la fin de l\\'ann\\xc3\\xa9e scolaire en cours ou l\\'ann\\xc3\\xa9e prochaine en fonction des besoins et des moyens allou\\xc3\\xa9s.\nPas de \"Cantine \\xc3\\xa0 1 euro\" pour le moment\nLes modalit\\xc3\\xa9s de la mesure \"Cantine \\xc3\\xa0 1 euro\" ne sont pas encore arr\\xc3\\xaat\\xc3\\xa9es \\xc3\\xa0 ce jour. L\\'acad\\xc3\\xa9mie d\\'Amiens pr\\xc3\\xa9cise qu\\'elle fait bien partie des 8 acad\\xc3\\xa9mies pilotes pour la mise en place des petits d\\xc3\\xa9jeuners mais, pour l\\'heure, ne pr\\xc3\\xa9voit rien concernant le dispositif \"Cantine \\xc3\\xa0 1 euro\".",
    "title": "Dans l\\'acad\\xc3\\xa9mie d\\'Amiens, 31 \\xc3\\xa9coles participent \\xc3\\xa0 l\\'exp\\xc3\\xa9rimentation \\xe2\\x80\\x9cPetit d\\xc3\\xa9jeuner gratuit\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/academie-amiens-31-ecoles-participent-experimentation-petit-dejeuner-gratuit-1653192.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}