{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-10 09:12:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "La Ligue professionnelle de football a d\\xc3\\xa9cid\\xc3\\xa9 d'avancer le match entre Dijon et l'Amiens SC de samedi 13 avril \\xc3\\xa0 vendredi 12. Une d\\xc3\\xa9cision prise en raison du mouvement des gilets jaunes pr\\xc3\\xa9vu dans la ville bourguignonne. Et qui ne passe pas chez les supporters ami\\xc3\\xa9nois.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fsupporters-amiens-sc-colere-que-match-contre-dijon-soit-avance-1653054.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/soff_arriv_e_bus_joueurs_asc-00_00_02_20-4181868.jpg?itok=YHE20NIH",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "La rencontre entre Dijon et l\\'Amiens SC est avanc\\xc3\\xa9e \\xc3\\xa0 ce vendredi 12 avril \\xc3\\xa0 19h.\nDu coup, l\\'Amiens SC sera malheureusement priv\\xc3\\xa9 de nombreux supporters \\xc3\\xa0 cause de cet \\xc3\\xa9ni\\xc3\\xa8me changement d\\'horaire de derni\\xc3\\xa8re minute ! \\xf0\\x9f\\x91\\x8e\\xf0\\x9f\\x91\\x8e\\xf0\\x9f\\x91\\x8e#DFCOASC / #AmiensSC / #AmiensSCUnited \\xe2\\x9a\\xaa\\xef\\xb8\\x8f\\xe2\\x9a\\xab\\xef\\xb8\\x8f \\xe2\\x80\\x94 AmiensSCUnited (@AmiensSCUnited) 9 avril 2019\n\"Un vendredi \\xc3\\xa0 19h ... Il n\\'y aura pas grand monde en d\\xc3\\xa9placement (il y a encore des gens qui bossent)\"...\" Super 5h de route d\\xc3\\xa9part au alentour de 13h donc les travailleurs c mort\"...\"Ras le bol des matchs d\\xc3\\xa9cal\\xc3\\xa9s \\xc3\\xa0 la derni\\xc3\\xa8re minute ! Dijon-Amiens avanc\\xc3\\xa9 \\xc3\\xa0 vendredi 19h : un ami avait r\\xc3\\xa9serv\\xc3\\xa9 le train et l\\'h\\xc3\\xb4tel pour samedi !!\"...\"Faut dire merci aux gilets jaunes !!5 mois que \\xc3\\xa7a dure ! Pas nouveau !\"Et des commentaires comme ceux-l\\xc3\\xa0, il y en a foison sur les r\\xc3\\xa9seaux sociaux d\\xc3\\xa9di\\xc3\\xa9s aux supporters de l\\'Amiens SC depuis que le club a annonc\\xc3\\xa9 l\\'avanc\\xc3\\xa9e du match contre le DFCO \\xc3\\xa0 Dijon au vendredi 12 avril. Une d\\xc3\\xa9cision prise en lien avec le mouvement des gilets jaunes pr\\xc3\\xa9vu dans la ville bourguignonne le samedi 13 avril, date initiale de la rencontre.Ce qui pose probl\\xc3\\xa8me aux supporters ami\\xc3\\xa9nois, c\\'est l\\'annonce tardive de ce changement de date. Et surtout que le match soit programm\\xc3\\xa9 un vendredi soir : ceux qui voudraient se rendre \\xc3\\xa0 Dijon doivent prendre une journ\\xc3\\xa9e de repos.Le club a affr\\xc3\\xa9t\\xc3\\xa9 un bus pour emmener les supporters \\xc3\\xa0 Dijon mais il est pr\\xc3\\xa9vu d\\'arriver \\xc3\\xa0 16h sur place : \"attendre de 16h jusqu\\'\\xc3\\xa0 19h avec seulement les \\xc3\\xa9chauffements \\xc3\\xa0 voir, c\\'est trop long\", se plaignent nombre de fid\\xc3\\xa8les qui excluent donc de se d\\xc3\\xa9placer.Le match Dijon/Amiens SC, qui compte pour la 32\\xc3\\xa8me journ\\xc3\\xa9e du championnat, est tr\\xc3\\xa8s important pour le club de foot ami\\xc3\\xa9nois : les deux \\xc3\\xa9quipes, respectivement 18 et 17\\xc3\\xa8me, se battent pour le maintien. Cette rencontre dite \"\\xc3\\xa0 6 points\" permettra au vainqueur de creuser l\\'\\xc3\\xa9cart avec les autres rel\\xc3\\xa9guables. Deux autres matches seront tout aussi importants pour l\\'ASC : contre Monaco et Guingamp.Par ailleurs, Nantes-Amiens (33\\xc3\\xa8me journ\\xc3\\xa9e) est \\xc3\\xa9galement d\\xc3\\xa9cal\\xc3\\xa9 du samedi 20 au dimanche 21 avril \\xc3\\xa0 15 heures.",
    "title": "Les supporters de l\\'Amiens SC en col\\xc3\\xa8re que le match contre Dijon soit avanc\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/supporters-amiens-sc-colere-que-match-contre-dijon-soit-avance-1653054.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}