{
    "authors": [
        "Par Sami Sadik"
    ],
    "date_download": "2019-04-06 19:11:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 15:31:16",
    "description": "Un automobiliste lillois perd en moyenne 114 heures dans les embouteillages aux heures de fort trafic. C'est le r\\xc3\\xa9sultat d'une \\xc3\\xa9tude internationale sur la congestion automobile. Plus de 200 villes ont \\xc3\\xa9t\\xc3\\xa9 test\\xc3\\xa9es, dont neuf fran\\xc3\\xa7aises, et c'est Lille qui s'en sort le mieux.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille-114-heures-perdues-bouchons-chaque-annee-1651368.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/embouteillages_a1_mars_2019_-_s_beaurain-4176826.jpg?itok=RHKD5n2q",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Une \\xc3\\xa9tude de l\\xe2\\x80\\x99institut Inrix sur 200 villes mondiales. LILLE est la grande ville fran\\xc3\\xa7aise qui a le moins d\\xe2\\x80\\x99embouteillages ! Continuons \\xc3\\xa0 les r\\xc3\\xa9duire.https://t.co/tsFp2bQyId \\xe2\\x80\\x94 Martine Aubry (@MartineAubry) 5 avril 2019\nLe temps perdu dans les bouchons augmente\nUn automobiliste lillois passe perd en moyennedans les embouteillages, en p\\xc3\\xa9riode de fort trafic, le matin et le soir, en 2018. Le r\\xc3\\xa9sultat vient de l\\'\\xc3\\xa9tude annuelle de, qui a compar\\xc3\\xa9 l\\'\\xc3\\xa9tat du trafic danssur les cinq continents.Parmi les autres crit\\xc3\\xa8res de classement : le temps n\\xc3\\xa9cessaire pour faire un kilom\\xc3\\xa8tre en centre-ville et la vitesse moyenne en centre-ville.Neuf villes fran\\xc3\\xa7aises figurent dans le classement 2018 de l\\'INRIX, et Lille s\\'en sort le mieux. A l\\'inverse, la situation continue de se d\\xc3\\xa9grader \\xc3\\xa0: les automobilistes y perdent en moyennedans les embouteillages. \"Lille est la grande ville fran\\xc3\\xa7aise qui a le moins d\\'embouteillages\", a r\\xc3\\xa9agi sur Twitter la maire de Lille,en r\\xc3\\xa9action \\xc3\\xa0 la publication de l\\'\\xc3\\xa9tude.Mais la situation lilloise ne s\\'am\\xc3\\xa9liore pas. Le temps perdu dans les bouchonsen un an. La capitale des Flandres est donc remont\\xc3\\xa9e de huit places dans le classement. 181\\xc3\\xa8me (sur 220), Lille est pr\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e d\\'et suivie de la capitale australienne,En centre-ville, il faut en moyennepour parcourir un kilom\\xc3\\xa8tre en voiture, aux pires heures de la journ\\xc3\\xa9e contre neuf \\xc3\\xa0 Bordeaux et sept \\xc3\\xa0 Paris.En t\\xc3\\xaate du classement, les villes les plus embouteill\\xc3\\xa9es restentet. Dans la capitale colombienne, les automobilistes perdent en moyenne 272 heures par an dans le trafic. Premi\\xc3\\xa8re ville fran\\xc3\\xa7aise, Paris est 16\\xc3\\xa8me, devant Marseille 55\\xc3\\xa8me.",
    "title": "Les Lillois perdent 114 heures dans les bouchons chaque ann\\xc3\\xa9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille-114-heures-perdues-bouchons-chaque-annee-1651368.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}