{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-11 18:07:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 18:34:49",
    "description": "Lucile Lef\\xc3\\xa8vre, habite dans l'Aisne \\xc3\\xa0 Flavigny-le-Grand, c'est une victime du mediator. Elle s'est port\\xc3\\xa9e partie civile dans le proc\\xc3\\xa8s des laboratoires Servier. Un proc\\xc3\\xa8s qu'elle attend depuis des ann\\xc3\\xa9es.\\xc2\\xa0\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Faisne-lucile-lefevre-victime-du-mediator-attend-proces-laboratoires-servier-impatience-1653660.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2014/05/15/3982979.jpg?itok=ebpa31fC",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Depuis le d\\xc3\\xa9but de l\\'affaire j\\'ai \\xc3\\xa9t\\xc3\\xa9 contact\\xc3\\xa9e par d\\'autres victimes\"\nLucile Lef\\xc3\\xa8vre 67 ans a pris du Mediator, un antidiab\\xc3\\xa9tique prescrit \\xc3\\xa0 des millions de personnes pendant des ann\\xc3\\xa9es. Un m\\xc3\\xa9dicament qui a fait plus de 2 000 morts et pr\\xc3\\xa8s de 3 600 personnes ont des l\\xc3\\xa9sions graves au coeur, c\\'est le cas de Lucile qui vit maintenant avec une insuffisance mitrale. Le m\\xc3\\xa9dicament a \\xc3\\xa9t\\xc3\\xa9 retir\\xc3\\xa9 du march\\xc3\\xa9 en 2009, apr\\xc3\\xa8s 30 ans de mise sur le march\\xc3\\xa9. Cet antidiab\\xc3\\xa9tique avait \\xc3\\xa9t\\xc3\\xa9 prescrit aussi comme coupe-faim.\"Je ne me d\\xc3\\xa9place qu\\'en fauteuil roulant \\xc3\\xa9l\\xc3\\xa9ctrique\", t\\xc3\\xa9moigne Lucile, un cardiologue de l\\'h\\xc3\\xb4pital d\\'Amiens suit l\\'\\xc3\\xa9volution de ma maladie, mon avocat ma\\xc3\\xaetre Christophe Donnette qui s\\'occupe de cette affaire pour plusieurs victimes des Hauts-de-France depuis le d\\xc3\\xa9but me tient r\\xc3\\xa9guli\\xc3\\xa8rement au courant, j\\'ai rendez-vous avec lui au mois de mai. Il m\\'a appris que le proc\\xc3\\xa8s en p\\xc3\\xa9nal des laboratoires Servier va d\\xc3\\xa9buter en septembre 2019 pour une dur\\xc3\\xa9e de 6 mois. Un proc\\xc3\\xa8s que j\\'attends avec impatience\".\nLucile esp\\xc3\\xa8re que gr\\xc3\\xa2ce \\xc3\\xa0 ce proc\\xc3\\xa8s, justice sera rendue aux nombreuses victimes du Mediator. \"\\xc3\\x80 l\\'\\xc3\\xa9poque le laboratoire Servier faisait beaucoup de cadeaux aux m\\xc3\\xa9decins raconte Lucile, aujourd\\'hui je veux voir le bout du tunnel avec ce proc\\xc3\\xa8s au p\\xc3\\xa9nal\". C\\'est le d\\xc3\\xa9but d\\'une victoire pour Lucile.\n\"Plus de 500 personnes m\\'ont contact\\xc3\\xa9e, des victimes comme moi de ce m\\xc3\\xa9dicament, je leur communique les informations sur l\\'avanc\\xc3\\xa9e de cette affaire. Il y a vraiment des cas tr\\xc3\\xa8s graves. Si certaines victimes ont accept\\xc3\\xa9 l\\'indemnisation propos\\xc3\\xa9e par Servier, moi je veux aller jusqu\\'au proc\\xc3\\xa8s\". Les laboratoires Servier, qui publient chaque mois sur Internet un point actualis\\xc3\\xa9 sur les indemnisations, ont indiqu\\xc3\\xa9 avoir d\\xc3\\xa9j\\xc3\\xa0 vers\\xc3\\xa9 au total 115,9 millions d\\'euros. Lucile sera parmi les 4 000 personnes qui se sont constitu\\xc3\\xa9es parties civiles. Ceux qui ont accept\\xc3\\xa9 l\\'indemnisation des laboratoires Servier se sont engag\\xc3\\xa9s \\xc3\\xa0 renoncer \\xc3\\xa0 une action au p\\xc3\\xa9nal.",
    "title": "Aisne : Lucile Lef\\xc3\\xa8vre victime du Mediator attend le proc\\xc3\\xa8s des laboratoires Servier avec impatience",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/aisne-lucile-lefevre-victime-du-mediator-attend-proces-laboratoires-servier-impatience-1653660.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}