{
    "authors": [
        "Par S Beaurain"
    ],
    "date_download": "2019-04-09 05:33:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 06:00:11",
    "description": "Toujours gris et humide, le soleil reste farouche! Bonne f\\xc3\\xaate Gautier et Walter.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmeteo-france-previsions-ce-mardi-9-avril-prochains-jours-1652258.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/fog-1494431_1920-4179570.jpg?itok=PcyG_Q-F",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Mardi\nTemp\\xc3\\xa9ratures\nMercredi :\nJeudi :\nVendredi :\n, des bancs de brume voire de brouillard sur le sud, et il faut attendre la fin de matin\\xc3\\xa9e pour esp\\xc3\\xa9rer voir quelques timides \\xc3\\xa9claircies appara\\xc3\\xaetre sur le sud de la r\\xc3\\xa9gion.ces timides apparitions du soleil vont remonter vers le nord, mais h\\xc3\\xa9las ce sont les nuages et les averses (localement soutenues) qui semblent rester majoritaires !Aid\\xc3\\xa9es par une bonne couverture nuageuseC\\xe2\\x80\\x99est par le nord que l\\xe2\\x80\\x99am\\xc3\\xa9lioration va arriver. Nuages bas et petites pluies partout le matin, puis les pluies disparaissent sur le Nord, le Pas-de-Calais, les \\xc3\\xa9claircies reviennent alors, et la fin de journ\\xc3\\xa9e, et la nuit suivante, s\\xe2\\x80\\x99annoncent s\\xc3\\xa8ches et peu nuageuses pour tout le monde. Le vent va s\\xe2\\x80\\x99orienter au nord-est en se renfor\\xc3\\xa7ant, et soufflera en pointes autour de 50 km/h de Dunkerque \\xc3\\xa0 Boulogne-sur-Mer. Les temp\\xc3\\xa9ratures seront quasi stables par rapport \\xc3\\xa0 la veille, mais ne nous habituons pas \\xc3\\xa0 cette relative douceur car un petit coup de fra\\xc3\\xaecheur revient en fin de semaine !Si tout va bien nous devrions provisoirement nous retrouver prot\\xc3\\xa9g\\xc3\\xa9s par une petite \\xc2\\xab pouss\\xc3\\xa9e anticyclonique \\xc2\\xbb. Le soleil est l\\xc3\\xa0 d\\xc3\\xa8s le matin dans une ambiance fra\\xc3\\xaeche (0 \\xc3\\xa0 3\\xc2\\xb0) et reste avec nous toute la journ\\xc3\\xa9e permettant aux maximales de rester presque de saison.La journ\\xc3\\xa9e s\\xe2\\x80\\x99annonce agr\\xc3\\xa9able m\\xc3\\xaame si il y aura peut-\\xc3\\xaatre un peu plus de nuages que la veille, seul \\xc2\\xab b\\xc3\\xa9mol \\xc2\\xbb les temp\\xc3\\xa9ratures qui continueront \\xc3\\xa0 baisser ! Mais \\xc3\\xa0 choisir, mieux vaut ce type de temps que plus de douceur avec de la pluie non ?Textes : Anne-Sophie Roquette",
    "title": "M\\xc3\\xa9t\\xc3\\xa9o France : pr\\xc3\\xa9visions pour ce mardi 9 avril et pour les prochains jours",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/meteo-france-previsions-ce-mardi-9-avril-prochains-jours-1652258.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}