{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-05 09:07:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "La pr\\xc3\\xa9fecture du Pas-du-Calais s'est f\\xc3\\xa9licit\\xc3\\xa9e jeudi d'une baisse en 2019, apr\\xc3\\xa8s une forte hausse en 2018, des tentatives de travers\\xc3\\xa9es de la Manche par des migrants qui souhaitent se rendre en Grande-Bretagne \\xc3\\xa0 bord de petits bateaux, due selon elle au plan de lutte mis en place par les autorit\\xc3\\xa9s.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmigrants-prefecture-se-felicite-baisse-traversees-manche-bateau-2019-1650618.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/000_1dl1xl-4174516.jpg?itok=jOPhiGir",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "8 \\xc3\\xa0 15 patrouilles par jour\nD\\xc3\\xa9monstrations des drones \\xc3\\xa0 Tardinghen\n\"Depuis le d\\xc3\\xa9but de l\\'ann\\xc3\\xa9e et la mise en oeuvre du plan, le nombre de travers\\xc3\\xa9es\" de migrants parvenus \\xc3\\xa0 se rendre enen bateau a \"nettement baiss\\xc3\\xa9\" : \"il y en a eu 39 d\\'octobre a d\\xc3\\xa9cembre 2018\" contre \"23 sur les trois premiers mois 2019\", a indiqu\\xc3\\xa9 le pr\\xc3\\xa9fet du Pas-de-Calais, devant la presse \\xc3\\xa0, entreCela repr\\xc3\\xa9sente 286 personnes sur les trois derniers mois 2018 contre 200 environ sur les trois premiers mois de 2019. \"Il y en a toujours malheureusement mais on note un ralentissement tr\\xc3\\xa8s net\", a-t-il insist\\xc3\\xa9. Sur le littoral, \"les autorit\\xc3\\xa9s fran\\xc3\\xa7aises ont proc\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 22 interceptions de groupes qui ont \\xc3\\xa9t\\xc3\\xa9 emp\\xc3\\xaach\\xc3\\xa9s de traverser sur le dernier trimestre 2018, contre 15 sur le premier trimestre 2019\", a-t-il pr\\xc3\\xa9cis\\xc3\\xa9.\"Il y a une intensit\\xc3\\xa9 du travail des forces de l\\'ordre avec des d\\xc3\\xa9couvertes de mat\\xc3\\xa9riel de plus en plus fr\\xc3\\xa9quentes\", a poursuivi M. Sudry. Le pr\\xc3\\xa9fet pr\\xc3\\xa9sentait \\xc3\\xa0 la presse les nouveaux mat\\xc3\\xa9riels d\\xc3\\xa9di\\xc3\\xa9s \\xc3\\xa0 la surveillance du littoral, notamment des drones, des motocross, des cam\\xc3\\xa9ras, des lunettes infrarouges ou encore un h\\xc3\\xa9licopt\\xc3\\xa8re, pour ainsi surveiller \"80 \\xc3\\xa0 90 km de c\\xc3\\xb4tes\".Le moyen principal reste l\\'homme\" avec \", de deux ou trois gendarmes, sur le littoral, a affirm\\xc3\\xa9 de son c\\xc3\\xb4t\\xc3\\xa9 le colonel Bertin Malhet, du groupement de gendarmerie d\\xc3\\xa9partemental, mais \"l\\'avantage de ces moyens, c\\'est qu\\'on gagne beaucoup de temps\", avec les drones notamment qui permettent de mieux\" le mat\\xc3\\xa9riel.Traverser la Manche sur de petites embarcations, est une voie emprunt\\xc3\\xa9e \"qui \", a rappel\\xc3\\xa9 le pr\\xc3\\xa9fet. En effet, la densit\\xc3\\xa9 du trafic, les courants importants, les hauts fonds, le vent permanent et la temp\\xc3\\xa9rature de l\\'eau rendent la travers\\xc3\\xa9e de la Manche tr\\xc3\\xa8s difficile et extr\\xc3\\xaamement dangereuse.",
    "title": "Migrants : la pr\\xc3\\xa9fecture se f\\xc3\\xa9licite d\\'une baisse des travers\\xc3\\xa9es de la Manche en bateau en 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/migrants-prefecture-se-felicite-baisse-traversees-manche-bateau-2019-1650618.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}