{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-11 08:44:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Les dirigeants europ\\xc3\\xa9ens et Theresa May sont tomb\\xc3\\xa9s d'accord dans la nuit de mercredi \\xc3\\xa0 jeudi pour un report de six mois du Brexit pouvant aller jusqu'au 31 octobre, \\xc3\\xa9cartant provisoirement le spectre d'une s\\xc3\\xa9paration brutale, \\xc3\\xa0 l'issue d'un sommet tendu \\xc3\\xa0 Bruxelles.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fcote-opale%2Fbrexit-ue-donne-au-31-octobre-aux-britanniques-reussir-leur-sortie-1653586.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/theresa-4183552.jpg?itok=D4G2PN4R",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Une sortie encore possible le 22 mai\nMeilleur compromis possible selon Macron\nComme depuis le d\\xc3\\xa9but des n\\xc3\\xa9gociations sur le Brexit, nous avons pr\\xc3\\xa9serv\\xc3\\xa9 l\\xe2\\x80\\x99unit\\xc3\\xa9 des 27. \\xe2\\x80\\x94 Emmanuel Macron (@EmmanuelMacron) 11 avril 2019\nUn pied dans l\\'UE et l\\'autre dehors\nPoint d\\'\\xc3\\xa9tape fin juin\nL\\xe2\\x80\\x99UE accordeaux Britanniques pour sortir de l\\xe2\\x80\\x99Europe. Ce compromis est intervenu \\xc3\\xa0 la veille du 12 avril, la date butoir pour le retrait britannique d\\xc3\\xa9cid\\xc3\\xa9e au cours d\\'un pr\\xc3\\xa9c\\xc3\\xa9dent sommet, et qui risquait de devenir celle d\\'un divorce sans accord apr\\xc3\\xa8sDivis\\xc3\\xa9s entre les partisans d\\'un court report men\\xc3\\xa9s par la France et les d\\xc3\\xa9fenseurs d\\'un d\\xc3\\xa9lai plus long, les 27 ont mis plusieurs heures pour forger leur proposition, avant de la soumettre vers 01H30 \\xc3\\xa0 la Premi\\xc3\\xa8re ministre britannique.Celle-ci l\\'a accept\\xc3\\xa9e, m\\xc3\\xaame si elle avait plaid\\xc3\\xa9 plus t\\xc3\\xb4t pour un report jusqu\\'au 30 juin seulement. La dirigeante conservatrice a annonc\\xc3\\xa9 qu\\'elle allait s\\'adresser aux d\\xc3\\xa9put\\xc3\\xa9s britanniques jeudi et la poursuite des discussions avec l\\'opposition travailliste pour\\xc3\\xa0 m\\xc3\\xaame de rassembler une majorit\\xc3\\xa9 parlementaire.\"Si nous arrivons \\xc3\\xa0 trouver un accord maintenant (...) nous pouvons encore sortir le 22 mai\", a d\\xc3\\xa9clar\\xc3\\xa9 Mme May lors d\\'une conf\\xc3\\xa9rence de presse cette nuit, en r\\xc3\\xa9f\\xc3\\xa9rence auxqu\\'elle a conclu avec Bruxelles ainsi que toutes les alternatives qui leur ont \\xc3\\xa9t\\xc3\\xa9 propos\\xc3\\xa9es.\"Nous nous sommes \"mis d\\'accord sur une extension flexible jusqu\\'au 31 octobre, cela signifie six mois de plus pour le Royaume-Uni pour trouver la meilleure solution possible\", s\\'est f\\xc3\\xa9licit\\xc3\\xa9 le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en Donald Tusk.Pendant ces six mois, le Royaume-Uni \"peut encore ratifier l\\'accord de retrait, auquel cas il sera mis fin \\xc3\\xa0 la prolongation \\xc2\\xbb, a dit M. Tusk. Londres garde aussi la possibilit\\xc3\\xa9 \"d\\'annuler compl\\xc3\\xa8tement Brexit\", a-t-il ajout\\xc3\\xa9.A l\\'issue du sommet, le pr\\xc3\\xa9sident fran\\xc3\\xa7ais Emmanuel Macron a salu\\xc3\\xa9 \"le meilleur compromis possible\", qui a \"permis de pr\\xc3\\xa9server l\\'unit\\xc3\\xa9 des 27\". \"La but\\xc3\\xa9e du 31 octobre nous prot\\xc3\\xa8ge\" car c\\'est \"une date cl\\xc3\\xa9, avant l\\'installation d\\'une nouvelle Commission\" europ\\xc3\\xa9enne, a expliqu\\xc3\\xa9 M. Macron.Selon des diplomates europ\\xc3\\xa9ens, plusieurs pays ont critiqu\\xc3\\xa9 l\\'intransigeance de la France, hostile au report d\\'un an pour lequel plaidaient une majorit\\xc3\\xa9 de pays.\"Il y a eu des sensibilit\\xc3\\xa9s diff\\xc3\\xa9rentes\", a reconnu M. Macron, disant \"assumer\" ce \"r\\xc3\\xb4le de clart\\xc3\\xa9\" et de \"fermet\\xc3\\xa9\".Malgr\\xc3\\xa9 leur lassitude face aux tergiversations de Londres, les responsables europ\\xc3\\xa9ens \\xc3\\xa9taient tous dispos\\xc3\\xa9s \\xc3\\xa0 donner plus de temps aux Britanniques. MaisCes pays s\\'inqui\\xc3\\xa8tent de laqui garderaitpendant une dur\\xc3\\xa9e ind\\xc3\\xa9termin\\xc3\\xa9e.Les conclusions du sommet pr\\xc3\\xa9voient que le Royaume-Uni devra se comporter \"de mani\\xc3\\xa8re constructive et responsable\" pendant la p\\xc3\\xa9riode suppl\\xc3\\xa9mentaire qui lui a \\xc3\\xa9t\\xc3\\xa9 accord\\xc3\\xa9e. Londres devra aussi \"s\\'abstenir de toute mesure susceptible de compromettre la r\\xc3\\xa9alisation des objectifs de l\\'Union\".Un diplomate europ\\xc3\\xa9en avait notamment sugg\\xc3\\xa9r\\xc3\\xa9 que Londres puisse renoncer \\xc3\\xa0 son droit de veto. Le Royaume-Uni gardera \"tous ses droits et ses obligations\" d\\'Etats membres, a cependant soulign\\xc3\\xa9 M. Tusk.Selon une source europ\\xc3\\xa9enne, le Royaume-Uni \"ne d\\xc3\\xa9signera pas de commissaire europ\\xc3\\xa9en mais pourra prendre part \\xc3\\xa0 la nomination du nouveau pr\\xc3\\xa9sident de la Commission car le vote a lieu \\xc3\\xa0 la majorit\\xc3\\xa9 qualifi\\xc3\\xa9e au Conseil\".L\\'accord trouv\\xc3\\xa9 pr\\xc3\\xa9voit \\xc3\\xa9galement un \"point d\\'\\xc3\\xa9tape\" lors d\\'un sommet europ\\xc3\\xa9en fin juin. \"Ce ne sera pas une session de n\\xc3\\xa9gociation\", a pr\\xc3\\xa9venu le pr\\xc3\\xa9sident de la Commission europ\\xc3\\xa9enne Jean-Claude Juncker. \"Le moment crucial de d\\xc3\\xa9cision sera en octobre\", a-t-il ajout\\xc3\\xa9.Si le Royaume-Uni est encore effectivement membre de l\\'UE en octobre, cela impliquera que les Britanniques aient particip\\xc3\\xa9 aux \\xc3\\xa9lections europ\\xc3\\xa9ennes fin mai.S\\'ils ne l\\'ont pas fait, le Royaume-Uni \"devra sortir le 1er juin sans accord\", a soulign\\xc3\\xa9 le Premier ministre irlandais Leo Varadkar, conform\\xc3\\xa9ment \\xc3\\xa0 ce qui est pr\\xc3\\xa9vu dans les conclusions du sommet.",
    "title": "Brexit : l\\'UE donne jusqu\\xe2\\x80\\x99au 31 octobre aux Britanniques pour r\\xc3\\xa9ussir leur sortie",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/cote-opale/brexit-ue-donne-au-31-octobre-aux-britanniques-reussir-leur-sortie-1653586.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}