{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-04 10:34:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:55:14",
    "description": "Le congr\\xc3\\xa8s \"Maths en jeans\" des Hauts-de-France se tient jusqu'au 5 avril, \\xc3\\xa0 Amiens. Pr\\xc3\\xa8s de 360 \\xc3\\xa9l\\xc3\\xa8ves venant de 31 coll\\xc3\\xa8ges et lyc\\xc3\\xa9es de la r\\xc3\\xa9gion ont travaill\\xc3\\xa9 depuis septembre 2018 sur des probl\\xc3\\xa8mes de math\\xc3\\xa9matiques irr\\xc3\\xa9solus. Ils exposent leurs r\\xc3\\xa9sultats.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fmaths-jeans-amiens-collegiens-lyceens-se-transforment-apprentis-chercheurs-1650128.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/img_3361-4172514.jpg?itok=fFDD_vIl",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "3 probl\\xc3\\xa8mes irr\\xc3\\xa9solus... \\xc3\\xa0 r\\xc3\\xa9soudre\nDes congr\\xc3\\xa8s dans toute la France et \\xc3\\xa0 l\\'\\xc3\\xa9tranger\nIls sont devenus des. Pr\\xc3\\xa8s de 360 \\xc3\\xa9l\\xc3\\xa8ves venant de 31 coll\\xc3\\xa8ges et lyc\\xc3\\xa9es des Hauts-de-France se r\\xc3\\xa9unissent \\xc3\\xa0 Amiens jusqu\\'au 5 avril pour le 30e congr\\xc3\\xa8s de \" Maths en jeans \". Depuis septembre, ils travaillent en ateliers de 2 \\xc3\\xa0 5 \\xc3\\xa9l\\xc3\\xa8ves, avec leur professeur de math\\xc3\\xa9matiques et un enseignant-chercheur de la r\\xc3\\xa9gion sur un probl\\xc3\\xa8me, souvent non r\\xc3\\xa9solu, de math\\xc3\\xa9matiques.\"On s\\'est affin\\xc3\\xa9 au fur et \\xc3\\xa0 mesure, au d\\xc3\\xa9but on partait dans tous les sens\", explique le groupe de 10 \\xc3\\xa9l\\xc3\\xa8ves du lyc\\xc3\\xa9e Boucher de Perthe, \\xc3\\xa0. Ils ont travaill\\xc3\\xa9 sur trois. \"Cela permet de concr\\xc3\\xa9tiser les math\\xc3\\xa9matiques et d\\'apprendre \\xc3\\xa0 ne pas appliquer b\\xc3\\xaatement\", souligne un \\xc3\\xa9l\\xc3\\xa8ve. \"D\\'habitude on ne s\\'int\\xc3\\xa9resse qu\\'au r\\xc3\\xa9sultat alors que l\\xc3\\xa0 c\\'est les proc\\xc3\\xa9d\\xc3\\xa9s qui importent le plus\", lance un autre. Pour tenter de r\\xc3\\xa9soudre leur probl\\xc3\\xa8me les \\xc3\\xa9l\\xc3\\xa8ves ont d\\xc3\\xbb \\xc3\\xaatre pers\\xc3\\xa9v\\xc3\\xa9rants, faire preuve de cr\\xc3\\xa9ativit\\xc3\\xa9 et s\\'entraider. \"Et il n\\'y a pas besoin d\\'\\xc3\\xaatre fort en maths, par exemple moi je ne suis pas le meilleur de ma classe en maths mais j\\'ai quand m\\xc3\\xaame beaucoup apport\\xc3\\xa9 au projet\", ajoute l\\'un des apprentis chercheurs.Ce jeudi 4 avril, ils expliquent par des expos\\xc3\\xa9s en amphith\\xc3\\xa9atres, le fruit de leurs recherches. \"Ils ont tout trouv\\xc3\\xa9 par eux-m\\xc3\\xaames, je n\\'ai fait que les orienter ou leur donner des pistes\", insiste leur professeur, Christophe Louckx. \"Ce projet permet de leur donner un autre point de vue des math\\xc3\\xa9matiques et de leur pr\\xc3\\xa9senter la recherche scientifque\", poursuit-il.En 2019, 9 congr\\xc3\\xa8s auront lieu en France, et 3 \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tranger (Belgique, Etats-Unis et Roumanie) et concerneront environet 320 ateliers. Ceux qui le souhaitent ont aussi la possibilit\\xc3\\xa9 de r\\xc3\\xa9diger un article ensuite publi\\xc3\\xa9 dans les fascicules de \"Maths en jeans\".",
    "title": "Maths en jeans \\xc3\\xa0 Amiens : des coll\\xc3\\xa9giens et lyc\\xc3\\xa9ens se transforment en apprentis chercheurs",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/maths-jeans-amiens-collegiens-lyceens-se-transforment-apprentis-chercheurs-1650128.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}