{
    "authors": [
        "Par J.Alberts A.Perreault"
    ],
    "date_download": "2019-04-04 14:15:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:11:23",
    "description": "Ce jeudi matin, une cinquantaine de douaniers en poste dans l'Aisne, l'Oise et la Somme se sont rassembl\\xc3\\xa9s devant leur direction r\\xc3\\xa9gionale \\xc3\\xa0 Amiens.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fdouaniers-manifestent-devant-leur-direction-regionale-amiens-1650168.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/img_9447-4172640.jpg?itok=Iznmx8Gh",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Une cinquantaine de douaniers venus de l\\'Aisne, de l\\'Oise et de la Somme \\xc3\\xa9taient rassembl\\xc3\\xa9s ce jeudi matin devant la direction r\\xc3\\xa9gionale des douanes \\xc3\\xa0 Amiens. Ils ont d\\xc3\\xa9pos\\xc3\\xa9 une p\\xc3\\xa9tition dans laquelle ils \\xc3\\xa9noncent leurs revendications : sauvegarde de leurs missions (les douaniers perdent par exemple une comp\\xc3\\xa9tence avec la suppression de la taxe sur les c\\xc3\\xa9r\\xc3\\xa9ales), hausse des effectifs et revalorisation salariale. Le tout sur fond d\\'inqui\\xc3\\xa9tudes \\xc3\\xa0 propos du Brexit.Les manifestants r\\xc3\\xa9clament une revalorisation de leur salaire de 100 euros nets par mois. Ils demandent \\xc3\\xa9galement 7 euros de plus par heure suppl\\xc3\\xa9mentaire ainsi que pour les heures effectu\\xc3\\xa9es la nuit, les dimanches et jours f\\xc3\\xa9ri\\xc3\\xa9s. Ils aimeraient que soient am\\xc3\\xa9lior\\xc3\\xa9es leurs conditions de travail, notamment \\xc3\\xa0 Amiens o\\xc3\\xb9 les agents jugent leurs locaux inadapt\\xc3\\xa9s.En Picardie, les douaniers regrettent la suppression de la brigade de Beauvais alors qu\\xe2\\x80\\x99il y a l\\xe2\\x80\\x99a\\xc3\\xa9roport, surveill\\xc3\\xa9 d\\xc3\\xa9sormais par les autres brigades. Ils fustigent \\xc3\\xa9galement la fermeture de celle d\\'Hirson, \\xc3\\xa0 la fronti\\xc3\\xa8re avec la Belgique, malgr\\xc3\\xa9 la menace terroriste. Tout comme celle d\\'Abbeville en plein Brexit. Des missions assur\\xc3\\xa9es par des brigades qui vienent d\\xe2\\x80\\x99ailleurs.Selon la Direction r\\xc3\\xa9gionale des douanes, 1.531 douaniers sont actuellement en poste dans les Hauts-de-France dont 175 dans les trois d\\xc3\\xa9partements de l\\'ex-Picardie. Ils sont r\\xc3\\xa9partis dans chacune des trois brigades r\\xc3\\xa9gionales install\\xc3\\xa9es \\xc3\\xa0 Nogent-sur-Oise (44 agents), Amiens (25 agents) et Laon (22 agents). Chaque d\\xc3\\xa9partement compte \\xc3\\xa9galement un bureau des douanes : \\xc3\\xa0 Compi\\xc3\\xa8gne, Amiens et Saint-Quentin.",
    "title": "Les douaniers manifestent devant leur direction r\\xc3\\xa9gionale \\xc3\\xa0 Amiens",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/douaniers-manifestent-devant-leur-direction-regionale-amiens-1650168.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}