{
    "authors": [
        "Par C. Rousseaux"
    ],
    "date_download": "2019-04-10 13:47:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 11:53:18",
    "description": "L'Enfer du Nord : ce sont les pav\\xc3\\xa9s du Paris-Roubaix, mais depuis 3 ans, c'est \\xc3\\xa9galement une bi\\xc3\\xa8re, con\\xc3\\xa7ue par un petit brasseur de Qu\\xc3\\xa9r\\xc3\\xa9naing, dans le Valenciennois. D'origine 100% Hauts-de-France, elle a \\xc3\\xa9t\\xc3\\xa9 m\\xc3\\xa9daill\\xc3\\xa9e au salon de l'agriculture.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fvideo-paris-roubaix-sa-biere-enfer-du-nord-1653136.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/biere_4-4182226.jpg?itok=5IupqM8E",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "VIDEO - La bi\\xc3\\xa8re du Paris-Roubaix\nHabiter \\xc3\\xa0 l\\'entr\\xc3\\xa9e du pav\\xc3\\xa9 de Qu\\xc3\\xa9renaing,c\\'est vivre avec l\\'Enfer du Nord, toute l\\'ann\\xc3\\xa9e. C\\'est la vie de Sylvain Delhaye, brasseur. \"\\xc3\\x87a a \\xc3\\xa9t\\xc3\\xa9 un \\xc3\\xa9l\\xc3\\xa9ment un peu d\\xc3\\xa9clencheur. Sutout pour le nom \"l\\'Enfer du Nord\", puisque c\\'est un nom qui est mythique... D\\'enfance, j\\'ai toujours connu Paris-Roubaix, je l\\'ai toujours v\\xc3\\xa9cu? Avec les caravanes publicitaires, avec les h\\xc3\\xa9licopt\\xc3\\xa8res, toute cette effervescence sportive, cycliste... C\\'\\xc3\\xa9tait g\\xc3\\xa9nial,\"raconte l\\'entrepreneur.Le v\\xc3\\xa9lo, l\\'effort, les pav\\xc3\\xa9s, la bi\\xc3\\xa8re., il y a 3 ans. Du houblon venu des flandres et un malt des Hauts-de-France en fond un produit enti\\xc3\\xa8rement r\\xc3\\xa9gional. Une mousse fraiche et florale, qui ne porte finalement pas bien son nom : \"Volontairement, on a voulu faire queqlue chose d\\'accessible. D\\xc3\\xa9dramatiser, adoucir... D\\xc3\\xa9j\\xc3\\xa0, par un degr\\xc3\\xa9 d\\'alcool, qui est beaucoup plus accessible. Elle est \\xc3\\xa0 6 degr\\xc3\\xa8s.\"La recette de sa blonde, n\\'imaginez m\\xc3\\xaame pas la lui demander, elle est secr\\xc3\\xa8te au gramme pr\\xc3\\xa8s.Apr\\xc3\\xa8snous retrouvons \"l\\'enfer du Nord\" en cave de chauffe, avec sa nouvelle \\xc3\\xa9tiquette, et son m\\xc3\\xa9daillon d\\'or du salon de l\\'agriuclture de Paris 2019.\"Une belle reconnaissance\", s\\'enorgueillit le brasseur.Pas de chope ici, pour la deguster, il vous faudra lever en guise de verre un pav\\xc3\\xa9. Le privil\\xc3\\xa9ge de ceux qui ont gagn\\xc3\\xa9 la reine des classiques, ou qui l\\'ont regard\\xc3\\xa9e passer...",
    "title": "Le Paris-Roubaix a sa bi\\xc3\\xa8re : \\xe2\\x80\\x9cEnfer du Nord\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/video-paris-roubaix-sa-biere-enfer-du-nord-1653136.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}