{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-02 19:40:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 19:04:30",
    "description": "Les id\\xc3\\xa9es lanc\\xc3\\xa9es par Matine Aubry dans sa proposition \\xc3\\xa0 la MEL n'engage, pour le moment, que la ville de Lille...",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Ftelepherique-lille-pourquoi-il-est-peu-premature-reparler-ce-projet-1644708.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/teleph_berst2-4169790.jpg?itok=6BcXU9WK",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Qu\\'est-ce qui a \\xc3\\xa9t\\xc3\\xa9 propos\\xc3\\xa9 ?\nUn projet loin d\\'\\xc3\\xaatre nouveau\nPourquoi tout reste \\xc3\\xa0 faire\nIl est un peu t\\xc3\\xb4t pour dire que cette proposition sera \\xc3\\xa0 l\\'\\xc3\\xa9tude\nQuels seront nos transports en 2035 ? \\xf0\\x9f\\x9b\\xb4\\xf0\\x9f\\x9a\\x95\\xf0\\x9f\\x9a\\x88\nD\\xc3\\xa9cidons ensemble des transports collectifs de demain !\nParticipez \\xc3\\xa0 une r\\xc3\\xa9union de concertation avec la @MEL_Lille.\n\\xe2\\x8f\\xb0 Mardi 23 avril \\xc3\\xa0 18h30\n\\xf0\\x9f\\x93\\x8d H\\xc3\\xb4tel de Ville de Lambersart\nRenseignements : https://t.co/bXJz2UFnBg pic.twitter.com/PRuHe89iI3 \\xe2\\x80\\x94 Ville de Lambersart (@VilleLambersart) 2 avril 2019\nASKIP : un t\\xc3\\xa9l\\xc3\\xa9ph\\xc3\\xa9rique \\xc3\\xa0 Lille ?\nCette id\\xc3\\xa9e un peu folle est ressortie il y a deux semaines lorsque la maire Martine Aubry a sugg\\xc3\\xa9r\\xc3\\xa9 de la soumettre \\xc3\\xa0 la grande consultation sur les transports en commun de la M\\xc3\\xa9tropole europ\\xc3\\xa9enne de Lille (MEL). Sauf qu\\'il est encore tr\\xc3\\xa8s, tr\\xc3\\xa8s, tr\\xc3\\xa8s t\\xc3\\xb4t pour s\\'imaginer passer par dessus Fives.Le 23 mars, l\\'\\xc3\\xa9dile socialiste avait fait \"s\" \\xc3\\xa0 la MEL, dans le cadre d\\'une grande concertation aupr\\xc3\\xa8s des \\xc3\\xa9lus et des particuliers de la m\\xc3\\xa9tropole sur la question des transports en commun. Parmi ces propositions, outre une nouvelle ligne de tramways Nord-Sud et la remise en service d\\'une voie de chemins de fer Don-Sainghin - Villeneuve-d\\'Ascq, celle d\\'un \"\" inspir\\xc3\\xa9 par celui de Brest.Deux projets de lignes ont ainsi \\xc3\\xa9t\\xc3\\xa9 avanc\\xc3\\xa9es, la premi\\xc3\\xa8re devant relier\\xc3\\xa0, et la seconde la gare\\xc3\\xa0\"Le transport urbain par c\\xc3\\xa2ble est int\\xc3\\xa9ressant pour g\\xc3\\xa9rer les franchissements d\\xc3\\xa9licats, ou le survol de zones complexes mais peu ou pas habit\\xc3\\xa9es\" avait not\\xc3\\xa9 Martine Aubry.Ce n\\'est pas la premi\\xc3\\xa8re fois que l\\'id\\xc3\\xa9e du t\\xc3\\xa9l\\xc3\\xa9ph\\xc3\\xa9rique ressurgit : son ancien premier adjoint d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 le 9 mars dernier y tenait tout particuli\\xc3\\xa8rement. Ce dernier avait bien indiqu\\xc3\\xa9 \\xc3\\xa0 La Voix du Nord , en avril 2017 qu\\'un projet de t\\xc3\\xa9l\\xc3\\xa9ph\\xc3\\xa9rique \\xc3\\xa9tait \\xc3\\xa0 l\\'\\xc3\\xa9tude.\"Depuis un an, les lois sont beaucoup moins contraignantes en termes de construction\", avait-il dit, vantant un moyen de transport \"z\\xc3\\xa9ro pollution et tr\\xc3\\xa8s rapide\" en ajoutant que \"compar\\xc3\\xa9 \\xc3\\xa0 une ligne de tramway, l\\'\\xc3\\xa9quipementSauf que dans le m\\xc3\\xaame temps, il confiait : \".\" La MEL, qui a la main sur tout ce qui touche aux transports en commun, n\\'a d\\'ailleurs pu retrouver aucun \\xc3\\xa9l\\xc3\\xa9ment sur ce dossier, preuve que le projet \\xc3\\xa9tait \\xc3\\xa0 l\\'\\xc3\\xa9poque rest\\xc3\\xa9 confin\\xc3\\xa9 aux murs de la mairie.Il est d\\'ailleurs bien possible que le projet de t\\xc3\\xa9l\\xc3\\xa9ph\\xc3\\xa9rique connaisse le m\\xc3\\xaame sort : en l\\'\\xc3\\xa9tat, il n\\'est que l\\'une des propositions \\xc3\\xa9nonc\\xc3\\xa9es dans la contribution de la ville de Lille \\xc3\\xa0 la concertation de la MEL. Une contribution qui doit \\xc3\\xaatre valid\\xc3\\xa9e lors du prochain conseil municipal pr\\xc3\\xa9vu le 4 avril , et qui n\\'a donc pour l\\'heure pas \\xc3\\xa9t\\xc3\\xa9 soumise sur le site d\\xc3\\xa9di\\xc3\\xa9 Et m\\xc3\\xaame lorsqu\\'elle y sera, rien ne sera fait pour autant. Comme l\\'indique la MEL, la concertation vise \\xc3\\xa0 \"recueillir les propositions des groupes politiques et des habitants\" sur les \"axes structurants\" qui devraient \\xc3\\xaatre, selon eux, con\\xc3\\xa7us pour am\\xc3\\xa9liorer les transports en commun.\"On en fera ressortir les meilleures [propositions], qui seront vot\\xc3\\xa9es dans des conseils de la MEL\" le 14 avril. Et m\\xc3\\xaame si ces propositions aboutissent vraiment \\xc3\\xa0 des projets concrets, comme il s\\'agit d\\' \"infrastructures lourdes\", elles ne verront pas le jour avant\\xc3\\x81 titre de comparaison, on avait commenc\\xc3\\xa9 \\xc3\\xa0 parler, qui a \\xc3\\xa9t\\xc3\\xa9. En somme, pr\\xc3\\xa9cise la MEL, \"on en est au stade de la concertation, il est un peu t\\xc3\\xb4t pour dire que cette proposition sera \\xc3\\xa0 l\\'\\xc3\\xa9tude\".Et s\\'il n\\'aboutit pas, le projet de t\\xc3\\xa9l\\xc3\\xa9ph\\xc3\\xa9rique rejoindra le club tr\\xc3\\xa8s ferm\\xc3\\xa9 des projets rest\\xc3\\xa9s lettre morte, comme le canal du Vieux-Lille ou le RER du bassin minier",
    "title": "Un t\\xc3\\xa9l\\xc3\\xa9ph\\xc3\\xa9rique \\xc3\\xa0 Lille ? Pourquoi il est peu pr\\xc3\\xa9matur\\xc3\\xa9 de (re)parler de ce projet",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/telepherique-lille-pourquoi-il-est-peu-premature-reparler-ce-projet-1644708.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}