{
    "authors": [
        "Par Yf"
    ],
    "date_download": "2019-04-01 16:17:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 16:24:54",
    "description": "Tiphaine Laude, 17 ans, a fait se retourner les quatre membres du jury de l'\\xc3\\xa9mission \"The Voice\", samedi soir, sur TF1. La jeune nordiste, originaire d'Escautpont dans le Valenciennois, est donc qualifi\\xc3\\xa9e pour la prochaine \\xc3\\xa9tape du t\\xc3\\xa9l\\xc3\\xa9crochet.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fvalenciennes%2Fescaupont-tiphaine-17-ans-seduit-jury-the-voice-1648384.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/2019-04-01_15_35_21-the_voice_-_pour_la_nordiste_tiphaine_les_quatre_coachs_se_sont_retournes-4166904.jpg?itok=H500ErEL",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "#TheVoice\n17 ans, aucun cours de musique, et 4 coachs retourn\\xc3\\xa9s \\xf0\\x9f\\x98\\xae\nTiphaine impressionne les coachs avec sa reprise d\\' \"Hometown Glory\"https://t.co/xVOvBFlYEY \\xe2\\x80\\x94 The Voice Officiel (@TheVoice_TF1) 30 mars 2019\nTiphaine Laude reprend \"Someone Like You\" d\\'Adele\nVid\\xc3\\xa9o mise en ligne en juin 2017\nTiphaine n\\'a que 17 ans mais son timbre de voix rauque a fait l\\'unanimit\\xc3\\xa9, samedi soir, lors de l\\'\\xc3\\xa9mission. Un \\xc3\\xa0 un, les quatre membres du jury se sont retourn\\xc3\\xa9s sur son interpr\\xc3\\xa9tation d: d\\'abordsur le refrain, suivi imm\\xc3\\xa9diatement paretsera le dernier \\xc3\\xa0 appuyer sur son \"buzzer\" mais n\\'en sera pas moins \\xc3\\xa9logieux.\"Je suis \\xc3\\xa9tonn\\xc3\\xa9 qu\\'avec une chanson comme \\xc3\\xa7a tu ais quand m\\xc3\\xaame pu nous convaincre\", dira le chanteur pop libanais \\xc3\\xa0 Tiphaine. \"Parce que c\\'est LA chanson des auditions \\xc3\\xa0 l\\'aveugle depuis quelques ann\\xc3\\xa9es. C\\'est presqu\\'un choix strat\\xc3\\xa9gique. Et souvent dans la d\\xc3\\xa9monstration, avec ce choix de chanson, on perd un petit peu le c\\xc3\\xb4t\\xc3\\xa9 humain. Quand tu \\xc3\\xa9tais douce, tu \\xc3\\xa9tais puissante et c\\'est \\xc3\\xa7a qui m\\'a plu. C\\'\\xc3\\xa9tait tr\\xc3\\xa8s vrai. Ensuite tu es mont\\xc3\\xa9e et c\\'\\xc3\\xa9tait moins stable, mais \\xc3\\xa7a aussi j\\'ai aim\\xc3\\xa9.\"\"J\\'esp\\xc3\\xa8re que ce magnifique talent, cette perle rare viendra dans mon \\xc3\\xa9quipe\", la suppliera le rappeur marseillais, qui n\\'a pas h\\xc3\\xa9sit\\xc3\\xa9 \\xc3\\xa0 bloquer Jenifer pour maximiser ses chances de convaincre la jeune chanteuse nordiste. Et visiblement, il a fait mouche, puisquepour la suite des \\xc3\\xa9preuves, alors que sa m\\xc3\\xa8re, pr\\xc3\\xa9sente en coulisses, \\xc3\\xa9tait convaincue qu\\'elle rejoindrait Mika.\"Pendant la chanson, j\\'ai vu le regard de Soprano quand je chantais, il avait l\\'air de vraiment aimer\", a-t-elle confi\\xc3\\xa9e \\xc3\\xa0 T\\xc3\\xa9l\\xc3\\xa9 Loisirs . \"\\xc3\\x87a m\\'a touch\\xc3\\xa9e. Et quand ils se sont chamaill\\xc3\\xa9s pour m\\'avoir dans leur \\xc3\\xa9quipe, Soprano a dit : \"Tu pourras \\xc3\\xaatre toi si tu es chez moi\". Cette phrase m\\'a d\\xc3\\xa9finitivement convaincue\".Tiphaine Laude est donc qualifi\\xc3\\xa9e pour, qui sera diffus\\xc3\\xa9e samedi prochain. Il s\\'agit d\\'une des nouveaut\\xc3\\xa9s de cette \\xc3\\xa9dition 2019 : tous les talents s\\xc3\\xa9lectionn\\xc3\\xa9s seront mis en comp\\xc3\\xa9tition au sein leur propre \\xc3\\xa9quipe et chaque coach/jur\\xc3\\xa9 devra s\\xc3\\xa9lectionner 6 candidats sur 18, avec des possibilit\\xc3\\xa9s de rep\\xc3\\xaachage.On ne sait pas comment Tiphaine s\\'en est sortie mais la jeune lyc\\xc3\\xa9enne nordiste a d\\xc3\\xa9j\\xc3\\xa0 r\\xc3\\xa9ussi son coup, elle qui n\\'avait particip\\xc3\\xa9 jusqu\\'ici qu\\'\\xc3\\xa0 des concours r\\xc3\\xa9gionaux.",
    "title": "VIDEO. Escautpont : Tiphaine, 17 ans, a s\\xc3\\xa9duit le jury de \\xe2\\x80\\x9cThe Voice\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/valenciennes/escaupont-tiphaine-17-ans-seduit-jury-the-voice-1648384.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}