{
    "authors": [
        "Par Yf Avec Afp"
    ],
    "date_download": "2019-04-03 13:37:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 14:06:11",
    "description": "L'\\xc3\\xa9pave d'un navire du d\\xc3\\xa9but du XVIe si\\xc3\\xa8cle a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couverte par hasard au large des Pays-Bas lors d'une op\\xc3\\xa9ration de localisation de conteneurs perdus en janvier en Mer du Nord, a annonc\\xc3\\xa9 ce mercredi le minist\\xc3\\xa8re n\\xc3\\xa9erlandais de l'Education, de la Culture et de la Science. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmer-du-nord-chercheurs-tombent-hasard-epave-du-xvie-siecle-1649590.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/d3n4aenxkae7lxy-4170662.jpg?itok=10ABw30V",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les plaques de cuivre et les poutres de l\\'\\xc3\\xa9pave remont\\xc3\\xa9es \\xc3\\xa0 la surface. / \\xc2\\xa9 Koen van Weel / ANP / AFP\nUn navire construit vers 1540\nOnderzoekers hebben n Nederlands #scheepswrak uit begin 16e eeuw met lading koperplaten gevonden.\nDe oudste vondst van een zeevarend schip in Nederlandse wateren ooit. Minister Van Engelshoven maakte dit vandaag bekend op #persconferentie bij de RCE.https://t.co/hvlKZmxeov pic.twitter.com/AfJWFeaT4H \\xe2\\x80\\x94 RCE_cultureelerfgoed (@RCE_erfgoed) 3 avril 2019\nDes inscriptions grav\\xc3\\xa9es sur les plaques de cuivre rep\\xc3\\xaach\\xc3\\xa9es. / \\xc2\\xa9 Koen van Weel / ANP / AFP\n\"Il s\\'agit de la plus ancienne \\xc3\\xa9pave jamais d\\xc3\\xa9couverte dans les eaux n\\xc3\\xa9erlandaises\", a pr\\xc3\\xa9cis\\xc3\\xa9 le minist\\xc3\\xa8re dans un communiqu\\xc3\\xa9 L\\'\\xc3\\xa9pave a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couverte lors de, l\\'un des plus grands porte-conteneurs au monde, dans la nuit du 1au 2 janvier,(ou \\xc3\\xaeles de la Frise). Pr\\xc3\\xa8s de 350 conteneurs \\xc3\\xa9taient pass\\xc3\\xa9s par dessus bord. Des dizaines d\\'entre eux s\\'\\xc3\\xa9taient \\xc3\\xa9chou\\xc3\\xa9s sur les plages mais la plupart avaient disparu en mer.Lors des recherches dans les eaux de la mer du Nord, \"des plaques de cuivre et des poutres en bois ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couvertes, ce qui a imm\\xc3\\xa9diatement conduit \\xc3\\xa0 l\\'ouverture d\\'une enqu\\xc3\\xaate arch\\xc3\\xa9ologique\", a expliqu\\xc3\\xa9 le minist\\xc3\\xa8re.Les chercheurs ont conclu que, probablement de 30 m\\xc3\\xa8tres de long, qui transportait des plaques de cuivre, a-t-il pr\\xc3\\xa9cis\\xc3\\xa9.Les \\xc3\\xa9tudes montrent queet que le navire a \\xc3\\xa9t\\xc3\\xa9actuels, qui faisaient \\xc3\\xa0 l\\'\\xc3\\xa9poque partie de l\\'. Les plaques de cuivre sont dat\\xc3\\xa9es autour de la m\\xc3\\xaame p\\xc3\\xa9riode.\"La particularit\\xc3\\xa9 est que les plaques portent des marques de la famille Fugger. Au XVIe si\\xc3\\xa8cle, la famille Fugger d\\xc3\\xa9tenait le monopole de la production de cuivre. Cette d\\xc3\\xa9couverte a une tr\\xc3\\xa8s grande valeur culturelle et arch\\xc3\\xa9ologique\", a soulign\\xc3\\xa9 le minist\\xc3\\xa8re.Install\\xc3\\xa9s \\xc3\\xa0 Augsbourg, en Bavi\\xc3\\xa8re,, qui ont notamment jou\\xc3\\xa9 un r\\xc3\\xb4le cl\\xc3\\xa9 dans l\\'\\xc3\\xa9lection en 1519 de Charles Quint comme Empereur du Saint-Empire, au d\\xc3\\xa9triment de Fran\\xc3\\xa7ois I. La ministre de l\\'\\xc3\\x89ducation, de la Culture et de la Science, Ingrid van Engelshoven, a salu\\xc3\\xa9 une \"d\\xc3\\xa9couverte spectaculaire\" et un \"enrichissement du patrimoine n\\xc3\\xa9erlandais\".\"Je suis tr\\xc3\\xa8s curieuse de savoir quelles informations suppl\\xc3\\xa9mentaires remonteront \\xc3\\xa0 la surface\", a-t-elle ajout\\xc3\\xa9, cit\\xc3\\xa9e dans le communiqu\\xc3\\xa9.",
    "title": "Mer du Nord : des chercheurs tombent par hasard sur une \\xc3\\xa9pave du XVIe si\\xc3\\xa8cle",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/mer-du-nord-chercheurs-tombent-hasard-epave-du-xvie-siecle-1649590.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}