{
    "authors": [
        "Par Mcp"
    ],
    "date_download": "2019-04-08 12:42:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:01:12",
    "description": "Depuis la rentr\\xc3\\xa9e 2018, deux \\xc3\\xa9coles de Pont-Sainte-Maxence, dans l\\xe2\\x80\\x99Oise, proposent des petits d\\xc3\\xa9jeuners gratuits aux \\xc3\\xa9l\\xc3\\xa8ves. Le projet, men\\xc3\\xa9 par la municipalit\\xc3\\xa9 et les \\xc3\\xa9quipes p\\xc3\\xa9dagogique, a connu un tel succ\\xc3\\xa8s qu\\xe2\\x80\\x99il a \\xc3\\xa9t\\xc3\\xa9 reconduit pendant toute l\\xe2\\x80\\x99ann\\xc3\\xa9e scolaire. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fecoliers-plus-concentres-moins-fatigues-petits-dejeuners-gratuits-reconduits-pont-sainte-maxence-1651906.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/maxstockworld031613-4178444.jpg?itok=s_l6M1g_",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "L\\xe2\\x80\\x99exp\\xc3\\xa9rience ne devait durer que trois mois. En octobre dernier, la mairie de Pont-Sainte-Maxence avait d\\xc3\\xa9cid\\xc3\\xa9 de proposer des petits d\\xc3\\xa9jeuners gratuits deux fois par semaine aux \\xc3\\xa9l\\xc3\\xa8ves de l\\xe2\\x80\\x99\\xc3\\xa9cole maternelle Jacques Pr\\xc3\\xa9vert et de l\\xe2\\x80\\x99\\xc3\\xa9cole primaire Jean Rostand.Mais apr\\xc3\\xa8s cette premi\\xc3\\xa8re phase de test et un bilan extr\\xc3\\xaamement positif, l\\xe2\\x80\\x99exp\\xc3\\xa9rience a finalement \\xc3\\xa9t\\xc3\\xa9 reconduite deux fois et devrait donc s\\xe2\\x80\\x99\\xc3\\xa9tendre jusqu\\xe2\\x80\\x99\\xc3\\xa0 la fin du mois de juin. \\xc2\\xab On remarque que depuis la mise en place de ces petits d\\xc3\\xa9jeuners, les \\xc3\\xa9l\\xc3\\xa8ves sont moins fatigu\\xc3\\xa9s et plus concentr\\xc3\\xa9s en classe, r\\xc3\\xa9sume Jean-Louis Dudek, directeur de l\\xe2\\x80\\x99\\xc3\\xa9cole \\xc3\\xa9l\\xc3\\xa9mentaire Jean Rostand. Ils sont \\xc3\\xa9galement plus autonomes car d\\xe2\\x80\\x99habitude ce sont les parents qui pr\\xc3\\xa9parent le petit d\\xc3\\xa9jeuner \\xc2\\xbb.Deux fois par semaine, les jeunes \\xc3\\xa9l\\xc3\\xa8ves peuvent profiter d\\xe2\\x80\\x99un petit d\\xc3\\xa9jeuner gratuit dans les locaux de l\\xe2\\x80\\x99\\xc3\\xa9cole. Au menu : jus de fruit, lait et tartines beurr\\xc3\\xa9es. \\xc2\\xab On remarque \\xc3\\xa9galement une meilleure communication entre les \\xc3\\xa9l\\xc3\\xa8ves, ajoute le directeur. Avec ce moment de convivialit\\xc3\\xa9, les \\xc3\\xa9coliers tissent des liens et coop\\xc3\\xa8rent entre eux. On voit souvent des grands aider les plus jeunes \\xc3\\xa0 beurrer leurs morceaux de pain \\xc2\\xbb.Alert\\xc3\\xa9e par les enseignants en juin dernier, la municipalit\\xc3\\xa9 a d\\xc3\\xa9cid\\xc3\\xa9 de financer cette initiative pour sensibiliser les \\xc3\\xa9l\\xc3\\xa8ves et leurs parents \\xc3\\xa0 la nutrition. Selon les \\xc3\\xa9quipes p\\xc3\\xa9dagogiques, beaucoup d\\xe2\\x80\\x99enfants arrivaient en classe le ventre vide ou en ayant aval\\xc3\\xa9 des chips et des boissons \\xc3\\xa9nergisantes. Un budget de 3000 euros avait alors \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9bloqu\\xc3\\xa9 pour financer les trois premiers mois de l\\xe2\\x80\\x99exp\\xc3\\xa9rience.Apr\\xc3\\xa8s la commune de Pont-Sainte-Maxence, c\\xe2\\x80\\x99est au tour de l\\xe2\\x80\\x99Etat de s\\xe2\\x80\\x99attaquer au probl\\xc3\\xa8me. Dimanche 7 avril, Christelle Dubos, la secr\\xc3\\xa9taire d\\xe2\\x80\\x99Etat aupr\\xc3\\xa8s de la ministre de la Sant\\xc3\\xa9 a annonc\\xc3\\xa9 le lancement de la cantine \\xc3\\xa0 1 euro \\xc3\\xa0 partir du 12 avril ainsi que la mise en place de petits d\\xc3\\xa9jeuners gratuits dans huit acad\\xc3\\xa9mies test. Amiens fait partie des acad\\xc3\\xa9mies pilotes du projet, avant une g\\xc3\\xa9n\\xc3\\xa9ralisation \\xc3\\xa0 tout le territoire pr\\xc3\\xa9vue pour la rentr\\xc3\\xa9e 2019.Cette initiative s\\xe2\\x80\\x99inscrit notamment dans le cadre de la strat\\xc3\\xa9gie nationale de lutte contre la pauvret\\xc3\\xa9 men\\xc3\\xa9e par le gouvernement.",
    "title": "Des \\xc3\\xa9coliers plus concentr\\xc3\\xa9s et moins fatigu\\xc3\\xa9s : les petits d\\xc3\\xa9jeuners gratuits reconduits \\xc3\\xa0 Pont-Sainte-Maxence",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/ecoliers-plus-concentres-moins-fatigues-petits-dejeuners-gratuits-reconduits-pont-sainte-maxence-1651906.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}