{
    "authors": [
        "Par Sami Sadik"
    ],
    "date_download": "2019-04-07 17:16:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 17:05:17",
    "description": "Le LOSC a \\xc3\\xa9t\\xc3\\xa9 tenu en \\xc3\\xa9chec sur la pelouse de Reims cet apr\\xc3\\xa8s-midi (1-1). Les Lillois avaient ouvert le score gr\\xc3\\xa2ce \\xc3\\xa0 Jos\\xc3\\xa9 Fonte mais ont d\\xc3\\xbb conc\\xc3\\xa9der le match nul. En cas de victoire ce soir contre Strasbourg, le Paris-Saint-Germain sera sacr\\xc3\\xa9 champion de France.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Flosc-tenu-echec-reims-1651724.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/07/000_1fg14d-4177912.jpg?itok=CsAe6fdH",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "BUUUUUUUUUUUUUUUUUUUUUUUUUUUTTTTTT POUR LE LOSC ! \\xf0\\x9f\\x94\\xa5\\xf0\\x9f\\x94\\xa5\\xf0\\x9f\\x94\\xa5\nC\\'est catapult\\xc3\\xa9 de la t\\xc3\\xaate au fond des filets et c\\'est sign\\xc3\\xa9 JOOOOOS\\xc3\\x89\\xc3\\x89\\xc3\\x89\\xc3\\x89\\xc3\\x89\\xc3\\x89 ???#SDRLOSC 0-1 | \\xe2\\x8f\\xb1 55\\' pic.twitter.com/zCF6yhWMXh \\xe2\\x80\\x94 LOSC (@losclive) 7 avril 2019\na rat\\xc3\\xa9 l\\'occasion de creuser l\\'\\xc3\\xa9cart sur Lyon \\xc3\\xa0 la deuxi\\xc3\\xa8me place du championnat. En d\\xc3\\xa9placement \\xc3\\xa0 Reims cet apr\\xc3\\xa8s-midi, les Nordistes(1-1). Leur match nul peut offrirson huiti\\xc3\\xa8me titre de champion de France, en cas de victoire du PSG contre Strasbourg ce soir.Plus d\\'un millier de supporters du LOSC s\\'\\xc3\\xa9taient d\\xc3\\xa9plac\\xc3\\xa9s \\xc3\\xa0 Reims. En d\\xc3\\xa9but de match, les joueurs de Christophe Galtier se sont procur\\xc3\\xa9s la meilleure occasion. Pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0, pourtant buteur \\xc3\\xa0 Nantes la semaine derni\\xc3\\xa8re a manqu\\xc3\\xa9 son face-\\xc3\\xa0-face avec le gardien r\\xc3\\xa9mois(16\\xc3\\xa8me).Dans un d\\xc3\\xa9but de match hach\\xc3\\xa9 par les fautes, le LOSC r\\xc3\\xa9coltait \\xc3\\xa9galement deux cartons jaunes sur deux tacles non-ma\\xc3\\xaetris\\xc3\\xa9setEn difficult\\xc3\\xa9 dans le jeu, c\\'est sur coup de pied arr\\xc3\\xaat\\xc3\\xa9 que le LOSC a trouv\\xc3\\xa9 la solution. Sur un corner de, le d\\xc3\\xa9fenseur centrals\\'est retrouv\\xc3\\xa9 seul aux six m\\xc3\\xa8tres pour ajuster le gardien r\\xc3\\xa9mois d\\'une t\\xc3\\xaate puissante (55\\xc3\\xa8me).Son deuxi\\xc3\\xa8me but de la saison apr\\xc3\\xa8s un autre coup de t\\xc3\\xaate, contre Nantes en septembre. Un but qu\\'il est venu f\\xc3\\xaater devant la tribune des supporters lillois.\nLe LOSC aurait pu s\\'incliner en fin de match\nMais \\xc3\\xa0 1-0, c\\'est Reims qui a pris le contr\\xc3\\xb4le du match. Dans les buts lillois,devait sortir un double arr\\xc3\\xaat exceptionnel sur deux corners cons\\xc3\\xa9cutifs (66\\xc3\\xa8me) pour emp\\xc3\\xaacher l\\'\\xc3\\xa9galisation.Rempla\\xc3\\xa7ant au coup d\\'envoi, l\\'attaquant r\\xc3\\xa9moisa mis au supplice la d\\xc3\\xa9fense lilloise. Servi dans la profondeur, il a ajust\\xc3\\xa9(76\\xc3\\xa8me). Un but d\\'abord refus\\xc3\\xa9 pour hors-jeu.Apr\\xc3\\xa8s l\\'intervention de l\\'arbitrage vid\\xc3\\xa9o, l\\'arbitrea finalement valid\\xc3\\xa9 le but du jeune attaquant, d\\xc3\\xa9j\\xc3\\xa0 buteur contre le LOSC au match aller.Le LOSC a pouss\\xc3\\xa9 en fin de match, sans r\\xc3\\xa9ussite. Le gardien r\\xc3\\xa9moisboxait loin de son but un coup-franc dequi prenait la direction de sa lucarne. Les hommes desont m\\xc3\\xaame pass\\xc3\\xa9s pr\\xc3\\xa8s d\\'une d\\xc3\\xa9faite.En toute fin de match,aurait d\\xc3\\xbb conc\\xc3\\xa9der un p\\xc3\\xa9nalty. En ratant son d\\xc3\\xa9gagement, le capitaine du LOSC exp\\xc3\\xa9diait le ballon sur sa main (94\\xc3\\xa8me). Mais l\\'arbitre n\\'a pas fait appel \\xc3\\xa0 l\\'arbitrage vid\\xc3\\xa9o, au grand dam des R\\xc3\\xa9mois.\nCinq points d\\'avance sur Lyon\nLille rate l\\'occasion de profiter du faux-pas de Lyon hier contre Dijon (1-3). A sept matches de la fin du championnat, le LOSC compte cinq points d\\'avance sur l\\'OL. Un petit matelas que les joueurs dedevront d\\xc3\\xa9fendre face aula semaine prochaine au Stade Pierre-Mauroy.",
    "title": "Le LOSC tenu en \\xc3\\xa9chec \\xc3\\xa0 Reims",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/losc-tenu-echec-reims-1651724.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}