{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-11 12:18:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 11:46:16",
    "description": "Une partie des habitants du hameau de Saint-Maur sur la commune de\\xc2\\xa0Gournay-sur-Aronde dans l'Oise doivent quitter d\\xc3\\xa9finitivement leurs maisons. Celles-ci sont en effet situ\\xc3\\xa9es trop pr\\xc3\\xa8s de l'usine Storengy, class\\xc3\\xa9e Seveso.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fcarte-habitants-gournay-aronde-expropries-cause-du-site-seveso-voisin-1653718.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/tm_1_vacuation_village_de_gournay_sur_aronde-00_00_07_02-4183918.jpg?itok=rCpv_gfg",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "3 zones de risques\nUn co\\xc3\\xbbt de 3 millions d\\'euros pour la commune\nLes Hauts-de-France, 2\\xc3\\xa8me r\\xc3\\xa9gion en nombre de sites \\xc3\\xa0 tr\\xc3\\xa8s haut risque\nQu'est-ce-qu'un Plan de Pr\\xc3\\xa9vention des Risques Technologiques ? Depusi la catastrophe d\\'AZF \\xc3\\xa0 Toulouse en 2001, l\\'Etat prend toutes les pr\\xc3\\xa9cautions pour prot\\xc3\\xa9ger les populations voisines des usines \\xc3\\xa0 risque. Les Pr\\xc3\\xa9fectures doivent adopter des Plans de Pr\\xc3\\xa9vention des Risques Technologiques (PPRT). Ces documents sont \\xc3\\xa9tablis en association avec les acteurs concern\\xc3\\xa9s\\xc2\\xa0 que sont les collectivit\\xc3\\xa9s locales et les industriels. Ils sont adopt\\xc3\\xa9s apr\\xc3\\xa8s une enqu\\xc3\\xaate publique. Les PPRT concernent les sites industriels \\xc3\\xa0 haut risques dits \"SEVESO seuil haut \" et ont pour objet de d\\xc3\\xa9limiter un p\\xc3\\xa9rim\\xc3\\xa8tre d\\'exposition aux risques, en tenant compte de la nature et de l\\'intensit\\xc3\\xa9 des risques technologiques d\\xc3\\xa9crits dans les \\xc3\\xa9tudes de dangers et des mesures de pr\\xc3\\xa9vention mises en \\xc5\\x93uvre.\\xc2\\xa0\\xc2\\xa0Quatre zones sont d\\xc3\\xa9finies autour de l\\xe2\\x80\\x99\\xc3\\xa9tablissement \\xc3\\xa0 risque : zone 1 : zone de dangers tr\\xc3\\xa8s graves pour la vie humaine;\nzone 2 : zone de dangers graves pour la vie humaine;\nzone 3 : zone de dangers significatifs pour la vie humaine;\nzone 4 : zone de dangers indirects pour la vie humaine par explosion des vitres. La d\\xc3\\xa9finition de ces zones tient compte de l\\xe2\\x80\\x99intensit\\xc3\\xa9 des accidents possibles, de leur probabilit\\xc3\\xa9 et de leur cin\\xc3\\xa9tique (rapidit\\xc3\\xa9).\nDans les zones ainsi d\\xc3\\xa9limit\\xc3\\xa9es, les PPRT peuvent imposer, selon le cas, des mesures d\\'expropriation ou de d\\xc3\\xa9laissement des b\\xc3\\xa2timents, des interdictions ou des autorisations de construire sous r\\xc3\\xa9serve de prescriptions, la r\\xc3\\xa9alisation de travaux sur des b\\xc3\\xa2timents existants pour prot\\xc3\\xa9ger les personnes. Source Pr\\xc3\\xa9fecture du Nord\nL\\'usine Storengy de Gournay-sur-Aronde dans l\\'Oise stocke du gaz naturel : cette fililale de Suez GDF en entrepose 3 milliards de m3 \\xc3\\xa0 700 m\\xc3\\xa8tres de profondeur. Un site dangereux class\\xc3\\xa9 Seveso.En 2014, un Plan de Pr\\xc3\\xa9vention des Risques Technologiques (PPRT) a \\xc3\\xa9t\\xc3\\xa9 mis en place autour de l\\'usine. Il \\xc3\\xa9value les risques potentiels et les impacts possibles sur les alentours en cas d\\'accident technologique. Dans son p\\xc3\\xa9rim\\xc3\\xa8tre, 10 maisons du hameau de Saint-Maur. 3 sont en zone de risque tr\\xc3\\xa8s fort : les propri\\xc3\\xa9taires sont expropri\\xc3\\xa9s et la municipalit\\xc3\\xa9 a rachet\\xc3\\xa9 leur maison. 7 autres sont en zone dite de d\\xc3\\xa9laissement (risque fort) : les propri\\xc3\\xa9taires pouvaient rester mais \\xc3\\xa0 condition de r\\xc3\\xa9aliser de lourds travaux de s\\xc3\\xa9curisation. Ils ont choisi de quitter les lieux et ont demand\\xc3\\xa9 \\xc3\\xa0 ce que soit rachet\\xc3\\xa9e leur habitation. Une troisi\\xc3\\xa8me zone englobe des habitations dont les propri\\xc3\\xa9taires doivent faire des travaux de renforcement obligatoires.Laurence De Smedt est concern\\xc3\\xa9e par deux des trois zones : les b\\xc3\\xa2timents de son corps de ferme sont en zone de d\\xc3\\xa9laissement et la maison principale, en zone de travaux obligatoires. Mais elle a d\\xc3\\xa9cid\\xc3\\xa9 de partir, laissant la municipalit\\xc3\\xa9 lui racheter sa propri\\xc3\\xa9t\\xc3\\xa9 entre 150 et 250.000 euros. L\\'ensemble va \\xc3\\xaatre bient\\xc3\\xb4t ras\\xc3\\xa9. \"On va \\xc3\\xa9viter d\\'\\xc3\\xaatre pr\\xc3\\xa9sent quand \\xc3\\xa7a arrivera, explique-t-elle, pour ne pas \\xc3\\xaatre trop triste. Mais nous on a la chance de pouvoir de se construire une autre vie ailleurs\".Une mise en s\\xc3\\xa9curit\\xc3\\xa9 qui a co\\xc3\\xbbt\\xc3\\xa9 3 millions d\\'euros, en partie financ\\xc3\\xa9s par l\\'Etat et l\\'entreprise. Daniel Forget, le maire, souhaite r\\xc3\\xa9habiliter la zone soit en la reboisant soit en l\\'am\\xc3\\xa9nageant \"pour prot\\xc3\\xa9ger les habitants qui sont \\xc3\\xa0 la lis\\xc3\\xa8re du PPRT\", pr\\xc3\\xa9cise-t-il.Storengy a \\xc3\\xa9galement d\\xc3\\xbb contribuer \\xc3\\xa0 la s\\xc3\\xa9curisation des lieux : la direction a investi 2,5 millions d\\'euros dans des travaux. Ces travaux ont permis de pr\\xc3\\xa9server 14 habitations de Lataule, un autre village concern\\xc3\\xa9 par le PPRT.Selon des donn\\xc3\\xa9es de la DREAl datant de 2017, notre r\\xc3\\xa9gion compte 157 \\xc3\\xa9tablissements Seveso. 96 sont \\xc3\\xa0 statut dit \"seuil haut\" : ce sont les sites aux risques les plus \\xc3\\xa9lev\\xc3\\xa9s.Ce qui fait des Hauts-de-France la 2\\xc3\\xa8me r\\xc3\\xa9gion de France en nombre d\\xe2\\x80\\x99\\xc3\\xa9tablissements \\xc3\\xa0 tr\\xc3\\xa8s haut risque.",
    "title": "CARTE - Des habitants de Gournay-sur-Aronde expropri\\xc3\\xa9s \\xc3\\xa0 cause du site Seveso voisin",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/carte-habitants-gournay-aronde-expropries-cause-du-site-seveso-voisin-1653718.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}