{
    "authors": [
        "Par Q.V"
    ],
    "date_download": "2019-04-10 17:40:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le magasin est pour l'heure simplement test\\xc3\\xa9 en interne, \\xc3\\xa0 Villeneuve-d'Ascq.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fvilleneuve-ascq-trois-questions-auchan-minute-caisses-employes-cours-test-1653442.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/auchan_minute-4183156.jpg?itok=O8c2STSA",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Comment \\xc3\\xa7a marche ?\nEst-ce que c\\'est amen\\xc3\\xa9 \\xc3\\xa0 se d\\xc3\\xa9velopper ?\nFaut-il s\\'inqui\\xc3\\xa9ter pour l\\'emploi ?\nC\\'est une premi\\xc3\\xa8re qui pose question, m\\xc3\\xaame si le magasin est encore en phase exp\\xc3\\xa9rimentale . Le premier \"Auchan Minute\" de France vient d\\'ouvrir fin mars \\xc3\\xa0 Villeneuve-d\\'Ascq, test\\xc3\\xa9 en interne par les salari\\xc3\\xa9s du groupe nordiste.\"Auchan Minute\" consiste en un container decontenant pr\\xc3\\xa8s de(dont la moiti\\xc3\\xa9 en bio). Le client a besoin d\\'un smartphone pour s\\'identifier et entrer dans le magasin. L\\xc3\\xa0, il fait ses courses normalement en scannant les produits qu\\'il ach\\xc3\\xa8te, lesquels sont ajout\\xc3\\xa9s dans son panier virtuel, qu\\'il valide \\xc3\\xa0 la sortie du container.Son principal int\\xc3\\xa9r\\xc3\\xaat est d\\'\\xc3\\xaatre ouvert sept jours sur sept et 24 heures sur 24. En cas de besoin, des conseillers \\xc3\\xa0 distance peuvent toutefois \\xc3\\xaatre appel\\xc3\\xa9s.En Chine, o\\xc3\\xb9 le g\\xc3\\xa9ant de la distribution a d\\xc3\\xa9j\\xc3\\xa0 lanc\\xc3\\xa9 ce service, 750 magasins sont disponibles. Des magasins qui s\\'adressent \\xc3\\xa0 une client\\xc3\\xa8le tr\\xc3\\xa8s sp\\xc3\\xa9cifique : des citadins press\\xc3\\xa9s et au fort pouvoir d\\'achat. \"Les besoins de consommations ne sont pas exactement les m\\xc3\\xaames en France qu\\xe2\\x80\\x99en Chine\" conc\\xc3\\xa9dait-on il y a quelques mois \\xc3\\xa0 Auchan Retail France.Pour l\\'heure, rien n\\'est moins s\\xc3\\xbbr. Le container-test ne s\\'adresse qu\\'aux quelque 3000 employ\\xc3\\xa9s du campus de Villeneuve-d\\'Ascq et c\\'est d\\'ailleurs ce que pr\\xc3\\xa9cise un r\\xc3\\xa9cent communiqu\\xc3\\xa9 d\\'Auchan Retail . On peut notamment y lire qu\"\".Dans sa communication officielle, le groupe consid\\xc3\\xa8re cet \"Auchan Minute\" comme un \"\" dans lequel il pourra tester diff\\xc3\\xa9rentes choses : \"des exp\\xc3\\xa9rimentations en mati\\xc3\\xa8re de pr\\xc3\\xa9sentation des produits, de merchandising ou d\\'information clients\", sur \"de nouveaux modes de paiement\" ou en testant des fonctionnalit\\xc3\\xa9s comme un retour en temps r\\xc3\\xa9el via une notation des produits.Autant d\\'exp\\xc3\\xa9rimentations qui pourraient, pour certaines,Selon Guy Laplatine, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 central CFDT, le concept n\\'est pas destin\\xc3\\xa9 aux clients \"lambda\", mais aux autres entreprises, dans lesquelles des containers similaires devraient \\xc3\\xaatre implant\\xc3\\xa9s \\xc3\\xa0 l\\'avenir. \"\" explique-t-il, \"ce n\\'est pas comme en Chine o\\xc3\\xb9 \\xc3\\xa7a s\\'adresse \\xc3\\xa0 tout le monde\".Des magasins sans caissiers, n\\'est-ce-pas dangereux pour l\\'emploi ? \"Les concepts totalement autonomes menacent fortement les emplois, d\\xc3\\xa9j\\xc3\\xa0 pr\\xc3\\xa9caires, des caissiers\" craignait Ludovic Vinchon, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 central CGT Auchan en d\\xc3\\xa9cembre.D\\'autant plus que l\\'enseigne compte 355 000 salari\\xc3\\xa9s dans le monde, dont 73 800 en France. Dans le Nord Pas-de-Calais, o\\xc3\\xb9, la question n\\'est pas anodine.Pour l\\'heure, un d\\xc3\\xa9ploiement \\xc3\\xa0 grande \\xc3\\xa9chelle n\\'est pas envisag\\xc3\\xa9, et Auchan Retail rappelle que \".\"Il n\\'emp\\xc3\\xaache qu\\'il n\\'est pas impossible de voir d\\'autres enseignes s\\'int\\xc3\\xa9resser \\xc3\\xa0 ce type de services. Aux \\xc3\\x89tats-Unis, Amazon a d\\xc3\\xa9j\\xc3\\xa0 lanc\\xc3\\xa9 Amazon Go, etpour permettre aux clients de faire leurs courses en ligne.On sait d\\xc3\\xa9j\\xc3\\xa0 qu\\'Auchan a lanc\\xc3\\xa9 une strat\\xc3\\xa9gie offensive sur le num\\xc3\\xa9rique. \"La grande cath\\xc3\\xa9drale de l\\'hypermarch\\xc3\\xa9, les gens n\\'en veulent plus\" confiait Guy Laplatine, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 central CFDT il y a quelques semaines. En pleine refonte ( et en grosse difficult\\xc3\\xa9 financi\\xc3\\xa8re ), Auchan devra bient\\xc3\\xb4t se r\\xc3\\xa9inventer. Le \"Auchan Minute\" ne fait pas encore partie des pistes envisag\\xc3\\xa9es, mais rien n\\'emp\\xc3\\xaache qu\\'il le devienne si la concurrence s\\'y met.",
    "title": "Villeneuve-d\\'Ascq : trois questions sur le \\xe2\\x80\\x9cAuchan Minute\\xe2\\x80\\x9d, sans caisses ni employ\\xc3\\xa9s, en cours de test",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/villeneuve-ascq-trois-questions-auchan-minute-caisses-employes-cours-test-1653442.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}