{
    "authors": [
        "Par Q.V Avec Afp"
    ],
    "date_download": "2019-04-11 08:44:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Le premier Fran\\xc3\\xa7ais, Hugo Hofstetter (Cofidis), a fini au pied du podium.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fgrand-prix-escaut-2019-fabio-jakobsen-nouveau-vainqueur-1653610.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/11/jakobsen-4183560.jpg?itok=wfYa2Q16",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "22e succ\\xc3\\xa8s de la saison pour Quick-Step\nMes \\xc3\\xa9quipiers ont effectu\\xc3\\xa9 un boulot formidable durant toute la journ\\xc3\\xa9e\nGrand Prix de l\\'Escaut: le palmar\\xc3\\xa8s, les vid\\xc3\\xa9os #veloRTBF https://t.co/qR6rsmmCUM \\xe2\\x80\\x94 RTBF Sport (@RTBFsport) 10 avril 2019\nLe classement de la course \\xc2\\xa0\\xc2\\xa0 \\xc2\\xa01. Fabio Jakobsen (NED/Quick-Step), les 203 km en 4 h 26:45\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa02. Maximilian Walscheid (GER/Sunweb) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa03. Christopher Lawless (GBR/Sky) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa04. Hugo Hofstetter (FRA/Cofidis) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa05. Roy Jans (BEL/Corendon-Circus) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa06. Kris Boeckmans (BEL/Vital Concept) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa07. Marco Haller (AUT/Katusha) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa08. Emils Liepins (LET/Wallonie-Bruxelles) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa09. Jasper Philipsen (BEL/UAE) m.t.\n\\xc2\\xa0\\xc2\\xa0 \\xc2\\xa010. Matteo Moschetti (ITA/Trek-Segafredo) m.t.\nPrincipal favori \\xc3\\xa0 sa propre succession, le N\\xc3\\xa9erlandaiss\\'est impos\\xc3\\xa9 au sprint lors de la 107\\xc3\\xa9dition du Grand Prix cycliste de l\\'Escaut, couru mercredi sur 203 km de(Pays-Bas) \\xc3\\xa0(Belgique).Parfaitement emmen\\xc3\\xa9 par ses \\xc3\\xa9quipiersetle coureur de Deceuninck-Quick Step \\xc3\\xa2g\\xc3\\xa9 de 22 ans a ainsi confirm\\xc3\\xa9 l\\'excellent \\xc3\\xa9tat de forme de sa formation, qui remporte au passage un 22succ\\xc3\\xa8s cette saison.Anim\\xc3\\xa9e durant de nombreux kilom\\xc3\\xa8tres par le duo belge compos\\xc3\\xa9 de(Cofidis) et(Corendon-Circus), la course a \\xc3\\xa9t\\xc3\\xa9 domin\\xc3\\xa9e un temps par(Dimension Data), qui a port\\xc3\\xa9 une attaque impressionnante \\xc3\\xa0 une quinzaine de kilom\\xc3\\xa8tres de la ligne d\\'arriv\\xc3\\xa9e.Rattrap\\xc3\\xa9 \\xc3\\xa0, le Norv\\xc3\\xa9gien a d\\xc3\\xbb laisser les sprinters s\\'expliquer entre eux comme c\\'est une tradition depuis 2005 lors de cette course belgo-n\\xc3\\xa9erlandaise.Jakobsen, qui a d\\xc3\\xa9j\\xc3\\xa0 gagn\\xc3\\xa9 cette saison une \\xc3\\xa9tape du Tour d\\'Algarve au Portugal, s\\'impose pour la deuxi\\xc3\\xa8me ann\\xc3\\xa9e d\\'affil\\xc3\\xa9e au Grand Prix de l\\'Escaut malgr\\xc3\\xa9 une chute lors de cette\\xc3\\x80 l\\'issue de cette victoire, le N\\xc3\\xa9erlandais a insist\\xc3\\xa9 sur le travail de ses \\xc3\\xa9quipiers: \"et je suis heureux d\\'avoir pu les remercier par ce succ\\xc3\\xa8s\".Et d\\'ajouter: \"J\\'ai \\xc3\\xa9t\\xc3\\xa9 pris dans une chute \\xc3\\xa0 80 kilom\\xc3\\xa8tres de l\\'arriv\\xc3\\xa9e et cass\\xc3\\xa9 ma fourche,\\xc3\\xa9. Mes \\xc3\\xa9quipiers ont effectu\\xc3\\xa9 un boulot formidable durant toute la journ\\xc3\\xa9e\".Premier Fran\\xc3\\xa7ais,(Cofidis) termine pour sa part au pied du podium, \\xc3\\xa0 la 4place.",
    "title": "Grand Prix de l\\'Escaut 2019 : Fabio Jakobsen \\xc3\\xa0 nouveau vainqueur",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/grand-prix-escaut-2019-fabio-jakobsen-nouveau-vainqueur-1653610.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}