{
    "authors": [
        "Par Mv Avec Afp"
    ],
    "date_download": "2019-04-03 13:37:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 12:53:14",
    "description": "Le d\\xc3\\xa9put\\xc3\\xa9 du Nord de la France Insoumise Adrien Quatennens n'exclut pas de se pr\\xc3\\xa9senter \\xc3\\xa0 la mairie de Lille pour les prochaines \\xc3\\xa9lection municipales, pr\\xc3\\xa9vues en 2020. Selon lui, plusieurs hypoth\\xc3\\xa8ses sont sur la table.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Fmunicipales-mairie-lille-est-option-adrien-quatennens-1649572.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/03/02/quatennens-4115726.jpg?itok=Tr0wdF4v",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Le d\\xc3\\xa9put\\xc3\\xa9 de la premi\\xc3\\xa8re circonscription du Nord de La France insoumise Adrien Quatennens a d\\xc3\\xa9clar\\xc3\\xa9 mercredi qu\\'une candidature \\xc3\\xa0 la mairie de Lille en 2020 \\xc3\\xa9tait pour lui une \"option\", pr\\xc3\\xa9cisant que \"plusieurs hypoth\\xc3\\xa8ses\" \\xc3\\xa9taient sur la table.\nInterrog\\xc3\\xa9 par France info sur l\\'\\xc3\\xa9ventualit\\xc3\\xa9 de le voir candidater \\xc3\\xa0 la succession de Martine Aubry \\xc3\\xa0 Lille, M. Quatennens, \\xc3\\xa9lu sur le fil en 2017 d\\xc3\\xa9put\\xc3\\xa9 d\\'une circonscription lilloise \\xc3\\xa0 27 ans, a r\\xc3\\xa9pondu: \"La question n\\'est pas encore tranch\\xc3\\xa9e, LFI oui sera candidate et nous sommes plut\\xc3\\xb4t avanc\\xc3\\xa9s\".\n30% \\xc3\\xa0 la pr\\xc3\\xa9sidentielle de 2017\nSera-t-il candidat \\xc3\\xa0 la candidature? \"C\\'est une option mais la d\\xc3\\xa9cision n\\'est pas encore prise et je ne vous le dis pas parce qu\\'il y a une affaire de calendrier, mais parce que vraiment, froidement, \\xc3\\xa0 cette heure la d\\xc3\\xa9cision n\\'est pas prise\", a-t-il affirm\\xc3\\xa9. \"Quand elle le sera dans quelques mois - il y a plusieurs hypoth\\xc3\\xa8ses, la question va se poser. Quand on aura quelque chose \\xc3\\xa0 vous dire, on vous le dira\", a ajout\\xc3\\xa9 M. Quatennens.\nLFI peut nourrir des ambitions \\xc3\\xa0 Lille o\\xc3\\xb9 le chef de file des Insoumis Jean-Luc M\\xc3\\xa9lenchon est arriv\\xc3\\xa9 en t\\xc3\\xaate au premier tour de l\\'\\xc3\\xa9lection pr\\xc3\\xa9sidentielle avec pr\\xc3\\xa8s de 30% des voix.",
    "title": "Municipales : la mairie de Lille est une \\xe2\\x80\\x9coption\\xe2\\x80\\x9d pour Adrien Quatennens",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/municipales-mairie-lille-est-option-adrien-quatennens-1649572.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}