{
    "authors": [
        "Par Sami Sadik"
    ],
    "date_download": "2019-04-06 12:09:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 10:06:20",
    "description": "Une semaine apr\\xc3\\xa8s une victoire importante \\xc3\\xa0 Nancy, le VAFC s'est de nouveau inclin\\xc3\\xa9 \\xc3\\xa0 domicile hier soir contre Troyes (0-1). Les Nordistes ont perdu deux cadres : Fr\\xc3\\xa9d\\xc3\\xa9ric Bong bless\\xc3\\xa9, et S\\xc3\\xa9bastien Roudet, expuls\\xc3\\xa9, qui manquera le derby face au RC Lens vendredi prochain. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fvalenciennes%2Fvafc-rechute-domicile-contre-troyes-1651228.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/foot_va_troyes_001-00_14_56_12-4176458.jpg?itok=br9yb1gL",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Le VAFC s\\'incline \\xc3\\xa0 domicile contre Troyes\nUn penalty oubli\\xc3\\xa9 ?\n90\\' Ciss s\\'effondre dans la surface. Il semblait y avoir contact mais M. Lepaysant n\\'est pas du m\\xc3\\xaame avis. Roudet est averti pour contestation... #VAFCESTAC 0-1 \\xe2\\x80\\x94 Valenciennes FC (@VAFC) 5 avril 2019\nR\\xc3\\xa9ginald Ray, l\\'entra\\xc3\\xaeneur du VAFC apr\\xc3\\xa8s la d\\xc3\\xa9faite contre Troyes\nVA perd deux cadres\nLe @RCLens devra absolument gagner s\\'il veut rester proche du podium, la course aux Play-offs s\\'annonce palpitante \\xf0\\x9f\\xa4\\x9e\nLe classement complet \\xe2\\x9e\\xa1 https://t.co/zTcaQCNoEL pic.twitter.com/Dp5jZ45hsX \\xe2\\x80\\x94 Domino\\'s Ligue 2 (@DominosLigue2) 5 avril 2019\nDeux semaines apr\\xc3\\xa8s la claque re\\xc3\\xa7ue \\xc3\\xa0 domicile contre Orl\\xc3\\xa9ans (1-4),s\\'est de nouveau inclin\\xc3\\xa9contre(0-1). Plus r\\xc3\\xa9alistes, les Aubois ont marqu\\xc3\\xa9 sur leur seul tir cadr\\xc3\\xa9 du match : une reprise de vol\\xc3\\xa9e de\\xc3\\xa0 la 62\\xc3\\xa8me minute.Cette d\\xc3\\xa9faite, conjugu\\xc3\\xa9e aux victoires de Nancy et Sochaux, rapproche VA de la zone rouge. Douzi\\xc3\\xa8mes, les Nordistes n\\'ont plus que cinq points d\\'avance sur le premier rel\\xc3\\xa9gable.En premi\\xc3\\xa8re mi-temps, VA s\\'est procur\\xc3\\xa9 la meilleure occasion : une t\\xc3\\xaate decapt\\xc3\\xa9e par le gardien troyen \\xc3\\xa0 la 11\\xc3\\xa8me minute. L\\'attaquant nordiste a aussi perdu le ballon en bonne position dans la surface de r\\xc3\\xa9paration en d\\xc3\\xa9but de deuxi\\xc3\\xa8me mi-temps. Quelques minutes plus tard, sur un contre troyen, un une-deux entre l\\'ancien lensoisettrouvaitqui concluait d\\'une vol\\xc3\\xa9e crois\\xc3\\xa9e (0-1).Les Nordistes ont pouss\\xc3\\xa9 en fin de match, sans trouver la faille. A la 90\\xc3\\xa8me minute,s\\'est effondr\\xc3\\xa9 dans la surface apr\\xc3\\xa8s un contact. L\\'arbitre,, n\\'a pas accord\\xc3\\xa9 de penalty aux Valenciennois. Une d\\xc3\\xa9cision qui a provoqu\\xc3\\xa9 la col\\xc3\\xa8re des joueurs de. Leur capitaine,, a \\xc3\\xa9t\\xc3\\xa9 averti pour contestation.\"Dans un match comme \\xc3\\xa7a, le premier but est tr\\xc3\\xa8s important. On a deux grosses occasions. Troyes a su en concr\\xc3\\xa9tiser, pas nous. On a fait le match qu\\'il fallait faire\", regrettait l\\'entra\\xc3\\xaeneur valenciennoisEn fin de match, VA a \\xc3\\xa9galement perdu deux cadres. Touch\\xc3\\xa9 \\xc3\\xa0 une cuisse, le d\\xc3\\xa9fenseurest sorti sur blessure. Il est tr\\xc3\\xa8s incertain pour le d\\xc3\\xa9placement \\xc3\\xa0 Bollaert vendredi prochain.manquera le derby. Le milieu offensif a \\xc3\\xa9t\\xc3\\xa9 expuls\\xc3\\xa9 apr\\xc3\\xa8s le coup de sifflet final, pour une nouvelle contestation.La victoire troyenne au Hainaut est une mauvaise nouvelle pour, repouss\\xc3\\xa9 \\xc3\\xa0 trois points des. Les Sang et Or se d\\xc3\\xa9placent \\xc3\\xa0lundi soir. En cas de victoire, ils reprendront leur cinqui\\xc3\\xa8me place.",
    "title": "Le VAFC rechute \\xc3\\xa0 domicile contre Troyes",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/valenciennes/vafc-rechute-domicile-contre-troyes-1651228.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}