{
    "authors": [
        "Par Madison Mouquet"
    ],
    "date_download": "2019-04-08 19:13:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Cambriolage, trafic de stup\\xc3\\xa9fiants, d\\xc3\\xa9linquance routi\\xc3\\xa8re, pr\\xc3\\xa9vention aupr\\xc3\\xa8s des jeunes, police de s\\xc3\\xa9curit\\xc3\\xa9 du quotidien au contact de la population... Nous avons suivi les gendarmes de l'Oise jour et nuit durant leurs missions tr\\xc3\\xa8s diverses.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Foise%2Fimmersion-gendarmes-oise-1652040.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/flt3_gendarmerie_oise-00_00_02_00-4178828.jpg?itok=CU4wgRly",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "La compagnie de Senlis\nGendarmes de l\\'Oise : embarquez avec la compagnie de Senlis\nLa brigade de pr\\xc3\\xa9vention de la d\\xc3\\xa9linquance juv\\xc3\\xa9nile\nLa brigade de pr\\xc3\\xa9vention de la d\\xc3\\xa9linquance juv\\xc3\\xa9nile de la gendarmerie de l\\'Oise\nLa brigade motoris\\xc3\\xa9e de beauvais\nLa brigade motoris\\xc3\\xa9e de Beauvais\nLes techniciens en identification criminelle\nLes techniciens en identification criminelle de la gendarmerie de l\\'Oise\nLes gendarmes de l\\'Oise veillent sur un d\\xc3\\xa9partement qui a connu l\\'an dernier 36973 crimes et d\\xc3\\xa9lits, soit une baisse de 2,57 % par rapport \\xc3\\xa0 l\\'ann\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente. 425 cambriolages ont \\xc3\\xa9t\\xc3\\xa9 recens\\xc3\\xa9s dans le secteur en 2018. Nous avons embarqu\\xc3\\xa9 avec la compagnie de Senlis et notamment sa police de s\\xc3\\xa9curit\\xc3\\xa9 du quotidien.La brigade de pr\\xc3\\xa9vention de la d\\xc3\\xa9linquance juv\\xc3\\xa9nile a pour mission d\\'infomer les jeunes au sein de leur \\xc3\\xa9tablissement scolaire sur des th\\xc3\\xa9matiques vari\\xc3\\xa9es comme les dangers de la drogue et de l\\'alcool ou le cyberharc\\xc3\\xa8lement. En 2018, cette brigade est all\\xc3\\xa9 \\xc3\\xa0 la rencontre de 14267 \\xc3\\xa9l\\xc3\\xa8ves de l\\'Oise.L\\'ann\\xc3\\xa9e 2018 a vu les tu\\xc3\\xa9s sur les routes de l\\'Oise baisser, presque de moiti\\xc3\\xa9 : 37 contre 62 en 2017. Et ceci gr\\xc3\\xa2ce \\xc3\\xa0 l\\'efficacit\\xc3\\xa9 de l\\'escadron d\\xc3\\xa9partemental de s\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re qui peut compter sur un support a\\xc3\\xa9rien. L\\'h\\xc3\\xa9licopt\\xc3\\xa8re de la gendarmerie permet de quadriller le r\\xc3\\xa9seau routier, impossible d\\'\\xc3\\xa9chapper \\xc3\\xa0 cette surveillance...Science et justice vont de pair, la recherche de preuves a \\xc3\\xa9t\\xc3\\xa9 boulevers\\xc3\\xa9e ces trente derni\\xc3\\xa8res ann\\xc3\\xa9es. Les techniciens en identification criminelle sont les professionnels qui interviennent dans des circonstances tr\\xc3\\xa8s vari\\xc3\\xa9es : vols \\xc3\\xa0 mains arm\\xc3\\xa9s, s\\xc3\\xa9questration, viol, sc\\xc3\\xa8nes de crimes...La gendarmerie de l\\'Oise dispose de cette cellule scientifique sp\\xc3\\xa9cialis\\xc3\\xa9e dans la recherche de preuve. Pour la premi\\xc3\\xa8re fois, une cam\\xc3\\xa9ra est autoris\\xc3\\xa9e \\xc3\\xa0 p\\xc3\\xa9n\\xc3\\xa9trer dans son laboratoire bas\\xc3\\xa9 \\xc3\\xa0 Beauvais.",
    "title": "Immersion avec les gendarmes de l\\'Oise",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/oise/immersion-gendarmes-oise-1652040.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}