{
    "authors": [
        "Par Em Avec Afp"
    ],
    "date_download": "2019-04-04 10:35:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:19:06",
    "description": "Injures, menaces, vols, coups... Plus de 1100 incidents ont \\xc3\\xa9t\\xc3\\xa9 signal\\xc3\\xa9s par les m\\xc3\\xa9decins en 2018 dont 168 dans les Hauts-de-France, un nouveau record selon un rapport de l'Ordre des m\\xc3\\xa9decins publi\\xc3\\xa9 jeudi, qui pointe une hausse des violences subies en particulier par les g\\xc3\\xa9n\\xc3\\xa9ralistes.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnouveau-record-violences-contre-medecins-2018-hauts-france-premiere-ligne-1650098.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/blood-pressure-monitor-350930_1920-4172432.jpg?itok=VWCUz7WR",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Nord : 123\nPas-de-Calais : 21\nAisne : 8\nSomme : 8\nOise : 2\nAgressions verbales\n\"Enjeu majeur\"\n162 d\\xc3\\xa9clarations d\\'incidents dans les. C\\'est le chiffre r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 ce jeudi par l\\', dans une enqu\\xc3\\xaate r\\xc3\\xa9alis\\xc3\\xa9e depuis 2003 avec Ipsos. 162 contre 135 en 2017.En France, on a recens\\xc3\\xa9 1126 incidents contre 1035 en 2017, soit une augmentation de 9%. L\\'Ile-de-France, les Hauts-de-France et l\\'Occitanie sont les trois r\\xc3\\xa9gions les plus touch\\xc3\\xa9es.Voici le d\\xc3\\xa9tail par d\\xc3\\xa9partement.Il s\\'agit majoritairement d\\', cit\\xc3\\xa9es dans 66% des d\\xc3\\xa9clarations, devant les(18%), le(8%) et les(7%). Une arme a \\xc3\\xa9t\\xc3\\xa9 utilis\\xc3\\xa9e dans 3% des cas. Un tiers de ces incidents sont li\\xc3\\xa9s \\xc3\\xa0 \"un reproche relatif \\xc3\\xa0 une prise en charge\" (31%) et plus d\\'un sur dix \\xc3\\xa0 un vol (17%), un refus de prescription (16%), une falsification de document (ordonnance, certificat, 11%) ou encore un temps d\\'attente jug\\xc3\\xa9 excessif (11%).Les g\\xc3\\xa9n\\xc3\\xa9ralistes, les plus touch\\xc3\\xa9s, sont \\xc3\\xa0 l\\'origine de 70% des d\\xc3\\xa9clarations, contre 61% en 2017, alors qu\\'ils repr\\xc3\\xa9sentent moins de la moiti\\xc3\\xa9 de la profession (44%). A l\\'inverse, la part de sp\\xc3\\xa9cialistes ayant subi des incidents est elle pass\\xc3\\xa9e de 39% en 2017 \\xc3\\xa0 30% en 2018, les ophtalmologues, les dermatologues et les gyn\\xc3\\xa9cologues \\xc3\\xa9tant les plus vis\\xc3\\xa9s.Les femmes repr\\xc3\\xa9sentent 49% des victimes, un chiffre moins \\xc3\\xa9lev\\xc3\\xa9 qu\\'en 2017 (51%) mais toujours sup\\xc3\\xa9rieur au taux de f\\xc3\\xa9minisation du corps m\\xc3\\xa9dical (47%). L\\'agresseur est un patient dans plus de la moiti\\xc3\\xa9 des cas (54%), plus rarement un accompagnateur (15%).Commentant ces r\\xc3\\xa9sultats dans un communiqu\\xc3\\xa9, l\\'Ordre a appel\\xc3\\xa9 \"Il a notamment r\\xc3\\xa9clam\\xc3\\xa9 aux pr\\xc3\\xa9fets d\\'acc\\xc3\\xa9l\\xc3\\xa9rer le d\\xc3\\xa9ploiement d\\'un protocole sign\\xc3\\xa9 avec l\\'Etat en 2011 pour am\\xc3\\xa9liorer la s\\xc3\\xa9curit\\xc3\\xa9 des professionnels.D\\xc3\\xa9plorant le \"\" d\\xc3\\xa9pos\\xc3\\xa9es par les praticiens (34%), l\\'Ordre a en outre soulign\\xc3\\xa9 que son dispositif de d\\xc3\\xa9claration avait \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9tendu aux internes en janvier.",
    "title": "Nouveau record de violences contre les m\\xc3\\xa9decins en 2018, les Hauts-de-France en premi\\xc3\\xa8re ligne",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nouveau-record-violences-contre-medecins-2018-hauts-france-premiere-ligne-1650098.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}