{
    "authors": [
        "Par Mv"
    ],
    "date_download": "2019-04-04 10:35:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:24:05",
    "description": "La police nationale veut alerter sur le nombre d'accidents mortels dans le d\\xc3\\xa9partement. 4 morts en une semaine. Les deux causes d'accidentologie restent l'alcool\\xc3\\xa9mie et la vitesse.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2F4-morts-semaine-routes-du-nord-police-nationale-veut-alerter-publiant-photos-accidents-1650048.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/sans-titre-4_3-4172528.jpg?itok=M6J31_FI",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "[#SecuriteRoutiere] La DDSP du #Nord intensifie la lutte contre les facteurs d\\'accidentologie routi\\xc3\\xa8re.\nLa semaine derni\\xc3\\xa8re, 101 contr\\xc3\\xb4les de vitesse et 41 contr\\xc3\\xb4les d\\'alcool\\xc3\\xa9mie r\\xc3\\xa9alis\\xc3\\xa9s. pic.twitter.com/6xAB26BDeC \\xe2\\x80\\x94 Police Nationale 59 (@PoliceNat59) 2 avril 2019\n[24 mars 2019] Bailleul : un motard d\\xc3\\xa9c\\xc3\\xa8de, percut\\xc3\\xa9 par un tracteur\nUn motard a trouv\\xc3\\xa9 la mort suite \\xc3\\xa0 une collusion avec un tracteur, samedi 24 mars 2019 / \\xc2\\xa9 DDSP 59\n[29 mars 2019] Fresnes-sur-Escaut : un mort dans un accident de la route\nUne automobiliste de 43 ans a perdu la vie en percutant violemment un arbre, vendredi 29 mars 2019. / \\xc2\\xa9 DDSP 59\n[30 mars 2019] Valenciennes : un jeune motard tu\\xc3\\xa9 apr\\xc3\\xa8s avoir heurt\\xc3\\xa9 le trottoir\nLe jeune conducteur perd le contr\\xc3\\xb4le de sa moto, sa t\\xc3\\xaate heurte le trottoir, samedi 30 mars 2019. / \\xc2\\xa9 DDSP 59\n[31 mars 2019] Bailleul : un cycliste de 23 ans meurt percut\\xc3\\xa9 par une voiture\nLe v\\xc3\\xa9lo du jeune cycliste de 23 ans apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 percut\\xc3\\xa9, dimanche 31 mars 2019. / \\xc2\\xa9 DDSP 59\nde la circulation dans le Nord. Le constat est sans appel. \\xc3\\x80 la veille des d\\xc3\\xa9parts en vacances, la police nationale veut alerter sur ces chiffres pour pr\\xc3\\xa9venir. Les deux causes d\\'accidentologie restent l\\'et la, auxquelles il faut utiliser l\\'utilisation du t\\xc3\\xa9l\\xc3\\xa9phone portable au volant.La Direction D\\xc3\\xa9partementale de la S\\xc3\\xa9curit\\xc3\\xa9 Publique (DDSP) a d\\xc3\\xa9cid\\xc3\\xa9 des, des images valant mieux que des mots.Samedi 24 mars, aux alentours de 15 heures, un motard a trouv\\xc3\\xa9 la mort dans une collusion avec un tracteur . Le jeune homme de 28 ans, papa de deux enfants, se baladait avec des amis motards. En cause, laqui lui est fatale.Vendredi 29 mars, peu apr\\xc3\\xa8s 20 heures. Une automobiliste de 43 ans a violemmentun arbre. Incarc\\xc3\\xa9r\\xc3\\xa9e dans le v\\xc3\\xa9hicule, elle a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9clar\\xc3\\xa9e morte sur place . Sa passag\\xc3\\xa8re, une jeune fille de 12 ans, est bless\\xc3\\xa9e.Un conducteur de 24 ans perd le contr\\xc3\\xb4le de sa moto boulevard Henri Harpignies \\xc3\\xa0 Valenciennes. Il chute et sa t\\xc3\\xaate heurte un trottoir. Bien que, le choc lui est fatal.Un cycliste non casqu\\xc3\\xa9 est percut\\xc3\\xa9 par un automobilisteroute de l\\'Ocre \\xc3\\xa0 Bailleul. Gri\\xc3\\xa8vement bless\\xc3\\xa9, il est d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 le lendemain . Apr\\xc3\\xa8s avoir pris la fuite, le conducteur est revenu sur les lieux de l\\'accident.",
    "title": "4 morts en une semaine sur les routes du Nord : la police veut alerter en publiant les photos des accidents",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/4-morts-semaine-routes-du-nord-police-nationale-veut-alerter-publiant-photos-accidents-1650048.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}