{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-08 19:13:27+00:00",
    "date_modify": null,
    "date_publish": "2019-02-26 00:00:00",
    "description": "Comment se mettre \\xc3\\xa0 l'abri d'une contravention ?",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fmetropole-lilloise-que-risquez-vous-absence-vignette-crit-air-ce-mardi-1630024.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/02/26/vignette_6-4109232.jpg?itok=AsBDchAn",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Vignettes Crit\\'Air 0, 1, 2 et 3\nQuelles sont les communes concern\\xc3\\xa9es ?\n\\xc2\\xa9 Pr\\xc3\\xa9fecture du Nord\n68 euros d\\'amende\nComment se procurer une vignette ? Il est certes un peu tard pour vous procurer une vignette d\\'ici demain mais vous pouvez encore obtenir un certificat provisoire. Il pourrait suffire ce mercredi \\xc3\\xa0 montrer votre bonne foi et \\xc3\\xa9viter l\\'amende. La commande se fait sur le site du gouvernement, qui indique par ailleurs que 12,1 millions de vignettes ont d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 command\\xc3\\xa9es. Le prix d\\'un certificat est de 3,62 euros, le prix d\\'un envoi postal.\\xc2\\xa0 Une fois le certificat command\\xc3\\xa9, il est \\xc3\\xa9galement possible de\\xc2\\xa0voir son suivi en direct.\nPour la deuxi\\xc3\\xa8me fois en un mois et demi, la pr\\xc3\\xa9fecture du Nord a activ\\xc3\\xa9 la circulation diff\\xc3\\xa9renci\\xc3\\xa9e dans la m\\xc3\\xa9tropole de Lille , qui conna\\xc3\\xaetra une nouvelle journ\\xc3\\xa9e de pic pollution aux particules fines (PM10), puisque le seuil r\\xc3\\xa9glementaire de 50 \\xc2\\xb5g/msera \\xc3\\xa0 nouveau d\\xc3\\xa9pass\\xc3\\xa9.\\xc3\\x80 partir de 6 heures du matin, seuls les v\\xc3\\xa9hicules \\xc3\\xa9quip\\xc3\\xa9sseront autoris\\xc3\\xa9s \\xc3\\xa0 rouler, sou peine d\\'une amende.Les vignettes Crit\\'Air obligatoires depuis 2016 vont donc \\xc3\\xa0 nouveau \\xc3\\xaatre mises \\xc3\\xa0 contribution dans douze communes de la m\\xc3\\xa9tropole :etVous pouvez en revanche circuler normalement sur les grands axes (voie rapide, A1, A25, A22, A23...)Seuls les v\\xc3\\xa9hicules disposant d\\'une vignetteseront autoris\\xc3\\xa9s \\xc3\\xa0 circuler dans ces communes. Mais la pr\\xc3\\xa9fecture pr\\xc3\\xa9cise tout de m\\xc3\\xaame que \"tous les v\\xc3\\xa9hicules utilis\\xc3\\xa9s \\xc3\\xa0 des fins de covoiturage, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire transportant au moins un passager en plus du conducteur\" seront autoris\\xc3\\xa9s. Si vous circulez avec votre conjoint, un ami ou un enfant, \\xc3\\xa7a passera...Probl\\xc3\\xa8me : \\xc3\\xa0 la pr\\xc3\\xa9c\\xc3\\xa9dente activation de la vignette Crit\\'Air, fin f\\xc3\\xa9vrier, de nombreux Lillois ne s\\'en \\xc3\\xa9taient toujours pas procur\\xc3\\xa9s ! Un oubli qui pouvait co\\xc3\\xbbter cher, puisque la police oscillait entre la cl\\xc3\\xa9mence et la sanction, lors des contr\\xc3\\xb4les . Et il n\\'est pas certain que les agents soient tol\\xc3\\xa9rants cette fois-ci.Selon les donn\\xc3\\xa9es de la pr\\xc3\\xa9fecture du Nord datant duont \\xc3\\xa9t\\xc3\\xa9 command\\xc3\\xa9es dans les douze communes concern\\xc3\\xa9es, qui totalisent 400 000 habitants.Dans le Nord, on compte(sur 2,6 millions d\\'habitations) et pr\\xc3\\xa8s d\\'(sur 6 millions) dans l\\'ensemble des Hauts-de-France.On ne conna\\xc3\\xaet pas le chiffre des autres communes de la m\\xc3\\xa9tropole, mais on peut supposer que la proportion est sensiblement la m\\xc3\\xaame.Si elle n\\'est pas pr\\xc3\\xa9sente sur le v\\xc3\\xa9hicule, l\\'automobiliste risque la m\\xc3\\xaame amende que s\\'il roule avec une voiture trop polluante, \\xc3\\xa0 savoir(contravention de 3classe). Une amende qui peut \\xc3\\xaatre major\\xc3\\xa9e \\xc3\\xa0pass\\xc3\\xa9 un d\\xc3\\xa9lai de 45 jours.Si vous ne voulez prendre le risque d\\'une amende, vous pouvez prendre les transports en commun : \"Compte-tenu du risque pr\\xc3\\xa9visible de saturation des parkings-relais en proximit\\xc3\\xa9 de la zone concern\\xc3\\xa9e, les transports en commun (TER, m\\xc3\\xa9tro, tramway, bus) sont \\xc3\\xa0 privil\\xc3\\xa9gier ou, si possible, le v\\xc3\\xa9lo et la marche, explique la pr\\xc3\\xa9fecture . Les collectivit\\xc3\\xa9s concern\\xc3\\xa9es mettent en place des mesures de tarification adapt\\xc3\\xa9es. Ainsi, la MEL active le Pass\\xe2\\x80\\x99Environnement (1,65\\xe2\\x82\\xac la journ\\xc3\\xa9e sur tout le r\\xc3\\xa9seau Il\\xc3\\xa9via) sur l\\xe2\\x80\\x99ensemble du r\\xc3\\xa9seau de transports en commun Il\\xc3\\xa9via (m\\xc3\\xa9tro, bus, tramway).\"La pr\\xc3\\xa9fecture invite aussi les employeurs \\xc3\\xa0 \\xc3\\xaatre souple et favoriser le t\\xc3\\xa9l\\xc3\\xa9travail.",
    "title": "M\\xc3\\xa9tropole lilloise : que risquez-vous en l\\'absence de vignette Crit\\'Air ce mardi ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/metropole-lilloise-que-risquez-vous-absence-vignette-crit-air-ce-mardi-1630024.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}