{
    "authors": [
        "Par Nord"
    ],
    "date_download": "2019-04-04 14:15:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 14:40:31",
    "description": "Cet \\xc3\\xa9t\\xc3\\xa9, il sera impossible de fumer sur au moins quatre plages belges. Apr\\xc3\\xa8s Ostende et Bredene, les plages de La Panne (De Panne) et de Le Coq (De Haan) ont pris la m\\xc3\\xaame d\\xc3\\xa9cision.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fquatre-villes-belges-interdisent-cigarette-leurs-plages-1650246.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2016/05/03/maxnewsworld925229.jpg?itok=dt98dzSx",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Quatre municipalit\\xc3\\xa9s c\\xc3\\xb4ti\\xc3\\xa8res belges\\xe2\\x80\\xa6 sans tabac sur leurs plages ! C\\xe2\\x80\\x99est tout du moins l\\xe2\\x80\\x99id\\xc3\\xa9e de quatre maires du littoral qui ont d\\xc3\\xa9cid\\xc3\\xa9 de tester des zones sans tabac sur le sable. Apr\\xc3\\xa8s Ostende et Bredene, ce sont deux autres plages tr\\xc3\\xa8s fr\\xc3\\xa9quent\\xc3\\xa9es par les nordistes qui ont emboit\\xc3\\xa9 le pas : la Panne (De Panne) et le Coq (De Hann).\nIl y aura ainsi une zone d\\xc3\\xa9limit\\xc3\\xa9e o\\xc3\\xb9 les fumeurs ne seront pas les bienvenus. Les policiers patrouilleront pour v\\xc3\\xa9rifier si les r\\xc3\\xa8gles sont respect\\xc3\\xa9es, mais le maire de Bredene a affirm\\xc3\\xa9 que de lourdes amendes n\\xe2\\x80\\x99\\xc3\\xa9taient pas \\xc3\\xa0 l\\xe2\\x80\\x99ordre du jour.\nDans le Nord et le Pas-de-Calais, le d\\xc3\\xa9bat faire rage depuis plusieurs ann\\xc3\\xa9es pour interdire la cigarette sur les plages. Seule la plage de Saint-Quentin a officiellement \\xc3\\xa9t\\xc3\\xa9 lab\\xc3\\xa9lis\\xc3\\xa9e plage sans tabac.",
    "title": "Quatre villes belges interdisent la cigarette sur leurs plages",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/quatre-villes-belges-interdisent-cigarette-leurs-plages-1650246.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}