{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-04 20:32:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le patron du constructeur d'automobiles de luxe Aston Martin, c\\xc3\\xa9l\\xc3\\xa8bres pour leurs apparitions dans les films James Bond, s'est dit \"saoul\\xc3\\xa9\" ce jeudi par la perspective d'un Brexit sans accord.\\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fcalais%2Fpatron-aston-martin-saoule-possible-brexit-accord-1650502.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/dpaphotosthree304586-4174138.jpg?itok=b2oZwp-C",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Andy Palmer, patron d\\'Aston Martin. / \\xc2\\xa9 Tolga AKMEN / AFP\n30 millions de livres pour faire face aux perturbations du Brexit\nLe directeur g\\xc3\\xa9n\\xc3\\xa9ral du fabricant britannique de voitures de sport,, \\xc3\\xa9tait interrog\\xc3\\xa9 sur les cons\\xc3\\xa9quences pour son groupe d\\'un \\xc3\\xa9ventuel Brexit abrupt par rapport \\xc3\\xa0 celles que subiraient les autres constructeurs install\\xc3\\xa9s au Royaume-Uni mais qui produisent les voitures de M. Tout le monde.\"Nous sommes moins expos\\xc3\\xa9s mais nous sommes tout autant saoul\\xc3\\xa9s\", a r\\xc3\\xa9pondu du tac au tac M. Palmer lors d\\'une rencontre avec la presse organis\\xc3\\xa9e avant une conf\\xc3\\xa9rence \\xc3\\xa0 Londres de la l\\', consacr\\xc3\\xa9e \\xc3\\xa0 la voiture connect\\xc3\\xa9e.Cette r\\xc3\\xa9ponse a fait rire l\\'assistance pr\\xc3\\xa9sente \\xc3\\xa0 cette r\\xc3\\xa9union organis\\xc3\\xa9e \\xc3\\xa0 deux pas du Parlement de Westminster, au moment o\\xc3\\xb9 la saga interminable du Brexit est dans toutes les t\\xc3\\xaates dans la capitale britannique.M. Palmer a expliqu\\xc3\\xa9 qu\\'serait un peu moins touch\\xc3\\xa9 que d\\'autres constructeurs par un \\xc3\\xa9ventuel Brexit sans accord le 12 avril - ou par une mont\\xc3\\xa9e ult\\xc3\\xa9rieure des droits de douane entre le Royaume-Uni et le reste de l\\'Europe -, disant: \"Nous sommes plus flexibles sur les prix car nous vendons un produit de luxe\".\"S\\'il y avait des droits de douane, nous aurions davantage de marge de manoeuvre pour en faire porter la charge au client\", a-t-il argu\\xc3\\xa9. En 2018, les acqu\\xc3\\xa9reurs desont pay\\xc3\\xa9 en moyenne 157 000 livres (184 000 euros) pour s\\'offrir un de ces bolides et ce type de client fortun\\xc3\\xa9 pourrait \\xc3\\xaatre moins sensible \\xc3\\xa0 un suppl\\xc3\\xa9ment de quelque pour-cent.M. Palmer a ajout\\xc3\\xa9 qu\\'un Brexit dur entra\\xc3\\xaenerait une d\\xc3\\xa9gringolade de la livre sterling qui rendrait les Aston Martin moins ch\\xc3\\xa8res pour les acheteurs munis d\\'autres devises - comme le dollar ou l\\'euro.Mais le dirigeant a ajout\\xc3\\xa9 que le constructeur souffrirait des nouvelles barri\\xc3\\xa8res tarifaires et r\\xc3\\xa9glementaires qui s\\'\\xc3\\xa9rigeraient autour du Royaume-Uni en cas de sortie de l\\'UE sans accord. \"Le principal souci, c\\'est l\\'importation des pi\\xc3\\xa8ces d\\xc3\\xa9tach\\xc3\\xa9es, dont une part importante vient de l\\'UE\" avant d\\'\\xc3\\xaatre utilis\\xc3\\xa9e par Aston Martin au Royaume-Uni pour assembler ses voitures.\"Vous ne pouvez pas fabriquer des voitures sur le mod\\xc3\\xa8le du \"juste \\xc3\\xa0 temps\" s\\'il vous manque des pi\\xc3\\xa8ces - et recevoir vos pi\\xc3\\xa8ces via la voie Calais/Douvres pourrait poser probl\\xc3\\xa8me, notamment au d\\xc3\\xa9but, en cas de Brexit sans accord\", a soulign\\xc3\\xa9 M. Palmer. Fin f\\xc3\\xa9vrier, le constructeur avait annonc\\xc3\\xa9 avoir mis de c\\xc3\\xb4t\\xc3\\xa9",
    "title": "Le patron d\\'Aston Martin \\xe2\\x80\\x9csaoul\\xc3\\xa9\\xe2\\x80\\x9d par un possible Brexit sans accord",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/calais/patron-aston-martin-saoule-possible-brexit-accord-1650502.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}