{
    "authors": [
        "Par Martin Vanlaton"
    ],
    "date_download": "2019-04-01 20:13:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 18:33:04",
    "description": "Le premier champ avait ouvert \\xc3\\xa0 Renescure en 2018. Cette ann\\xc3\\xa9e, Cueillette Fleurie ouvre sept nouveaux champs dans le Nord et le Pas-de-Calais. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fchamps-fleurs-libre-service-poussent-peu-partout-nord-pas-calais-1648558.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/part_1554119275110-4167488.jpg?itok=rOQoda4O",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Confiance\nUn champ l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re, huit cette ann\\xc3\\xa9e\nClairmarais\nAire sur la lys\nRenescure\nCoyecques\nLestrem\nLinselles\nTressin\nCappelle-Brouck\nCueillette fleurie : 8 sites dans le Nord et le Pas-de-Calais\nCueillir soi-m\\xc3\\xaame ses fleurs\\xe2\\x80\\xa6 C\\xe2\\x80\\x99est d\\xc3\\xa9sormais possible dansdispatch\\xc3\\xa9s dans le Nord et le Pas-de-Calais. Le concept s\\xe2\\x80\\x99appelle Cueillette Fleurie Le principe est simple : ondans le champ, onles fleurs qui nous plaisent et onl\\xe2\\x80\\x99addition \\xc3\\xa0 la fin, gr\\xc3\\xa2ce \\xc3\\xa0 une machine. De mani\\xc3\\xa8re. Personne n\\xe2\\x80\\x99est l\\xc3\\xa0 pour surveiller ou pour encaisser. Les prix sont affich\\xc3\\xa9s et les responsables parient sur la bonne volont\\xc3\\xa9 des clients.Il existe par exemple dans ce champ de Cappelle-Brouck, 80 teintes de tulipes diff\\xc3\\xa9rentes.L\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re, seul le champ depermettait d\\xe2\\x80\\x99accueillir du public. Il \\xc3\\xa9tait ouvert de juillet \\xc3\\xa0 septembre. Mais cette ann\\xc3\\xa9e, les responsables ont d\\xc3\\xa9cid\\xc3\\xa9 d\\xe2\\x80\\x99optimiser leurs dates d\\xe2\\x80\\x99ouverture : on peut d\\xc3\\xa8s \\xc3\\xa0 pr\\xc3\\xa9sent cueillir des tulipes et des jonquilles. Viendra ensuite le temps des dahlias, des tournesols et des gla\\xc3\\xafeuls jusqu\\xe2\\x80\\x99\\xc3\\xa0 octobre.Ce concept est un v\\xc3\\xa9ritable. 8 parcelles sont d\\xc3\\xa9sormais accessibles un peu partout dans le Nord et le Pas-de-Calais :",
    "title": "Les champs de fleurs en libre-service poussent un peu partout dans le Nord et le Pas-de-Calais",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/champs-fleurs-libre-service-poussent-peu-partout-nord-pas-calais-1648558.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}