{
    "authors": [
        "Par Jennifer Alberts"
    ],
    "date_download": "2019-04-08 19:13:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Le Tour de France 2019 passera dans l'Aisne mais ne s'arr\\xc3\\xaatera pas. Lors de la 3\\xc3\\xa8me \\xc3\\xa9tape, pr\\xc3\\xa9vue le 8 juillet entre Binche et Reims, le peloton traversera 15 communes du d\\xc3\\xa9partement. Un \\xc3\\xa9v\\xc3\\xa9nement dont certaines esp\\xc3\\xa8rent des retomb\\xc3\\xa9es, si ce n'est \\xc3\\xa9conomiques, du moins en terme de notori\\xc3\\xa9t\\xc3\\xa9.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Ftour-france-2019-quelles-retombees-communes-aisne-traversees-1652204.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/08/maxsportsworld291825-4179636.jpg?itok=w6zj50Li",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "15 communes de l\\'Aisne travers\\xc3\\xa9es\nJ\\'ai d\\xc3\\xa9j\\xc3\\xa0 demand\\xc3\\xa9 200 barri\\xc3\\xa8res \\xc3\\xa0 d\\'autres villages ! Ren\\xc3\\xa9 Blary, maire de Plomion\n\\xc3\\x87a ne co\\xc3\\xbbtera rien\nMontrer le dynanisme de la Thi\\xc3\\xa9rache\nENTRE MONDREPUIS ET BUCILLY, LE TOUR DE FRANCE PASSERA PAR LE CENTRE D\\xe2\\x80\\x99HIRSON. : https://t.co/rXfcELI1YJ \\xe2\\x80\\x94 Jean-Jacques THOMAS (@JJTHIRSON) 28 novembre 2018\nNotre mobilisation, c\\'est surtout avoir de l\\'imagination dans notre accueil, Jean-Jacques Thomas, maire d\\'Hirson\n\"On est heureux !\", s\\'enthousiasme Ren\\xc3\\xa9 Blary, le maire de Plomion. C\\'est la premi\\xc3\\xa8re fois que ce village de 470 habitants au coeur de la Thi\\xc3\\xa9rache de l\\'Aisne sera travers\\xc3\\xa9 par le peloton du Tour de France 2019.Ce sera le 8 juillet prochain lors de la troisi\\xc3\\xa8me \\xc3\\xa9tape, entre Binche et Epernay. Au total, les coureurs du Tour de France 2019 passeront dans 15 communes axonaises, principalement en Thi\\xc3\\xa9rache.\"Pour le moment, tout n\\'est pas encore d\\xc3\\xa9fini, explique Ren\\xc3\\xa9 Blary. Avec mes coll\\xc3\\xa8gues maires des villages concern\\xc3\\xa9s, on a eu deux r\\xc3\\xa9unions \\xc3\\xa0 la Pr\\xc3\\xa9fecture. On doit encore rencontrer les gendarmes et les services d\\xc3\\xa9partementaux de la voierie pour organiser la s\\xc3\\xa9curit\\xc3\\xa9 et la circulation.\"La voix de l\\'\\xc3\\xa9lu ne trahit aucun stress ni appr\\xc3\\xa9hension \\xc3\\xa0 l\\'id\\xc3\\xa9e de voir la plus grande manifestation sportive du monde apr\\xc3\\xa8s les JO passer dans sa commune. Mais il ne peut pas cacher son enthousiasme. Pour l\\'\\xc3\\xa9dile, le Tour de France, c\\'est l\\'occasion de mettre en valeur le patrimoine historique local : \"On esp\\xc3\\xa8re qu\\'avec le passage du Tour de France, on va parler de nos \\xc3\\xa9glises fortifi\\xc3\\xa9es et notre projet de restauration. En plus, il a \\xc3\\xa9t\\xc3\\xa9 retenu par la mission Bern ! Ca nous fera un peu plus de pub !\"C\\xc3\\xb4t\\xc3\\xa9 finances, Ren\\xc3\\xa9 Blary assure que le passage du peloton ne lui co\\xc3\\xbbtera rien : \"Le 8 juillet, c\\'est un lundi. Les agents communaux travailleront de toute fa\\xc3\\xa7on. Et on va mobiliser les associations et avec tous les b\\xc3\\xa9n\\xc3\\xa9voles, on va s\\'organiser pour pr\\xc3\\xa9parer un bel accueil !\"M\\xc3\\xaame contentement \\xc3\\xa0 Mondrepuis. Cette commune de 1045 \\xc3\\xa2mes sera la premi\\xc3\\xa8re de l\\'Aisne \\xc3\\xa0 voir passer les coureurs lors de l\\'\\xc3\\xa9tape Binche/Epernay. Pour le maire, Patrick Bon, le passage du Tour de France \"c\\'est toujours un \\xc3\\xa9v\\xc3\\xa8nement. C\\'est bien !\". Un \\xc3\\xa9v\\xc3\\xa9nement qui ne co\\xc3\\xbbtera rien \\xc3\\xa0 la municipalit\\xc3\\xa9 : \"je vais devoir s\\xc3\\xa9curiser 3 carrefours. Ce n\\'est pas \\xc3\\xa7a qui va nous perturber, s\\'amuse-t-il. En plus, tout aura d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 mis en place la veille pour la Cantonale (ndlr : une course cycliste internationale junior)\"La Cantonale passera \\xc3\\xa9galement par Hirson. Avec ses 10.000 habitants, c\\'est la plus grosse commune de l\\'Aisne travers\\xc3\\xa9e par le Tour de France le 8 juillet prochain. La logistique sera donc d\\xc3\\xa9j\\xc3\\xa0 en place lorsque le peloton passera dans les rues de la ville. Le co\\xc3\\xbbt de l\\'\\xc3\\xa9v\\xc3\\xa9nement ne sera pas \\xc3\\xa9norme, selon le maire Jean-Jacques Thomas. \"Le dispositif sera juste un peu plus important\", explique l\\'\\xc3\\xa9lu.Les personnes en contrat d\\'insertion vont fabriquer un immense v\\xc3\\xa9lo avec des centaines de bouteilles d\\'eau recycl\\xc3\\xa9es. Il sera install\\xc3\\xa9 sur le premier giratoire d\\'Hirson et visible par l\\'h\\xc3\\xa9licopt\\xc3\\xa8re qui filme la course. \"Et comme ca co\\xc3\\xafncide avec le premier jour des vacances d\\'\\xc3\\xa9t\\xc3\\xa9, les enfants inscrits dans les centres de loisirs municipaux seront invit\\xc3\\xa9s au village de course qui nous allons mont\\xc3\\xa9 sur la place Victor Hugo\". Des animations autour du cyclo-tourisme seront organis\\xc3\\xa9es par les associations locales.Une cinquantaine d\\'agents communaux et une vingtaine d\\'animateurs seront quand m\\xc3\\xaame planifi\\xc3\\xa9s pour optimiser l\\'accueil des visiteurs. Les retomb\\xc3\\xa9es attendues sont surtout immat\\xc3\\xa9rielles : \"\\xc3\\xa7a devrait avoir un impact sur la notori\\xc3\\xa9t\\xc3\\xa9 de notre ville. C\\'est l\\'occasion de montrer son dynanisme\", pr\\xc3\\xa9cise Jean-Jacques Thomas.Le Tour de France 2019 partira de Bruxelles le 7 juillet et arrivera \\xc3\\xa0 Albertville le 27 juillet.",
    "title": "Tour de France 2019 : quelles retomb\\xc3\\xa9es pour les communes de l\\'Aisne travers\\xc3\\xa9es ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/tour-france-2019-quelles-retombees-communes-aisne-traversees-1652204.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}