{
    "authors": [
        "Par Mv"
    ],
    "date_download": "2019-04-01 16:18:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 10:50:57",
    "description": "L'\\xc3\\xa9cole de natation de Montreuil accueille d\\xc3\\xa9sormais une \\xc3\\xa9quipe 100% masculine de natation synchronis\\xc3\\xa9e. Les 9 sportifs se sont inspir\\xc3\\xa9s du film \\xc3\\xa0 succ\\xc3\\xa8s \"Le Grand Bain\", mais ont surtout voulu soutenir un jeune gar\\xc3\\xa7on moqu\\xc3\\xa9 par ses camarades.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fboulogne-mer%2Fmontreuil-mer-equipe-100-masculine-natation-synchronisee-lutter-contre-prejuges-1648164.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/b9719091129z.1_20190331135649_000gfhd9rs4p.1-0-4166516.jpg?itok=lnrwQ3ij",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Contre les pr\\xc3\\xa9jug\\xc3\\xa9s\nNatation synchronis\\xc3\\xa9e : des hommes dans le grand bain\nEquipe atypique\n\"C\\'est physique, beaucoup plus que ce que je pensais. Il faut de l\\xe2\\x80\\x99endurance, une certaine force.\"\nInspiration du film\nLes 9 ne se connaissaient pas il y a encore, mais sont aujourd\\xe2\\x80\\x99hui complices. Ils ont mont\\xc3\\xa9 une. Pour la premi\\xc3\\xa8re fois, ils ont pr\\xc3\\xa9sent\\xc3\\xa9 leur travail devant un public depersonnes ce weekend, \\xc3\\xa0 l\\xe2\\x80\\x99occasion du gala de l\\xe2\\x80\\x99USM natation Montreuil-sur-mer.Ils ont d\\xc3\\xa9cid\\xc3\\xa9 de se jeter \\xc3\\xa0 l\\xe2\\x80\\x99eau suite \\xc3\\xa0 lav\\xc3\\xa9cue par un jeune gar\\xc3\\xa7on de 11 ans : Pierre Lefebvre pratique la natation synchronis\\xc3\\xa9e depuis 3 ans au club de Montreuil mais ses copains de classe se sontSon papa a d\\xc3\\xa9cid\\xc3\\xa9 de r\\xc3\\xa9agir : \"On a \\xc3\\xa9t\\xc3\\xa9 vex\\xc3\\xa9s et entre papas, on s\\'est dit qu\\'on ne pouvait pas laisser faire \\xc3\\xa7a. On a vu le film \"Le grand bain\", on a trouv\\xc3\\xa9 \\xc3\\xa7a sympa. On va faire la m\\xc3\\xaame chose que dans le film \"Le grand bain\" pour montrer aux enfants qu\\xe2\\x80\\x99Un v\\xc3\\xa9ritableaux pr\\xc3\\xa9jug\\xc3\\xa9s.Le profil de cette \\xc3\\xa9quipe masculine,, est \\xc3\\xa9clectique. Les sportifs sont pharmaciens, ch\\xc3\\xb4meurs ou encore infirmiers. Ils ont dePour arriver \\xc3\\xa0 ce r\\xc3\\xa9sultat, les sportifs n\\'ont pas l\\xc3\\xa9sin\\xc3\\xa9 sur la pr\\xc3\\xa9paration. Ils s\\'entrainent en moyenne, sous les ordres d\\'une coach bien d\\xc3\\xa9cid\\xc3\\xa9e \\xc3\\xa0 les faire r\\xc3\\xa9ussir.La chor\\xc3\\xa9graphie est fortement inspir\\xc3\\xa9e du film de, Le Grand Bain. Les 9 comp\\xc3\\xa8res sont d\\'ailleurs entr\\xc3\\xa9s en sc\\xc3\\xa8ne, serviette pos\\xc3\\xa9e sur l\\xe2\\x80\\x99\\xc3\\xa9paule. 2 minutes 40 de spectacle sur Allumer le Feu de Johnny Hallyday.Le r\\xc3\\xa9alisateur du film a tenu \\xc3\\xa0 f\\xc3\\xa9liciter la d\\xc3\\xa9marche sur twitter.Apr\\xc3\\xa8s cette premi\\xc3\\xa8re repr\\xc3\\xa9sentation r\\xc3\\xa9ussie, l\\xe2\\x80\\x99\\xc3\\xa9quipe masculine devrait participer \\xc3\\xa0 la. Une chose est s\\xc3\\xbbre : ils monteront sur la premi\\xc3\\xa8re marche du podium\\xe2\\x80\\xa6 faute d\\xe2\\x80\\x99adversaires.",
    "title": "Le grand bain \\xc3\\xa0 Montreuil-sur-Mer : une \\xc3\\xa9quipe 100% masculine de natation synchronis\\xc3\\xa9e pour lutter contre les pr\\xc3\\xa9jug\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/boulogne-mer/montreuil-mer-equipe-100-masculine-natation-synchronisee-lutter-contre-prejuges-1648164.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}