{
    "authors": [
        "Par Myriam Schelcher"
    ],
    "date_download": "2019-04-04 17:41:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 17:03:47",
    "description": "Un syst\\xc3\\xa8me de panneaux permet de cr\\xc3\\xa9er des itin\\xc3\\xa9raires \\xc3\\xa0 valo dans la vall\\xc3\\xa9e de la Lys et dans les Monts de Flandres. Impossible d\\xc3\\xa9sormais de se tromper d'itin\\xc3\\xa9raire. Plus de 800 kilom\\xc3\\xa8tres de chemins sont d'ores et d\\xc3\\xa9j\\xc3\\xa0 balis\\xc3\\xa9s.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fnord-reseau-cyclable-800-kilometres-balise-intelligemment-ne-plus-se-perdre-premiere-france-1650374.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/th-475x1000-points_noeuds_cyclables.jpg-4173526.jpg?itok=aK_ho_KL",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Le balisage point-n\\xc5\\x93ud, qu\\xe2\\x80\\x99est-ce que c\\xe2\\x80\\x99est ?\nLe r\\xc3\\xa9seau points-n\\xc5\\x93uds propos\\xc3\\xa9 dans le d\\xc3\\xa9partement du Nord quadrille une bonne partie du territoire. / \\xc2\\xa9 D\\xc3\\xa9partement du Nord\nComment \\xc3\\xa7a fonctionne ?\nLe r\\xc3\\xa9seau points-noeuds de laetvient tout juste d\\xe2\\x80\\x99\\xc3\\xaatre inaugur\\xc3\\xa9. Plus de\\xc3\\xa0 parcourir en v\\xc3\\xa9lo au milieu des lieux de m\\xc3\\xa9moire de l\\xe2\\x80\\x99Artois et en pleine nature, en bord de Lys. Il fonctionne sur un syst\\xc3\\xa8me simple et innovant : leLe d\\xc3\\xa9partement du Nord lance ainsi le tout premier r\\xc3\\xa9seau points-n\\xc5\\x93uds v\\xc3\\xa9lo de France.panneaux ont \\xc3\\xa9t\\xc3\\xa9 install\\xc3\\xa9s, soitcarrefours balis\\xc3\\xa9s. L\\xe2\\x80\\x99id\\xc3\\xa9e est deC\\xe2\\x80\\x99est un\\xc3\\xa9rig\\xc3\\xa9 en r\\xc3\\xa9seaux, permettant de circuler \\xc3\\xa0 v\\xc3\\xa9lo sans carte sur des milliers de kilom\\xc3\\xa8tres. Il a \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9 \\xc3\\xa0 Gand en Belgique et couvre d\\xc3\\xa9sormais tout le pays et m\\xc3\\xaame bien au-del\\xc3\\xa0, puisque les Pays-Bas et le\\xe2\\x80\\x99Allemagne ont tiss\\xc3\\xa9 \\xc3\\xa0 leur tour des r\\xc3\\xa9seaux partout sur leur territoire.Dans un p\\xc3\\xa9rim\\xc3\\xa8tre donn\\xc3\\xa9,strat\\xc3\\xa9gique de voiries cyclables. Ces num\\xc3\\xa9ros sont repris, pour chaque carrefour, sur des panneaux qui indiquent la direction \\xc3\\xa0 suivre pour rejoindre les num\\xc3\\xa9ros suivants.Un tron\\xc3\\xa7on mesure de. Chaque intersection de tron\\xc3\\xa7on est num\\xc3\\xa9rot\\xc3\\xa9e. Sur le parcours, les basiles directionnelles indiquent le point-n\\xc5\\x93ud o\\xc3\\xb9 l\\xe2\\x80\\x99on se trouve et les num\\xc3\\xa9ros correspondants aux intersections suivantes.Concr\\xc3\\xa8tement, il fautdu r\\xc3\\xa9seau ou tout simplement. Les itin\\xc3\\xa9raires peuvent varier \\xc3\\xa0dans le Nord, mais aussi en d\\xc3\\xa9passant la fronti\\xc3\\xa8re pour se rendre c\\xc3\\xb4t\\xc3\\xa9 belge.En Wallonie Picarde par exemple, plus dede chemins sont balis\\xc3\\xa9s par des points-n\\xc5\\x93uds, ce qui laisse l\\xe2\\x80\\x99embarras du choix pour des balades en c\\xc5\\x93ur de ville ou en pleine nature.Il suffit ensuite de faire une liste des num\\xc3\\xa9ros que l\\xe2\\x80\\x99on souhaite suivre. Ainsi,. Plus besoin de sortir sa carte \\xc3\\xa0 chaque carrefour ou d\\xe2\\x80\\x99avoir les yeux riv\\xc3\\xa9s sur son t\\xc3\\xa9l\\xc3\\xa9phone pour ne pas se tromper d\\xe2\\x80\\x99itin\\xc3\\xa9raire.",
    "title": "Nord : un r\\xc3\\xa9seau cyclable de 800 kilom\\xc3\\xa8tres balis\\xc3\\xa9 intelligemment pour ne plus se perdre, une premi\\xc3\\xa8re en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/nord-reseau-cyclable-800-kilometres-balise-intelligemment-ne-plus-se-perdre-premiere-france-1650374.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}