{
    "authors": [
        "Par France Hdf"
    ],
    "date_download": "2019-04-10 09:14:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 08:50:20",
    "description": "A 5h30 ce mercredi matin, un train de marchandises a percut\\xc3\\xa9 une voiture sur le passage \\xc3\\xa0 niveau sur la ligne Amiens/Creil \\xc3\\xa0 Breuil-le-Vert dans l'Oise. L'accident a fortement perturb\\xc3\\xa9 la circulation des trains entre Amiens et Paris.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fbreuil-vert-train-marchandises-percute-voiture-passage-niveau-1652992.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/breuil-le-vertcree_le_20190410_08h46m50s_00113_v02-4181748.jpg?itok=qadfldGj",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "On ne sait pas comment la voiture s\\'est retrouv\\xc3\\xa9e \\xc3\\xa0 l\\'arr\\xc3\\xaat sur le passage \\xc3\\xa0 niveau. Ce mercredi matin vers 5h30, bloqu\\xc3\\xa9e sur les rails de la ligne Amiens/Paris \\xc3\\xa0 Breuil-le-Vert dans l\\'Oise, elle a \\xc3\\xa9t\\xc3\\xa9 percut\\xc3\\xa9e par un train de marchandises qui circulait en direction de la capitale.A son bord, une personne. La conductrice a \\xc3\\xa9t\\xc3\\xa9 l\\xc3\\xa9g\\xc3\\xa8rement bless\\xc3\\xa9e et prise en charge par les pompiers de l\\'Oise.Survenu juste avant l\\'heure de pointe du trafic, cet accident a fortement perturb\\xc3\\xa9 la circulation des trains entre Amiens et Creil : une dizaine de trains a \\xc3\\xa9t\\xc3\\xa9 retard\\xc3\\xa9e ou supprim\\xc3\\xa9e selon la SNCF, le temps que les pompiers secourent la victime et que le v\\xc3\\xa9hicule soit d\\xc3\\xa9gag\\xc3\\xa9 des voies. Ce qui a \\xc3\\xa9t\\xc3\\xa9 fait vers 8h.Le trafic a pu alors reprendre progressivement mais un retour \\xc3\\xa0 la normale n\\'est pas envisag\\xc3\\xa9 avant 9 ou 10h. Suivez la situation en direct gr\\xc3\\xa2ce au fil Twitter TER Hauts-de-France ci-dessous :Il est conseill\\xc3\\xa9 aux usagers de la ligne Amiens/Paris de se reporter sur l\\'application SNCF et sur le fil Twitter TER Hauts-de-France.",
    "title": "Breuil-le-Vert : un train de marchandises percute une voiture sur le passage \\xc3\\xa0 niveau",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/breuil-vert-train-marchandises-percute-voiture-passage-niveau-1652992.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}