{
    "authors": [
        "Par Emmanuel Magdelaine"
    ],
    "date_download": "2019-04-07 09:54:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 09:22:02",
    "description": "Ce dimanche, on part \\xc3\\xa0 la d\\xc3\\xa9couverte d'un territoire peu visit\\xc3\\xa9 par les Nordistes et pourtant, il n'est qu'\\xc3\\xa0 1h15 de Lille ou Dunkerque : la Z\\xc3\\xa9lande. Un morceau de Pays-Bas moins urbanis\\xc3\\xa9 que le reste du pays.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpays-bas-7-sites-visiter-zelande-1h15-seulement-lille-dunkerque-1645122.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/sans_titre-1_17-4176406.jpg?itok=y7cLHWb7",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "La Z\\xc3\\xa9lande film\\xc3\\xa9e par un drone\n1. Retranchement\nUne balade d\\xc3\\xa9paysante \\xc3\\xa0 un plus d\\'une heure de Lille ou Dunkerque ? On vous pr\\xc3\\xa9sente la, une r\\xc3\\xa9gion peu connue des, loin d\\'mais juste \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 d\\'ouLa Z\\xc3\\xa9lande c\\'est une enclave hollandaise en territoire belge et une s\\xc3\\xa9rie de presqu\\'\\xc3\\xaeles, \\xc3\\xaeles et estuaires. Des paysages tr\\xc3\\xa8s plats, typiquement n\\xc3\\xa9erlandais. Tr\\xc3\\xa8s fr\\xc3\\xa9quent\\xc3\\xa9e pendant la pleine saison estivale, cette r\\xc3\\xa9gionest une destination qui est aussi agr\\xc3\\xa9able en arri\\xc3\\xa8re-saison.Balades \\xc3\\xa0 v\\xc3\\xa9lo, volets parfaitement peints, briques, moulins, tr\\xc3\\xa8s longues plages... La c\\xc3\\xb4te y est bien mieux pr\\xc3\\xa9serv\\xc3\\xa9e que sur la c\\xc3\\xb4te flamande.Un nom fran\\xc3\\xa7ais pour le 1er village desquand on vient de Bruges. Rien de tr\\xc3\\xa8s spectaculaire ni de marquant mais une ambiance paisible et un avant-go\\xc3\\xbbt en miniature de ce qu\\'est la. Moulins, chemins pour la balade \\xc3\\xa0 v\\xc3\\xa9lo, petits caf\\xc3\\xa9s accueillants et rues parfaitement entretenues.Un village en pleinbras de la mer du Nord en Belgique et aux Pays-Bas, aujourd\\'hui ensabl\\xc3\\xa9.\nA faire/\\xc3\\xa0 voir \\xc3\\xa0 Retranchement : une balade dans le Zwin, un ancien bras de la mer du Nord, aujourd\\'hui ensabl\\xc3\\xa9. A v\\xc3\\xa9lo ou \\xc3\\xa0 pied. Reposant.\n2. Cadzand\nA faire/\\xc3\\xa0 voir \\xc3\\xa0 Cadzand : de longues balades sur la longue plage, parfaitement prot\\xc3\\xa9g\\xc3\\xa9e par les dunes.\n3. Veere\nA voir/\\xc3\\xa0 faire \\xc3\\xa0 Veere : le march\\xc3\\xa9 du samedi avec hu\\xc3\\xaetres fra\\xc3\\xaeches, goudas et fromages, asperges et autres l\\xc3\\xa9gumes de saison...\n4. Zierikzee\nA voir/\\xc3\\xa0 faire : la visite du Delta, le plus gros barrage d\\'europe, prot\\xc3\\xa9geant \\xc3\\xa0 lui tout seul la Hollande d\\'une \\xc3\\xa9ventuelle immersion.\n5. Middelbourg\nA voir/\\xc3\\xa0 faire \\xc3\\xa0 Middelbourg : visiter le Zeeuws Museum, pour d\\xc3\\xa9couvrir l\\xe2\\x80\\x99histoire z\\xc3\\xa9landaise.\n6. Vlissingen\nA voir/\\xc3\\xa0 faire \\xc3\\xa0 Vlissingen : le mus\\xc3\\xa9e maritime Het Arsenaal pour mieux d\\xc3\\xa9couvrir la mer du Nord.\n7. Domburg\nJuste apr\\xc3\\xa8sla premi\\xc3\\xa8re station baln\\xc3\\xa9aire des. Du sable et de la nature \\xc3\\xa0 perte de vue. Comme sur toute la c\\xc3\\xb4te z\\xc3\\xa9landaise, les restaurants de plage sont tr\\xc3\\xa8s nombreux. Et vous ne manquerez pas de faire des photos pr\\xc3\\xa8s des poteaux entour\\xc3\\xa9s de mouettes.Le village, tout petit, \\xc3\\xa0 l\\'int\\xc3\\xa9rieur des terres, m\\xc3\\xa9rite aussi un petit coup d\\'oeil.Cette petite ville qui date du 12\\xc3\\xa8me si\\xc3\\xa8cle et qui vivait du commerce de la laine venue d\\xe2\\x80\\x99Ecosse est sans doute le site le plus touristique de Z\\xc3\\xa9lande. Promenade paisible dans des rues dignes d\\'une maison de poup\\xc3\\xa9e. Typiquement n\\xc3\\xa9erlandais. Avec un port pittoresque et des boutiques soign\\xc3\\xa9es.Il faut rouler un peu plus vers le Nord-est pour aller jusqu\\'\\xc3\\xa0et d\\xc3\\xa9couvrir sa double porte avec pont mobile qui ouvre sur un vieux port. Rempli de beaux b\\xc3\\xa2timents historiques du 16e au 18e s ( la ville fut aussi la r\\xc3\\xa9sidence des comtes de Hollande et Z\\xc3\\xa9lande), de rues typiques et de boutiques d\\xc3\\xa9co.Middelbourg est la plus importante ville de Z\\xc3\\xa9lande. Avec canaux hollandais, Markt (place) typique et ruelles pr\\xc3\\xa9serv\\xc3\\xa9es. Le c\\xc5\\x93ur de la ville est occup\\xc3\\xa9 par une ancienne abbaye. On y trouve \\xc3\\xa9galement le Mus\\xc3\\xa9e de Z\\xc3\\xa9lande (Zeeuws Museum).Le plus gros port de Z\\xc3\\xa9lande. Quelques immeubles style c\\xc3\\xb4te flamande g\\xc3\\xa2chent un peu le paysage mais Vlissigen (Flessingue en fran\\xc3\\xa7ais) est une agr\\xc3\\xa9able station familiale. Le front de mer et les tr\\xc3\\xa8s longues plages avec cabanes color\\xc3\\xa9es sont tr\\xc3\\xa8s agr\\xc3\\xa9ables, surtout si vous aimez voir passer des \\xc3\\xa9normes porte-conteneurs. Le mus\\xc3\\xa9e maritime m\\xc3\\xa9rite un petit arr\\xc3\\xaat.Une petite station baln\\xc3\\xa9aire (la plus vieille de Z\\xc3\\xa9lande) tr\\xc3\\xa8s fr\\xc3\\xa9quent\\xc3\\xa9e notamment par les Allemands.\nA voir/\\xc3\\xa0 faire \\xc3\\xa0 Domburg : rendez-vous au sommet de la dune la plus haute du village. Belle vue sur Domburg et le littoral. Le phare de la ville voisine Westkapelle se visite \\xc3\\xa9galement.\nD\\'autres petites villes ou sites auraient pu faire partie de cette liste : Goes, Renesse, Hulst...",
    "title": "Pays-Bas : 7 sites \\xc3\\xa0 visiter en Z\\xc3\\xa9lande, \\xc3\\xa0 1h15 seulement de Lille ou Dunkerque",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pays-bas-7-sites-visiter-zelande-1h15-seulement-lille-dunkerque-1645122.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}