{
    "authors": [
        "Par"
    ],
    "date_download": "2019-04-02 09:24:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 09:46:51",
    "description": "Des nouveaux radars vont \\xc3\\xaatre install\\xc3\\xa9s partout en France.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fvoici-radars-nouvelle-generation-que-savent-ils-faire-quand-vont-ils-etre-installes-1648700.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/maxnewsspecial172648-4167860.jpg?itok=nSOfZINv",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Ils mesurent la vitesse sur 8 voies diff\\xc3\\xa9rentes et diff\\xc3\\xa9rencient poids-lourds et voitures. Selon radars-auto, un \"mesta-fusion\" peut suivre simultan\\xc3\\xa9ment jusqu\\'\\xc3\\xa0 126 v\\xc3\\xa9hicules sur 5 voies dans les deux sens de circulation et sur une port\\xc3\\xa9e de plus de 100 m\\xc3\\xa8tres.\nIls peuvent r\\xc3\\xa9p\\xc3\\xa9rer les conducteurs sans ceinture de s\\xc3\\xa9curit\\xc3\\xa9.\nIls peuvent permettre de sanctionner les utilisateurs de t\\xc3\\xa9l\\xc3\\xa9phone au volant.\nIls peuvent flasher les voitures qui ne respectent pas les distances de s\\xc3\\xa9curit\\xc3\\xa9, qui d\\xc3\\xa9passent dans des zones interdites.\nPr\\xc3\\xa9sentation des radars nouvelle g\\xc3\\xa9n\\xc3\\xa9ration\n400 radars nouvelle g\\xc3\\xa9n\\xc3\\xa9ration vont \\xc3\\xaatre install\\xc3\\xa9s en France cette ann\\xc3\\xa9e. Ils vont notamment remplacer les \\xc3\\xa9quipements endommag\\xc3\\xa9s pendant la crise des Dans les Hauts-de-France, jusqu\\'\\xc3\\xa0 80% des radars ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9grad\\xc3\\xa9s , d\\xc3\\xa9truits ou endommag\\xc3\\xa9s ces derniers mois.Les nouveaux radars, appel\\xc3\\xa9s \"Mesta Fusion 2\" ou \"radars tourelles\" sont plus plus fins et plus hauts. \"Il sera beaucoup plus difficile de le casser que ses pr\\xc3\\xa9d\\xc3\\xa9cesseurs\", indique \\xc3\\xa0 franceinfo le minist\\xc3\\xa8re de l\\xe2\\x80\\x99Int\\xc3\\xa9rieur. Ils ont surtout plein de nouvelles fonctionnalit\\xc3\\xa9s :Pour l\\'instant, ils ne sont homologu\\xc3\\xa9s que pour contr\\xc3\\xb4ler la vitesse, pr\\xc3\\xa9cise le minist\\xc3\\xa8re. Selon franceinfo, ce radar pourra \\xc3\\xa9galement changer d\\xe2\\x80\\x99emplacement r\\xc3\\xa9guli\\xc3\\xa8rement, \"car pour une cabine op\\xc3\\xa9rationnelle, il y aura quatre cabines leurres\". A noter qu\\'il ne se contente pas de prendre des photos mais est capable aussi d\\'enregistrer des s\\xc3\\xa9quences vid\\xc3\\xa9o.Une dizaine de ces nouveaux radars ont d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9ploy\\xc3\\xa9s en France, Marseille (Bouche-Du-Rh\\xc3\\xb4ne), Strasbourg (Bas-Rhin), Thillot (Vosges), \\xc3\\xa0 Pierrelaye, Puiseux-Pontoise et Vigny (Val D\\xe2\\x80\\x99Oise), Bordeaux (Gironde). En 2020,",
    "title": "Voici les radars nouvelle g\\xc3\\xa9n\\xc3\\xa9ration : que savent-ils faire ? Quand vont-ils \\xc3\\xaatre install\\xc3\\xa9s ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/voici-radars-nouvelle-generation-que-savent-ils-faire-quand-vont-ils-etre-installes-1648700.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}