{
    "authors": [
        "Par Q.V"
    ],
    "date_download": "2019-04-10 17:41:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 18:57:40",
    "description": "Mais il n'y aura pas beaucoup de place \\xc3\\xa0 l'int\\xc3\\xa9rieur...",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fville-lille-va-installer-24-petites-cages-velo-1653108.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/10/velo_18-4183270.jpg?itok=Vets3EEj",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "On a essay\\xc3\\xa9 d\\'imaginer ce \\xc3\\xa0 quoi ressemblerait le box en situation r\\xc3\\xa9elle. Montage France 3. / \\xc2\\xa9 Capture Google Streetview & Ville de Lille\nComment \\xc3\\xa7a marche ?\nVerra-t-on fleurir partout \\xc3\\xa0 Lille des petits box \\xc3\\xa0 v\\xc3\\xa9los ? Le conseil municipal a vot\\xc3\\xa9,, la mise en place d\\'une vingtaine de ces cages destin\\xc3\\xa9es \\xc3\\xa0 accueillir des v\\xc3\\xa9los individuels.Ce seront donc 24 petites cages dede longueur,de largeur etde hauteur qui vont voir le jour \\xc3\\xa0 Lille, Hellemmes et Lomme. Autrement dit, des box plut\\xc3\\xb4t restreints, puisqu\\'ils ne permettront de contenir queAvec ce dispositif, la ville de Lille dit vouloir r\\xc3\\xa9pondre \\xc3\\xa0 \"la probl\\xc3\\xa9matique du stationnement des cycles, notamment pour les personnes dont l\\xe2\\x80\\x99habitat est inadapt\\xc3\\xa9 au stockage de leur v\\xc3\\xa9lo\", exprim\\xc3\\xa9e notamment \\xc3\\xa0 travers le Budget d\\'investissement participatif lanc\\xc3\\xa9 par la municipalit\\xc3\\xa9.Les box sont verrouill\\xc3\\xa9s etindique-t-on \\xc3\\xa0 la ville de Lille. Concr\\xc3\\xa8tement, les utilisateurs doivent payer un abonnement deaupr\\xc3\\xa8s de la mairie pour pouvoir y stationner leur v\\xc3\\xa9lo.Les box devraient \\xc3\\xaatre install\\xc3\\xa9s \\xc3\\xa0 partir de l, et l\\'application sera mise en service au m\\xc3\\xaame moment. On ignore, \\xc3\\xa0 ce stade, quel co\\xc3\\xbbt repr\\xc3\\xa9sentera ce dispositif.",
    "title": "La ville de Lille va installer 24 petites cages \\xc3\\xa0 v\\xc3\\xa9los",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/ville-lille-va-installer-24-petites-cages-velo-1653108.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}