{
    "authors": [
        "Par Camille Di Crescenzo"
    ],
    "date_download": "2019-04-12 10:45:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "La Picardie compte pas moins de 73 sites inscrits aux Monuments historiques et 51 sites class\\xc3\\xa9s. Ces lieux remarquables constituent une reconnaissance officielle de leurs qualit\\xc3\\xa9s, qu'elles soient artistiques, historiques, scientifiques, pittoresques ou l\\xc3\\xa9gendaires.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fmonuments-historiques-quels-sites-oise-aisne-somme-1654266.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/12/s_vacances_au_chateau_de_pierrefonds-00_00_01_02-4185768.jpg?itok=grNDsyd1",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Inscription\nClassement\nLa Picardie, un patrimoine remarquable\nL\\'Aisne compte 10 sites class\\xc3\\xa9s et 12 inscrits. La majorit\\xc3\\xa9 se trouve au centre du d\\xc3\\xa9partement, comme le chaos de Billy-sur-Aisne et la pierre qui vire \\xc3\\xa0 minuit (class\\xc3\\xa9) ou le centre urbain de Soissons (inscrit).\nL\\'Oise compte 22 sites class\\xc3\\xa9s et 38 sites inscrits. Parmi eux, le f\\xc3\\xa9vier d\\'am\\xc3\\xa9rique et le noyer noir d\\'am\\xc3\\xa9rique, \\xc3\\xa0 Beauvais (class\\xc3\\xa9) ou le ch\\xc3\\xa2teau et son parc \\xc3\\xa0 Songeons (inscrit)\nEnfin dans la Somme, on d\\xc3\\xa9nombre 19 sites class\\xc3\\xa9s et 23 sites inscrits, soit 42 sites prot\\xc3\\xa9g\\xc3\\xa9s. Exemple \\xc3\\xa0 Arry, la double rang\\xc3\\xa9e de tilleuls d\\xc3\\xa9nomm\\xc3\\xa9e \"All\\xc3\\xa9e d\\'Arry\" est class\\xc3\\xa9e, ou encore \\xc3\\xa0 Suzanne, c\\'est l\\'ensemble form\\xc3\\xa9 par le village, le ch\\xc3\\xa2teau et son parc, l\\xe2\\x80\\x99\\xc3\\xa9glise et les gisants ainsi que les voies adjacentes qui sont inscrits.\nMonuments ou paysages, le patrimoine picard regorge de sites remarquables, encore faut-il les entretenir et surtout les pr\\xc3\\xa9server des d\\xc3\\xa9g\\xc3\\xa2ts caus\\xc3\\xa9s par le temps qui passe.Un bon moyen de s\\'y prendre est de les proposer \\xc3\\xa0 la Direction R\\xc3\\xa9gionale Environnement Am\\xc3\\xa9nagement Logement (DREAL) qui d\\xc3\\xa9cidera de les inscrire ou de les classer. Cette protection constitue une reconnaissance officielle de leur qualit\\xc3\\xa9 et certifie de placer leur \\xc3\\xa9volution sous contr\\xc3\\xb4le.L\\'inscription d\\'un site est le plus facile \\xc3\\xa0 mettre en oeuvre. C\\'est un pas vers la pr\\xc3\\xa9servation mais elle ne constitue pas une mesure de protection forte. Il faut que le lieu pr\\xc3\\xa9sente suffisamment d\\'int\\xc3\\xa9r\\xc3\\xaat pour que l\\'\\xc3\\x89tat surveille son \\xc3\\xa9volution.On d\\xc3\\xa9nombre plus de 4 800 sites inscrits en France fin 2012,L\\'un des derniers \\xc3\\xa0 avoir b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 de cette inscription est l\\'\\xc3\\xa9glise du Crotoy. Apr\\xc3\\xa8s 6 ans d\\'efforts, l\\'association \"Le Crotoy pr\\xc3\\xa9serv\\xc3\\xa9 et authentique\" a obtenu un avis favorable des services de l\\'\\xc3\\x89tat.. Le monument naturel ou le site doit avoir un caract\\xc3\\xa8re artistique, historique, scientifique, l\\xc3\\xa9gendaire ou pittoresque ...exceptionnel.On d\\xc3\\xa9nombrait plus de 2 700 sites class\\xc3\\xa9s en France fin 2013.Ces sites sont tr\\xc3\\xa8s divers. Ils peuvent comprendre des ensembles communaux, un ch\\xc3\\xa2teau et son parc, un site naturel, un jardin, un point de vue et ou de vastes ensembles naturels comme la for\\xc3\\xaat d\\'Halatte, Chantilly, Ermenonville ou la Baie de Somme-Marquenterre.Les effets de ce classement impliquent une \"servitude d\\'utilit\\xc3\\xa9 publique opposable au tiers\". Sous ces mots barbares, il faut comprendre que les responsables d\\'un site s\\'engagent \\xc3\\xa0 l\\'entretenir. Aucun travaux, ni modifications ne peuvent se faire sans autorisation du pr\\xc3\\xa9fet ou du ministre.\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b",
    "title": "Monuments historiques : quels sites dans l\\'Oise, l\\'Aisne et la Somme ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/monuments-historiques-quels-sites-oise-aisne-somme-1654266.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}