{
    "authors": [
        "Par Afp"
    ],
    "date_download": "2019-04-01 11:44:06+00:00",
    "date_modify": null,
    "date_publish": "2019-03-29 00:00:00",
    "description": "Union douani\\xc3\\xa8re, march\\xc3\\xa9 unique, r\\xc3\\xa9f\\xc3\\xa9rendum : les d\\xc3\\xa9put\\xc3\\xa9s britanniques tentent de nouveau lundi de trouver une alternative \\xc3\\xa0 l'accord de Brexit de la Premi\\xc3\\xa8re ministre Theresa May, et pourraient faire pencher la balance pour un divorce \"plus doux\" avec l'Union europ\\xc3\\xa9enne.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fbrexit-deputes-tentent-nouvelle-fois-trouver-alternative-accord-theresa-may-1648276.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/03/29/000_1f66qo-4161836.jpg?itok=h-PoO_e6",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Nous avons de l\\'espoir\"\nVers un \"Brexit plus mod\\xc3\\xa9r\\xc3\\xa9\" ?\nLa semaine derni\\xc3\\xa8re, les parlementaires ont d\\xc3\\xa9j\\xc3\\xa0 tent\\xc3\\xa9 de prendre le contr\\xc3\\xb4le du processus de Brexit, essayant de trouver une solution \\xc3\\xa0 l\\'impasse actuelle. Le Royaume-Uni \\xc3\\xa9tait en effet cens\\xc3\\xa9 quitter l\\'Union europ\\xc3\\xa9enne le 29 mars mais cette sortie a d\\xc3\\xbb \\xc3\\xaatre repouss\\xc3\\xa9e, faute de soutien parlementaire \\xc3\\xa0 l\\'accord de retrait n\\xc3\\xa9goci\\xc3\\xa9 par Theresa May avec l\\'UE. Mais les d\\xc3\\xa9put\\xc3\\xa9s ont\\xc3\\xa0 d\\xc3\\xa9gager toute majorit\\xc3\\xa9. Lundi,sur un nombre r\\xc3\\xa9duit d\\'options, s\\xc3\\xa9lectionn\\xc3\\xa9es par le pr\\xc3\\xa9sident de la Chambre des Communes.Lors du premier vote, les plus populaires \\xc3\\xa9taientsur tout accord de divorce conclu avec Bruxelles, et. La proposition d\\'un mod\\xc3\\xa8le \"Norv\\xc3\\xa8ge +\", \\xc3\\xa9galement connu comme \"Common Market 2.0\", pourrait aussi se distinguer. Elle signifierait la mise en place d\\'une union douani\\xc3\\xa8re sp\\xc3\\xa9cifique avec l\\'UE, en plus du maintien dans le march\\xc3\\xa9 unique.\"Nous avons de l\\'espoir\", a d\\xc3\\xa9clar\\xc3\\xa9 lundi le d\\xc3\\xa9put\\xc3\\xa9 conservateur Nick Boles, porteur de cette proposition. \"Ce qui compte, c\\'est que nous atteignons une majorit\\xc3\\xa9 stable \\xc3\\xa0 la Chambre des Communes, tous partis confondus\" alors que le \"parti conservateur a \\xc3\\xa9t\\xc3\\xa9 constamment divis\\xc3\\xa9\", a-t-il dit \\xc3\\xa0 la BBC. Mais la dirigeante conservatrice a d\\xc3\\xa9j\\xc3\\xa0 signifi\\xc3\\xa9 qu\\'elleau choix des d\\xc3\\xa9put\\xc3\\xa9s, car Londres perdrait la possibilit\\xc3\\xa9 de mener une politique commerciale autonome apr\\xc3\\xa8s le Brexit.Les votes des d\\xc3\\xa9put\\xc3\\xa9s n\\'ont en effet. Mais, signe d\\'un cabinet divis\\xc3\\xa9, le ministre de la Justice David Gauke a estim\\xc3\\xa9 dimanche qu\\'il ne serait pas \"viable\" pour le gouvernement d\\'ignorer la volont\\xc3\\xa9 des parlementaires, alors que la ministre du Budget Elizabeth Truss a d\\xc3\\xa9clar\\xc3\\xa9 sur la BBC que \"l\\'option de la Premi\\xc3\\xa8re ministre reste l\\'option la plus populaire\" et la \"plus r\\xc3\\xa9fl\\xc3\\xa9chie\".Le cabinet de Theresa May est \"led\\'indiscipline de l\\'histoire politique britannique\", a jug\\xc3\\xa9 le responsable de la discipline \\xc3\\xa0 la Chambre des Communes, le \"Chief Whip\" Julian Smith, dans une rare prise de position lors d\\'un entretien avec la BBC.Theresa May devra tout de m\\xc3\\xaame pr\\xc3\\xa9senter ses plans lors du prochain sommet europ\\xc3\\xa9en convoqu\\xc3\\xa9 le 10 avril. Face \\xc3\\xa0 des dirigeants europ\\xc3\\xa9ens dont, a d\\xc3\\xa9clar\\xc3\\xa9 le pr\\xc3\\xa9sident de la Commission europ\\xc3\\xa9enne, Jean-Claude Juncker, sur la cha\\xc3\\xaene italienne Rai 1.Vendredi, Theresa May avait, en soulignant que le processus parlementaire atteignait ses \"limites\".Mais l\\'entreprise n\\'est pas sans risque: la dirigeante avait d\\xc3\\xa9j\\xc3\\xa0 convoqu\\xc3\\xa9 des \\xc3\\xa9lections en juin 2017, esp\\xc3\\xa9rant asseoir son autorit\\xc3\\xa9 avant d\\'entamer les n\\xc3\\xa9gociations avec l\\'UE. Elles s\\'\\xc3\\xa9taient sold\\xc3\\xa9es par un revers, son parti conservateur devant s\\'allier avec le petit parti nord-irlandais DUP pour pouvoir gouverner.Selon Julian Smith, c\\'est cette perte de majorit\\xc3\\xa9 en 2017 qui conduira \"in\\xc3\\xa9vitablement\" \\xc3\\xa0 \"une forme de Brexit plus mod\\xc3\\xa9r\\xc3\\xa9\" compte tenu de \"l\\'arithm\\xc3\\xa9tique parlementaire\".Le trait\\xc3\\xa9 de Mme May, cens\\xc3\\xa9 permettre au Royaume-Uni de quitter le giron de l\\'UE avec une p\\xc3\\xa9riode de transition jusqu\\'\\xc3\\xa0 fin 2020, a \\xc3\\xa9t\\xc3\\xa9par les d\\xc3\\xa9put\\xc3\\xa9s. Elle a toutefois convaincu davantage de parlementaires que lors des votes pr\\xc3\\xa9c\\xc3\\xa9dents, signe, selon un porte-parole de Theresa May, que \"nous nous dirigeons dans la bonne direction\".La dirigeante conservatrice pourrait le pr\\xc3\\xa9senter une quatri\\xc3\\xa8me fois cette semaine . Theresa May a assur\\xc3\\xa9 vendredi qu\\'elle continuerait \\xc3\\xa0 \"plaider en faveur d\\'un Brexit ordonn\\xc3\\xa9\". Elle a aussi soulign\\xc3\\xa9 que l\\'option \"par d\\xc3\\xa9faut\" \\xc3\\xa9tait celle d\\'un Brexit sans accord (\"no deal\") le 12 avril, redout\\xc3\\xa9 par les milieux \\xc3\\xa9conomiques. A moins qu\\'elle ne demande un nouveau report, de plus longue dur\\xc3\\xa9e, mais celui-ci doit \\xc3\\xaatre justifi\\xc3\\xa9 et obligerait le Royaume-Uni \\xc3\\xa0 organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes fin mai.",
    "title": "Brexit : les d\\xc3\\xa9put\\xc3\\xa9s tentent une nouvelle fois de trouver une alternative \\xc3\\xa0 l\\'accord de Theresa May",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/brexit-deputes-tentent-nouvelle-fois-trouver-alternative-accord-theresa-may-1648276.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}