{
    "authors": [
        "Par Quentin Vasseur Avec Afp"
    ],
    "date_download": "2019-04-06 12:09:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "L'association r\\xc3\\xa9gionale de d\\xc3\\xa9fense des victimes, bas\\xc3\\xa9e \\xc3\\xa0 Dunkerque, craint un risque d'injustice.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Famiante-prejudice-anxiete-nouvel-espoir-victimes-nordistes-1651284.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/06/amiante_7-4176626.jpg?itok=3hL237Fk",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Pr\\xc3\\xa9judice d\\'anxi\\xc3\\xa9t\\xc3\\xa9\"\nRisque d\\'\"injustice\"\nLa Cour de cassation a ouvert vendredi la voie \\xc3\\xa0 l\\'indemnisation du pr\\xc3\\xa9judice d\\'anxi\\xc3\\xa9t\\xc3\\xa9 pour tous les travailleurs expos\\xc3\\xa9s \\xc3\\xa0 l\\'amiante, sous certaines conditions qui laissent pr\\xc3\\xa9sager des d\\xc3\\xa9bats complexes devant les tribunaux.Le \"\", consacr\\xc3\\xa9 en 2010 par cette Cour, permet l\\'indemnisation de personnes qui ne sont pas malades, mais qui s\\'inqui\\xc3\\xa8tent de pouvoir le devenir \\xc3\\xa0 tout moment.S\\'agissant de l\\'amiante, la Cour de cassation restreignait jusqu\\'ici ce m\\xc3\\xa9canisme aux seuls salari\\xc3\\xa9s dont l\\'\\xc3\\xa9tablissement est inscrit sur des listes ouvrant droit \\xc3\\xa0 la \"pr\\xc3\\xa9retraite amiante\" : lesou de laCette d\\xc3\\xa9cision \\xc3\\xa9largit donc le nombre de personnes pouvant pr\\xc3\\xa9tendre \\xc3\\xa0 de telles indemnit\\xc3\\xa9s, qui ne s\\'\\xc3\\xa9l\\xc3\\xa8ve toutefois qu\\'\\xc3\\xa0 quelques milliers d\\'euros. On pense notamment aux victimes de la contimation \\xc3\\xa0 l\\'amiante de, qui tentent depuis leur premi\\xc3\\xa8re plainte il y a 23 ans d\\'obtenir un proc\\xc3\\xa8s des responsables nationaux du scandale sanitaire.(Association r\\xc3\\xa9gionale de D\\xc3\\xa9fense des victimes de l\\'amiante dans le Nord Pas-de-Calais) avait par ailleurs lanc\\xc3\\xa9 une nouvelle offensive judiciaire en janvier Dans son arr\\xc3\\xaat rendu vendredi, la Cour de cassation reconna\\xc3\\xaet que \"le salari\\xc3\\xa9 qui justifie d\\'une exposition \\xc3\\xa0 l\\'amiante, g\\xc3\\xa9n\\xc3\\xa9rant un risque \\xc3\\xa9lev\\xc3\\xa9 de d\\xc3\\xa9velopper une pathologie grave, peut agir contre son employeur, pour manquement de ce dernier \\xc3\\xa0 son obligation de s\\xc3\\xa9curit\\xc3\\xa9, quand bien m\\xc3\\xaame il n\\'aurait pas travaill\\xc3\\xa9 dans l\\'un des \\xc3\\xa9tablissements\" list\\xc3\\xa9s.\"De nombreux salari\\xc3\\xa9s\" dont l\\'angoisse de devenir malade ne pouvait \\xc3\\xaatre indemnis\\xc3\\xa9e jusqu\\'ici \"ont pu \\xc3\\xaatre\", a reconnu la haute juridiction.Dans un communiqu\\xc3\\xa9, plusieurs syndicats et associations de victimes ont salu\\xc3\\xa9 vendredi soir la fin d\\'une \"injustice\", une \"\\xc3\\xa9tape essentielle\" dans leur combat.\"La porte est ouverte, alors qu\\'avant elle \\xc3\\xa9tait ferm\\xc3\\xa9e\", s\\'est \\xc3\\xa9galement f\\xc3\\xa9licit\\xc3\\xa9 Alain Bobbio, de l\\'Association nationale des victimes de l\\'amiante (Andeva). \"On va enfin avoir des dockers, des ouvriers du b\\xc3\\xa2timent\".\\xc3\\x80 Dunkerque, l\\'ARDEVA n\\'est pas tout \\xc3\\xa0 fait du m\\xc3\\xaame avis,\"Cette derni\\xc3\\xa8re d\\xc3\\xa9cision de la Cour de cassation est une bonne chose, mais le probl\\xc3\\xa8me aujourd\\xe2\\x80\\x99hui est que chaque tribunal devra appr\\xc3\\xa9cier souverainement si le salari\\xc3\\xa9 a subi une exposition \\xc3\\xa0 l\\xe2\\x80\\x99amiante g\\xc3\\xa9n\\xc3\\xa9rant pour lui un risque \\xc3\\xa9lev\\xc3\\xa9 de d\\xc3\\xa9velopper une pathologie grave\" a indiqu\\xc3\\xa9 le pr\\xc3\\xa9sident de l\\'ARDEVA Pierre Pluta sur France Info . \"Or, l\".Pour lui, cette d\\xc3\\xa9cision am\\xc3\\xa8nera \"des d\\xc3\\xa9cisions arbitraires qui seront per\\xc3\\xa7ues comme injustes. Pour une m\\xc3\\xaame situation individuelle, un tribunal pourra attribuer le b\\xc3\\xa9n\\xc3\\xa9fice du pr\\xc3\\xa9judice d\\xe2\\x80\\x99anxi\\xc3\\xa9t\\xc3\\xa9 et un autre le refusera sans aucune raison objective\".",
    "title": "Amiante : le \\xe2\\x80\\x9cpr\\xc3\\xa9judice d\\'anxiet\\xc3\\xa9\\xe2\\x80\\x9d, un nouvel espoir pour les victimes nordistes ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/amiante-prejudice-anxiete-nouvel-espoir-victimes-nordistes-1651284.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}