{
    "authors": [
        "Par Em Lh Am"
    ],
    "date_download": "2019-04-01 11:44:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:23:55",
    "description": "Jamel Debbouze l'avait promis : il a consacr\\xc3\\xa9 une partie de son spectacle au cri de la mouette, institution du carnaval de Dunkerque. Mais il n'a relev\\xc3\\xa9 le d\\xc3\\xa9fi qu'\\xc3\\xa0 moiti\\xc3\\xa9...",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Fdunkerque%2Fvideo-jamel-debbouze-justine-cri-mouette-regardez-sketch-integralite-au-kursaal-ce-dimanche-1648126.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/ftv0356-00_01_50_07-4166312.jpg?itok=WR_siI2C",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Jamel Debbouze, Justine et la cri de la mouette : regardez le sketch en int\\xc3\\xa9gralit\\xc3\\xa9 au Kursaal\nLila Haffaf / Antoine Morvan\nC\\'\\xc3\\xa9tait le d\\xc3\\xa9fi attendu par les fans dunkerquois de. Ce dimanche au, ils savaient que l\\'humoriste consacrerait une partie de son spectacle au fameux \"\" et son championnat du monde dunkerquois.Ces derniers jours, la \"sauce\" avait \\xc3\\xa9t\\xc3\\xa9 parfaitement mont\\xc3\\xa9e \\xc3\\xa0 coups de vid\\xc3\\xa9os sur les r\\xc3\\xa9seaux sociaux petits chambrages et gentilles provocations . Jamel contestait le titre de championne du monde du cri de la mouette \\xc3\\xa0 Justine, pr\\xc3\\xa9tendant que son imitation ressemblait plus \\xc3\\xa0 un \"cri de poule\". \"Je me suis entrain\\xc3\\xa9 sur la plage tout \\xc3\\xa0 l\\'heure, j\\'ai fait la mouette, j\\'avais un sandwich, elle me l\\'a vol\\xc3\\xa9e, cette co...\", lance-t-il au public pour faire monter la pression. \"\"\", continue-t-il laissant penser au public que sa \"rivale\" ne viendra pas...Finalement, comme pr\\xc3\\xa9vu, Justine a relev\\xc3\\xa9 le d\\xc3\\xa9fi et a donc \\xc3\\xa9t\\xc3\\xa9 invit\\xc3\\xa9e \\xc3\\xa0 monter sur sc\\xc3\\xa8ne, avec trois amis d\\xc3\\xa9guis\\xc3\\xa9s en mouette. \"\", a lanc\\xc3\\xa9 la jeune femme en cir\\xc3\\xa9 jaune avant de se lancer dans son cri de mouette d\\xc3\\xa9sormais c\\xc3\\xa9l\\xc3\\xa8bre.Jamel lui r\\xc3\\xa9pond quelques instants plus tard. \"Soyez sympa, il est d\\xc3\\xa9butant\", lance Justine, un brin provocatrice. Et l\\xc3\\xa0 surprise, le comique choisit de lancer (dicr\\xc3\\xa8tement) un enregistrement de mouette. Tout en faisant croire que c\\'est lui qui imite.Le public a-t-il compris que c\\'\\xc3\\xa9tait un enregistrement ? En tout cas, il rit et applaudit ce sketch improvis\\xc3\\xa9 qui se termine en \"\\xc3\\xa9cole des fans\", \\xc3\\xa0 \"\". Tout le monde a gagn\\xc3\\xa9 : Justine offre \\xc3\\xa0 Jamel un badge du championnat du monde du cri de la mouette et le comique immortalise le moment dans un selfie.Le sketch aura dur\\xc3\\xa9 une bonne dizaine de minutes. \"C\\'\\xc3\\xa9tait vraiment sympa. c\\'est typique de Dunkerque donc c\\'\\xc3\\xa9tait vraiment bien ce petit clin d\\'oeil\", lance un spectatrice ravie \\xc3\\xa0 la sortie.\"On a pass\\xc3\\xa9 un bon moment, c\\'\\xc3\\xa9tait super. on a \\xc3\\xa9t\\xc3\\xa9 bien accueillis. Jamel a \\xc3\\xa9t\\xc3\\xa9 bienveillant avec moi, confirme Justine.C\\'est tout ce qu\\'on voulait, passer un bon moment et puis voil\\xc3\\xa0...\" La Lilloise garde pr\\xc3\\xa9cieusement son titre de \"championne du monde\". Elle le remettra en jeu l\\'ann\\xc3\\xa9e prochaine pendant les 3 joyeuses du Carnaval de Dunkerque",
    "title": "VIDEO. Jamel Debbouze, Justine et la cri de la mouette : regardez le sketch au Kursaal de Dunkerque ce dimanche",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/dunkerque/video-jamel-debbouze-justine-cri-mouette-regardez-sketch-integralite-au-kursaal-ce-dimanche-1648126.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}