{
    "authors": [
        "Par"
    ],
    "date_download": "2019-04-02 13:17:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Alain Bessi\\xc3\\xa8re, originaire du Pas-de-Calais avait disparu le 22 mars, dans les Ardennes.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fdisparition-nordiste-ardennes-corps-retrouve-enqueteurs-1648816.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/alain-bessiere-4161988-4168288.jpg?itok=HUy3K7LW",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Le corps d\\'un homme a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9 enterr\\xc3\\xa9 dans la cour d\\'une propri\\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa0 Launoy-sur-Vence, pr\\xc3\\xa8s de Charleville-M\\xc3\\xa9zi\\xc3\\xa8re dans les Ardennes, et il pourrait s\\'agir d\\', Nordiste r\\xc3\\xa9cemment disparu dans le secteur, indique France 3 Grand Est L\\'hommea disparu le 22 mars. Il travaillait dans les Ardennes pour une entreprise de recyclage et avait disparu \\xc3\\xa0 bord d\\'un fourgon utilitaire, qui a \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9 incendi\\xc3\\xa9 et vide quelques jours plus tard sur un parking deLa gendarmerie des Ardennes avait d\\'ailleurs lanc\\xc3\\xa9 un appel \\xc3\\xa0 t\\xc3\\xa9moins afin de le retrouver.Selon les informations du Parisien , le patient d\\'un h\\xc3\\xb4pital aurait avou\\xc3\\xa9 le meurtre aupr\\xc3\\xa8s du personnel m\\xc3\\xa9dical, qui a \\xc3\\xa0 son tour pr\\xc3\\xa9venu les gendarmes.Ces derniers ont perquisitionn\\xc3\\xa9 le domicile de ses parents, qui r\\xc3\\xa9sident \\xc3\\xa0 Launois-sur-Vence, et \"et dont la sommaire s\\xc3\\xa9pulture avait \\xc3\\xa9t\\xc3\\xa9 recouverte par un tas de bois\" pr\\xc3\\xa9cisent nos confr\\xc3\\xa8res, citant une source proche de l\\'enqu\\xc3\\xaate.Le corps n\\'a pour l\\'heure pas encore \\xc3\\xa9t\\xc3\\xa9 formellement identifi\\xc3\\xa9 , et on ignore \\xc3\\xa0 ce stade les circonstances exactes de sa mort.",
    "title": "Disparition d\\'un Nordiste dans les Ardennes, un corps retrouv\\xc3\\xa9 par les enqu\\xc3\\xaateurs",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/disparition-nordiste-ardennes-corps-retrouve-enqueteurs-1648816.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}