{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-03 18:02:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 17:43:41",
    "description": "Une convention de justice restaurative a \\xc3\\xa9t\\xc3\\xa9 sign\\xc3\\xa9e mercredi 03 avril \\xc3\\xa0 Amiens, une premi\\xc3\\xa8re pour la Somme, elle vise \\xc3\\xa0 cr\\xc3\\xa9er un dialogue entre victimes et auteurs et donc \\xc3\\xa0 mettre en place des rencontres anim\\xc3\\xa9es par des professionnels, d\\xc3\\xa8s 2019.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Fconvention-justice-restaurative-signee-amiens-ouvrir-dialogue-entre-victimes-auteurs-1649538.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/000_par7274108-4170548.jpg?itok=Ru_aEG1u",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "\"Offrir un espace de parole\"\nl\\xe2\\x80\\x99association Yves Lefebvre (AYLF)\nl\\xe2\\x80\\x99association Accompagnement Pr\\xc3\\xa9vention R\\xc3\\xa9flexion et M\\xc3\\xa9diation pour l\\'Insertion Sociale (Apremis)\nle Service P\\xc3\\xa9nitentiaire d\\'Insertion et de Probation (SPIP) de la Somme\nla Direction territoriale de la Protection judiciaire de la Jeunesse Somme/Aisne\nle Tribunal de Grande Instance (TGI) d\\'Amiens\nle Barreau des avocats d\\'Amiens.\nDes rencontres condamn\\xc3\\xa9s-victimes d\\xc3\\xa8s 2019\nMercredi 03 avril, une convention de justice restaurative a \\xc3\\xa9t\\xc3\\xa9 sign\\xc3\\xa9e \\xc3\\xa0 Amiens. La justice restaurative intervient apr\\xc3\\xa8s le processus de justice p\\xc3\\xa9nale : \"Ce nouveau concept de justice intervient dans un cadre l\\xc3\\xa9gal et est un mode compl\\xc3\\xa9mentaire \\xc3\\xa0 la justice classique\", explique Cl\\xc3\\xa9lie Gibaldo, substitut du procureur. Il s\\'agit de rechercher l\\'apaisement des personnes impliqu\\xc3\\xa9es dans un conflit par la rencontre de l\\'auteur et de sa victime en pr\\xc3\\xa9sence d\\'animateurs professionnels sp\\xc3\\xa9cialement form\\xc3\\xa9s et en pr\\xc3\\xa9sence de b\\xc3\\xa9n\\xc3\\xa9voles. Bien s\\xc3\\xbbr, la mise en place d\\'une telle rencontre impose des entretiens de pr\\xc3\\xa9paration, avec supervision d\\'un psychologue.Bas\\xc3\\xa9e sur une d\\xc3\\xa9marche volontaire, la mesure suppose la reconnaissance des faits par la personne auteure. L\\'id\\xc3\\xa9e est de contribuer \\xc3\\xa0 une prise de conscience des r\\xc3\\xa9percussions d\\xe2\\x80\\x99une infraction et favoriser la restauration de chacun dans un cadre s\\xc3\\xa9curis\\xc3\\xa9. \"Le but est d\\'offrir un espace de parole et d\\'\\xc3\\xa9changer sur les ressentis. Souvent les victimes ont des questions qui restent sans r\\xc3\\xa9ponse pendant le proc\\xc3\\xa8s, car on ne s\\'adresse pas directement \\xc3\\xa0 l\\'auteur\", indique Cl\\xc3\\xa9lie Gibaldo. Ces rencontres permettent aussi de responsabiliser les auteurs et de leur permettre d\\'avancer : \"Ils ont besoin d\\'expliquer leur geste, de dire ce qu\\'ils ont fait, leur ressenti. Et \\xc3\\xa7a leur permet aussi de comprendre ce qu\\'ils ont fait vivre, les cons\\xc3\\xa9quences psychologiques, mat\\xc3\\xa9rielles et sociales, qu\\'ils n\\'imaginaient m\\xc3\\xaame pas parfois\", ajoute cette derni\\xc3\\xa8re.Dans la Somme, le comit\\xc3\\xa9 de pilotage travaille sur ce projet depuis deux ans, il faut notamment former des animateurs et des m\\xc3\\xa9diateurs. Plusieurs acteurs se sont rassembl\\xc3\\xa9s autour de ce partenariat :Le comit\\xc3\\xa9 de pilotage a travaill\\xc3\\xa9, en partenariat avec l\\'Institut Fran\\xc3\\xa7ais pour la Justice Restaurative (IFJR).Concr\\xc3\\xa8tement, des rencontres condamn\\xc3\\xa9s-victimes (un groupe pour les majeurs et un groupe pour les mineurs) et des m\\xc3\\xa9diations restauratives seront mises en place d\\xc3\\xa8s 2019. Deux types de groupe vont \\xc3\\xaatre mis en place. Un premier groupe de majeurs, victimes et condamn\\xc3\\xa9es, anonymes, concern\\xc3\\xa9es par dans des cas de violences sexuelles mais non par la m\\xc3\\xaame affaire, pourront se rencontrer \\xc3\\xa0 travers cinq sessions. Ces rencontres se font en pr\\xc3\\xa9sence de deux membres de la communaut\\xc3\\xa9 b\\xc3\\xa9n\\xc3\\xa9voles et de deux animateurs, tous form\\xc3\\xa9s \\xc3\\xa0 cet effet. Et un groupe de rencontre de l\\'auteur et de sa victime en pr\\xc3\\xa9sence de proches et de personnes de confiance de chacun d\\'entre eux sera aussi mis en place pour les mineurs, dans des cas de violences. Les premi\\xc3\\xa8res \\xc3\\xa9valuations de ce dispositif qui se d\\xc3\\xa9veloppe en France depuis 2010 ont \\xc3\\xa9t\\xc3\\xa9 positives selon Cl\\xc3\\xa9lie Gibaldo : \"les personnes ont expliqu\\xc3\\xa9 qu\\'elles se sentaient apais\\xc3\\xa9es, qu\\'elles ont pu enfin parl\\xc3\\xa9 et se sentir \\xc3\\xa9cout\\xc3\\xa9es\".Le comit\\xc3\\xa9 en est \\xc3\\xa0 la phase de recrutement. Une permanence t\\xc3\\xa9l\\xc3\\xa9phonique a \\xc3\\xa9t\\xc3\\xa9 mise en place pour les personnes qui souhaitent participer au 03.22.71.47.50 et un site internet est en cours de r\\xc3\\xa9alisation.",
    "title": "Une convention de justice restaurative sign\\xc3\\xa9e \\xc3\\xa0 Amiens pour ouvrir le dialogue entre victimes et auteurs",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/convention-justice-restaurative-signee-amiens-ouvrir-dialogue-entre-victimes-auteurs-1649538.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}