{
    "authors": [
        "Par Yf Avec Afp"
    ],
    "date_download": "2019-04-02 19:41:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Trois mois de prison avec sursis ont \\xc3\\xa9t\\xc3\\xa9 requis mardi \\xc3\\xa0 l'encontre de l'ex-num\\xc3\\xa9ro 2 du Front national de la jeunesse (FNJ), Davy Rodriguez, jug\\xc3\\xa9 pour \"injures publiques\" par le tribunal de grande instance de Lille pour des propos racistes tenus en mars 2018. \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille-prison-sursis-requise-encontre-davy-rodriguez-ex-ndeg-2-du-fnj-juge-propos-racistes-1649266.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/02/0001-3551041-4169806.jpg?itok=2avBSsz2",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Ivre au moment des faits\n\"Esp\\xc3\\xa8ce de n\\xc3\\xa8gre de merde\" : @DavyRodriiguez directeur adjoint du FNJ applique en direct l\\'invitation de Steve Bannon \\xc3\\xa0 ce que chacun exprime librement ses pulsions racistes. #CongresFN2018 pic.twitter.com/EgVk0O6aJt \\xe2\\x80\\x94 Claire Underwood (@ParisPasRose) 10 mars 2018\nUnea \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9clam\\xc3\\xa9e par le procureur Patrick Mignot qui a d\\xc3\\xa9nonc\\xc3\\xa9 des propos \"inacceptables\", d\\'une \"gravit\\xc3\\xa9 extr\\xc3\\xaame\" et \"honteux\".les aurait tenus \\xc3\\xa0 l\\'encontre d\\'du bar La Plage situ\\xc3\\xa9 rue de Solferino, dans un quartier festif de Lille, o\\xc3\\xb9 il passait sa soir\\xc3\\xa9e avec plusieurs personnes \\xc3\\xa0 l\\'issue d\\'un congr\\xc3\\xa8s du FN dans la capitale des Flandres.L\\'agent de s\\xc3\\xa9curit\\xc3\\xa9, d\\'origine camerounaise, a racont\\xc3\\xa9 au tribunal : Davy Rodriguez \"s\\'est m\\xc3\\xaal\\xc3\\xa9 \\xc3\\xa0 une discussion que j\\'avais, il m\\'a point\\xc3\\xa9 du doigt et a dit \\xc3\\xa0 l\\'autre \"laisse tomber, ces gens-l\\xc3\\xa0 n\\'ont pas d\\'\\xc3\\xa9ducation\"\".\"Je parlais des videurs\", s\\'est d\\xc3\\xa9fendu Davy Rodriguez. Puis, selon le surveillant, il aurait encha\\xc3\\xaen\\xc3\\xa9 plusieurs insultes \\xc3\\xa0 caract\\xc3\\xa8re raciste \\xc3\\xa0 son encontre., deux jours apr\\xc3\\xa8s les faits, pour \"insultes \\xc3\\xa0 caract\\xc3\\xa8re raciste\".\"On est au XXIsi\\xc3\\xa8cle, ce n\\'est pas normal d\\'entendre encore ce genre de chose\", a estim\\xc3\\xa9 le plaignant, avant d\\'ajouter, \\xc3\\xa9mu : \"Ma fille m\\'a demand\\xc3\\xa9 \"Pourquoi on t\\'appelle singe, papa ?\"\".Le pr\\xc3\\xa9venu, 25 ans, a simplement reconnu mardi avoir tenu \"une partie\" des propos qui lui sont reproch\\xc3\\xa9s. Dipl\\xc3\\xb4m\\xc3\\xa9 de Sciences Po Paris et actuellement \\xc3\\xa9l\\xc3\\xa8ve avocat,et a pr\\xc3\\xa9sent\\xc3\\xa9 ses excuses \\xc3\\xa0 la victime.Sur une vid\\xc3\\xa9o tourn\\xc3\\xa9e lors de cette soir\\xc3\\xa9e et projet\\xc3\\xa9e \\xc3\\xa0 l\\'audience, on voit M.Rodriguez, visiblement agit\\xc3\\xa9, tenir des propos racistes \\xc3\\xa0 l\\'encontre d\\'une personne non identifi\\xc3\\xa9e.Les personnes qui l\\'accompagnent tentent de le calmer, \"Tu crois que Marine aimerait te voir comme \\xc3\\xa7a?\", dit \\xc3\\xa0 cet effet l\\'une d\\'elles. \"Je ne suis pas quelqu\\'un de raciste, je ne l\\'ai jamais \\xc3\\xa9t\\xc3\\xa9 et je ne le serai jamais\", s\\'est encore d\\xc3\\xa9fendu M. Rodriguez.Jug\\xc3\\xa9 pour \"injure publique envers un particulier \\xc3\\xa0 raison de son appartenance ou sa non appartenance \\xc3\\xa0 une race\", M. Rodriguez, ex-assistant parlementaire de, n\\'a plus aucune responsabilit\\xc3\\xa9 au sein du Rassemblement national.La d\\xc3\\xa9cision doit \\xc3\\xaatre rendue le 30 avril.",
    "title": "Lille : prison avec sursis requise \\xc3\\xa0 l\\'encontre de Davy Rodriguez, ex-n\\xc2\\xb0 2 du FNJ jug\\xc3\\xa9 pour des propos racistes",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille-prison-sursis-requise-encontre-davy-rodriguez-ex-ndeg-2-du-fnj-juge-propos-racistes-1649266.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}