{
    "authors": [
        "Par Halima Najibi"
    ],
    "date_download": "2019-04-10 13:47:24+00:00",
    "date_modify": null,
    "date_publish": "2018-09-05 00:00:00",
    "description": "D\\xc3\\xa8s le mois de mai, les \\xc3\\xa9tudiants en m\\xc3\\xa9decine de l'universit\\xc3\\xa9 de Reims, pourront effectuer leur stage dans le d\\xc3\\xa9partement voisin l'Aisne. Le nombre des m\\xc3\\xa9decins pourrait augmenter de 20%.\\xc2\\xa0 \\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Faisne%2Fetudiants-medecine-remois-pourront-effectuer-leur-stage-aisne-1652456.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2018/09/05/maxnewsfrthree951323-3829550.jpg?itok=APXslg9l",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "D\\xc3\\xa8s le mois de mai, les \\xc3\\xa9tudiants en m\\xc3\\xa9decine R\\xc3\\xa9mois, pourront venir en stage en milieu hospitalier et aupr\\xc3\\xa8s de m\\xc3\\xa9decins g\\xc3\\xa9n\\xc3\\xa9ralistes sur les secteurs de Ch\\xc3\\xa2teau-Thierry, Soissons et Saint-Quentin. Reste la Thi\\xc3\\xa9rache en discussion avec l\\'ARS du Grands-Est. Dans le cadre des 25 propositions que Nicloas Fricoteaux avait fait en 2017 au chef de l\\'Etat \"pour une nouvelle politique de l\\'am\\xc3\\xa9nagement des territoires ruraux\", il avait demand\\xc3\\xa9 que les \\xc3\\xa9tudiants axonais qui poursuivent leurs \\xc3\\xa9tudes de m\\xc3\\xa9decine \\xc3\\xa0 Reims puissent effectuer leur stage dans l\\'Aisne.\nUn avanc\\xc3\\xa9e pour un d\\xc3\\xa9partement touch\\xc3\\xa9 par le d\\xc3\\xa9sert m\\xc3\\xa9dical\nEn 2018, une commission \"sant\\xc3\\xa9\" qui regroupe des \\xc3\\xa9lus de tous les groupes du conseil d\\xc3\\xa9partemental s\\'est pench\\xc3\\xa9e sur cette question de l\\'ouverture de l\\'Aisne \\xc3\\xa0 des stagiaires R\\xc3\\xa9mois. \"Permettre aux \\xc3\\xa9tudiants en m\\xc3\\xa9decine de suivre leur internat dans les r\\xc3\\xa9gions administratives voisines de leur Universit\\xc3\\xa9 \\xc3\\xa9tait aussi un enjeu particuli\\xc3\\xa8rement fort pour l\\xe2\\x80\\x99Aisne. En effet, si notre d\\xc3\\xa9partement est administrativement rattach\\xc3\\xa9 \\xc3\\xa0 la facult\\xc3\\xa9 de m\\xc3\\xa9decine d\\xe2\\x80\\x99Amiens, il s\\xe2\\x80\\x99av\\xc3\\xa8re que nombre d\\xe2\\x80\\x99\\xc3\\xa9tudiants en m\\xc3\\xa9decine suivant leur formation \\xc3\\xa0 Reims ne pouvaient pr\\xc3\\xa9tendre \\xc3\\xa0 suivre un stage dans l\\xe2\\x80\\x99Aisne, tant en milieu hospitalier qu\\xe2\\x80\\x99aupr\\xc3\\xa8s d\\xe2\\x80\\x99un m\\xc3\\xa9decin de ville. Chacun sait ici que les p\\xc3\\xa9riodes de stage pour les \\xc3\\xa9tudiants en m\\xc3\\xa9decine sont fondamentales pour que ces derniers puissent prendre plus facilement leur d\\xc3\\xa9cision de s\\xe2\\x80\\x99implanter ensuite sur ce m\\xc3\\xaame territoire\". D\\xc3\\xa9clare le pr\\xc3\\xa9sident du conseil d\\xc3\\xa9partemental Nicolas Fricoteaux.\nEmmanuel Macron a soulign\\xc3\\xa9 sa volont\\xc3\\xa9 de d\\xc3\\xa9cloisonner les territoires de sant\\xc3\\xa9, pour favoriser le d\\xc3\\xa9veloppement du secteur de la sant\\xc3\\xa9 en France. Cette proposition va dans ce sens. Elle est largement soutenue par le pr\\xc3\\xa9fet, ainsi que par des \\xc3\\xa9lus locaux, les s\\xc3\\xa9nateurs Yves Daudigny et Pascale Gruny, les d\\xc3\\xa9put\\xc3\\xa9s Marc Delattre, Julien Dive et par le pr\\xc3\\xa9sident de l\\'union des maires de l\\'Aisne Pierre-Jean Verzelen.Nicolas Fricoteaux veut aller plus loin. \"Le 17 mai prochain, je proposerai donc \\xc3\\xa0 la commission sant\\xc3\\xa9 de se r\\xc3\\xa9unir afin d\\xe2\\x80\\x99examiner plusieurs autres actions que le D\\xc3\\xa9partement pourrait mettre en \\xc5\\x93uvre afin d\\xe2\\x80\\x99aboutir, lors de notre s\\xc3\\xa9ance du 2 juillet 2019, \\xc3\\xa0 la pr\\xc3\\xa9sentation d\\xe2\\x80\\x99une feuille route d\\xc3\\xa9partementale pour le d\\xc3\\xa9veloppement de la d\\xc3\\xa9mographie m\\xc3\\xa9dicale\".",
    "title": "Les \\xc3\\xa9tudiants en m\\xc3\\xa9decine R\\xc3\\xa9mois pourront effectuer leur stage dans l\\'Aisne",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/aisne/etudiants-medecine-remois-pourront-effectuer-leur-stage-aisne-1652456.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}