{
    "authors": [
        "Par Sami Sadik"
    ],
    "date_download": "2019-04-07 09:55:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 10:54:02",
    "description": "Le Conseil municipal de Lille s'est prononc\\xc3\\xa9 jeudi pour un retrait progressif des animaux sauvages des cirques. Un v\\xc5\\x93u de l'\\xc3\\xa9lue \\xc3\\xa9cologiste Vinciane Faber. Le vote a provoqu\\xc3\\xa9 la col\\xc3\\xa8re des professionnels du cirque. Mais juridiquement, interdire les animaux sauvages dans les cirques est compliqu\\xc3\\xa9.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Flille-fin-animaux-sauvages-cirques-1651422.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/07/maxnewsworldfour650487-4177422.jpg?itok=czr9moO8",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les arr\\xc3\\xaat\\xc3\\xa9s d\\'interdiction retoqu\\xc3\\xa9s ailleurs\nUn lion, apparaissant dans un spectacle de la tourn\\xc3\\xa9e 2018 du cirque Arlette Gruss. / \\xc2\\xa9 MAXPPP\nVers un dialogue avec les cirques\nLe Conseil municipal de Lille s\\'est prononc\\xc3\\xa9 jeudi 4 avril en faveur d\\'un retrait progressif des animaux sauvages des cirques. Un v\\xc5\\x93u adopt\\xc3\\xa9 \\xc3\\xa0 l\\'unanimit\\xc3\\xa9. Le texte \\xc3\\xa9tait pr\\xc3\\xa9sent\\xc3\\xa9 par l\\'\\xc3\\xa9lue \\xc3\\xa9cologiste, mais la version vot\\xc3\\xa9e a \\xc3\\xa9t\\xc3\\xa9 largement r\\xc3\\xa9\\xc3\\xa9crite : les \\xc3\\xa9lus ne se prononcent plus pour l\\'interdiction mais pourdans les cirques.\"Bien s\\xc3\\xbbr, j\\'aurai pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 que le texte initial soit adopt\\xc3\\xa9 mais c\\'est une premi\\xc3\\xa8re \\xc3\\xa9tape\", se r\\xc3\\xa9jouit Vinciane Faber.\"On retient surtout que Lille appelle le gouvernement \\xc3\\xa0 l\\xc3\\xa9gif\\xc3\\xa9rer, c\\'est le point cl\\xc3\\xa9 du voeu pour nous\", explique, qui dirige la campagne pour un cirque sans animaux deFin mars, le Conseil municipal de Toulouse avait refus\\xc3\\xa9 un v\\xc5\\x93u similaire, \\xc3\\xa0 une voix pr\\xc3\\xa8s : celle du maireNon-contraignant juridiquement, le v\\xc5\\x93u de Lille a pourtant d\\xc3\\xa9clench\\xc3\\xa9 la col\\xc3\\xa8re des professionnels du cirque. \"Nous avons 13 \\xc3\\xa0 15 millions de spectateurs par an, une minorit\\xc3\\xa9 veut imposer sa voix \\xc3\\xa0 la majorit\\xc3\\xa9\", s\\'indigne, pr\\xc3\\xa9sident dudans le d\\xc3\\xa9partement du Nord.Pr\\xc3\\xa9sent depuis plus de trente ans sur l\\'Esplanade de Lille,, \"regrette\" aussi cette d\\xc3\\xa9cision dans un communiqu\\xc3\\xa9 de son directeur,Mais les professionnels du secteur soulignent surtout que l\\'objectif initial du v\\xc5\\x93u, l\\'interdiction des animaux sauvages dans les cirques,. Des arr\\xc3\\xaat\\xc3\\xa9s \\xc3\\xa9tablissant cette interdiction ont \\xc3\\xa9t\\xc3\\xa9 retoqu\\xc3\\xa9s dans plusieurs villes comme \\xc3\\xa0 Luc dans le Var Une tendance juridique que rappelaitdans son communiqu\\xc3\\xa9. \"Toutes les villes ayant interdit les cirques avec animaux ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9bout\\xc3\\xa9es par le tribunal administratif\".Un texte de mars 2011 r\\xc3\\xa9glemente en effet les conditions d\\'h\\xc3\\xa9bergement des animaux sauvages dans les cirques. Parmi les obligations impos\\xc3\\xa9es aux professionnels du secteur, leurs animaux doivent pouvoir se d\\xc3\\xa9placer dans les installations ext\\xc3\\xa9rieures du cirque, chaque jour, si le temps le permet.\"Une ville peut interdire les cirques qui ne respectent pas la loi, pas ceux qui accueillent des animaux sauvages. S\\'il y a un arr\\xc3\\xaat\\xc3\\xa9 pour interdire les cirques avec animaux sauvages, il sera rejet\\xc3\\xa9. \", rappelle. \"On ne va pas prendre d\\'arr\\xc3\\xaat\\xc3\\xa9, on sait qu\\'il sera retoqu\\xc3\\xa9\", confirmeFace \\xc3\\xa0 ce risque juridique, l\\'\\xc3\\xa9lue \\xc3\\xa9cologiste pr\\xc3\\xa9f\\xc3\\xa8re jouer la carte du dialogue. \"On veut rencontrer les cirques, voire ce qu\\'ils peuvent faire la prochaine fois qu\\'ils viennent \\xc3\\xa0 Lille\". Pr\\xc3\\xa9sent en mars sur l\\'Esplanade, le cirque Arlette Gruss avait notamment pr\\xc3\\xa9sent\\xc3\\xa9 un num\\xc3\\xa9ro avecMais pour l\\'association Paris Animaux Zoopolis, dialoguer ne suffira pas. \"On veut bien discuter avec les cirques mais \\xc3\\xa0 un moment il faudra trancher. Les cirques peuvent exister sans animaux\", explique. L\\'association demande le vote d\\'une loi pour permettre aux villes d\\'interdire les cirques avec animaux sauvages.Selon un sondage de la Fondation 30 millions d\\'amis r\\xc3\\xa9alis\\xc3\\xa9 en f\\xc3\\xa9vrier 2018,\\xc3\\xa9taient favorables \\xc3\\xa0 l\\'interdiction des animaux sauvages dans les cirques.En attendant une loi, les associations demandent aux villes d\\'utiliser d\\'autres moyens pour \\xc3\\xa9carter les cirques avec animaux sauvages. \"Si vous avez un terrain municipal que vous louez \\xc3\\xa0 un cirque avec animaux sauvages, vous pouvez le louer \\xc3\\xa0 un autre cirque sans animaux sauvages\", proposeUn sc\\xc3\\xa9nario auquel le cirque Arlette Gruss ne veut pas croire. \"Nous esp\\xc3\\xa9rons que la ville de Lille continuera \\xc3\\xa0 nous faire confiance pour les prochaines ann\\xc3\\xa9es\", \\xc3\\xa9crivait Gilbert Gruss dans son communiqu\\xc3\\xa9.De leur c\\xc3\\xb4t\\xc3\\xa9, les militants animalistes ont d\\xc3\\xa9j\\xc3\\xa0 donn\\xc3\\xa9 rendez-vous au cirque. \"Quand le cirque Arlette Gruss reviendra \\xc3\\xa0 Lille, on sera l\\xc3\\xa0, pour accueillir les spectateurs, leur dire qu\\'ils vont assister \\xc3\\xa0 de la souffrance animale\", expliquemilitante pour Europe-Ecologie Les Verts.Apr\\xc3\\xa8s huit jours de spectacle \\xc3\\xa0 Lille fin mars, le cirque Arlette Gruss continue sa tourn\\xc3\\xa9e dans la r\\xc3\\xa9gion. Il termine sa tourn\\xc3\\xa9e de cinq jours \\xc3\\xa0 Lens ce soir.",
    "title": "Lille : vers la fin des animaux sauvages dans les cirques ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/lille-fin-animaux-sauvages-cirques-1651422.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}