{
    "authors": [
        "Par Quentin Vasseur"
    ],
    "date_download": "2019-04-03 18:03:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 18:10:46",
    "description": "Il y a en r\\xc3\\xa9alit\\xc3\\xa9... treize \"Capitales French Tech\" en France.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille%2Flille-sacree-capitale-french-tech-ca-veut-dire-quoi-1649648.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/03/lille_euratechnologies-4171502.jpg?itok=vBNoQ92s",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Tr\\xc3\\xa8s fi\\xc3\\xa8re que notre \\xc3\\xa9cosyst\\xc3\\xa8me num\\xc3\\xa9rique soit nomm\\xc3\\xa9 Capitale French Tech par l\\'Etat. Lille, sa m\\xc3\\xa9tropole et sa R\\xc3\\xa9gion sont heureux d\\'\\xc3\\xaatre reconnues pour leur engagement dans le digital. C\\xe2\\x80\\x99est notamment une juste reconnaissance du succ\\xc3\\xa8s d\\xe2\\x80\\x99@euratehnologie. \\xe2\\x80\\x94 Martine Aubry (@MartineAubry) 3 avril 2019\nLa \"French Tech\", qu\\'est-ce que c\\'est ?\nPl\\xc3\\xa9thore de capitales\nLille a re\\xc3\\xa7u ce mardi le label \"capitale French Tech\", et il n\\'en fallait pas plus pour voir les acteurs du num\\xc3\\xa9rique et les \\xc3\\xa9lus de la m\\xc3\\xa9tropole s\\'en r\\xc3\\xa9jouir.s\\'est dit sur Twitter \"tr\\xc3\\xa8s fi\\xc3\\xa8re que notre \\xc3\\xa9cosyst\\xc3\\xa8me soit nomm\\xc3\\xa9 Capitale French Tech par l\\'\\xc3\\x89tat\".Le pr\\xc3\\xa9sident de la MEL, de son c\\xc3\\xb4t\\xc3\\xa9, \\xc3\\xa9voque \"une superbe reconnaissance de l\\'\\xc3\\xa9cosyst\\xc3\\xa8me local et du travail d\\'Euratechnologies\".Le label \"French Tech\" a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cern\\xc3\\xa9 pour la premi\\xc3\\xa8re fois en 2014 \\xc3\\xa0 neuf villes fran\\xc3\\xa7aises \\xe2\\x80\\x93 ou plut\\xc3\\xb4t \\xc3\\xa0 neuf p\\xc3\\xb4les m\\xc3\\xa9tropolitains \\xe2\\x80\\x93 pour distinguer \"l\\'\\xc3\\xa9cosyst\\xc3\\xa8me des startups fran\\xc3\\xa7aises et de tous ceux qui le composent - des biosciences aux marketplaces en ligne\", selon le site officiel du label , soutenu par l\\'\\xc3\\x89tat.Recevoir le label signifie donc qu\\'une ville est reconnue comme un acteur important parmi les start-up fran\\xc3\\xa7aises. Il agit comme une marque commune pour les entreprises innovantes, leur donne une m\\xc3\\xaame identit\\xc3\\xa9 visuelle et favorise l\\'\\xc3\\xa9change entre elles. Un r\\xc3\\xa9seau, en somme.Lille avait d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 distingu\\xc3\\xa9e avec le \"simple\" label en novembre 2014 lors de la premi\\xc3\\xa8re fourn\\xc3\\xa9e . Cinq ans plus tard, la voil\\xc3\\xa0 promue en m\\xc3\\xaame temps qu\\'une poign\\xc3\\xa9e d\\'autres ville.Au total,\" (dont Lille), 38 \"Communaut\\xc3\\xa9s French Tech\" en France et 48 autres \\xc3\\xa0 l\\'international ont \\xc3\\xa9t\\xc3\\xa9 list\\xc3\\xa9es. Parmi les \"Communaut\\xc3\\xa9s French Tech\" se trouvent notamment \"\", \"\", \"\" et \"\".La distinction de Lille en tant que capitale r\\xc3\\xa9gionale, mais confirme seulement que la capitale des Flandres compte depuis 2014 parmi les m\\xc3\\xa9tropoles qui comptent en num\\xc3\\xa9rique.",
    "title": "Lille sacr\\xc3\\xa9e \\xe2\\x80\\x9cCapitale French Tech\\xe2\\x80\\x9d, \\xc3\\xa7a veut dire quoi ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille/lille-sacree-capitale-french-tech-ca-veut-dire-quoi-1649648.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}