{
    "authors": [
        "Par France Web"
    ],
    "date_download": "2019-04-04 17:42:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Seety, l'appli cr\\xc3\\xa9\\xc3\\xa9 par un Bruxellois d\\xc3\\xa9barque \\xc3\\xa0 Lille. Sa promesse ? Vous \\xc3\\xa9viter de payer des amendes de stationnement.\\xc2\\xa0",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fnord-0%2Flille-metropole%2Flille-application-qui-dit-pouvoir-eviter-amendes-stationnement-debarque-1650306.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/04/maxstockworld370034-4173398.jpg?itok=izG8uh-7",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Capture d\\'\\xc3\\xa9cran Seety.\nEst-ce bien l\\xc3\\xa9gal ?\n. Gr\\xc3\\xa2ce aux signalements des utilisateurs, on peut savoir o\\xc3\\xb9 sont les policiers municipaux et rapidement, payer son stationnement, pour \\xc3\\xa9viter une amende. Exemple : vous vous garez rue Solf\\xc3\\xa9rino. Vous faites vos courses, si un agent de stationnement est dans le secteur, vous recevez une notification sur votre t\\xc3\\xa9l\\xc3\\xa9phone et pouvez \"courir\" acheter un ticket de stationnement., est d\\xc3\\xa9j\\xc3\\xa0 pr\\xc3\\xa9sente \\xc3\\xa0 Paris, revendique d\\xc3\\xa9j\\xc3\\xa0 des milliers d\\'utilisateurs. Et plus, il y en a, plus elle est efficace.Les informations \\xc2\\xab sont directement fournies par les utilisateurs, comme dans un groupe Facebook ou sur Waze. Ils sont 1 500 depuis une semaine. Il faudrait 10 000 utilisateurs actifs pour que Seety soit bien performante \\xc2\\xbb, explique le fondateur au site La Voix du Nord. Le concept est all\\xc3\\xa9chant, mais pose la question de la l\\xc3\\xa9galit\\xc3\\xa9 de ces applications. Selon Antoine R\\xc3\\xa9gley,\"il n\\'existe aucun texte sur la question\" donc il n\\'y a pas d\\'interdiction et il ne peut y avoir de peine. D\\'ailleurs, concernant les applis sur les radars, la Cour de cassation a d\\xc3\\xa9j\\xc3\\xa0 tranch\\xc3\\xa9 et jug\\xc3\\xa9 le concept l\\xc3\\xa9gal, m\\xc3\\xaame s\\'il a \\xc3\\xa9t\\xc3\\xa9 recommand\\xc3\\xa9 de d\\xc3\\xa9terminer une zone plut\\xc3\\xb4t qu\\'un endroit tr\\xc3\\xa8s pr\\xc3\\xa9cis.Selon cet avocat, le nouveau projet de loi transports, devrait m\\xc3\\xaame revenir sur la loi qui condamne les personnes signalant les contr\\xc3\\xb4leurs dans les transports en commun.Seety (anciennement cPark) semble donc avoir de beaux jours devant elle... A condition de s\\xc3\\xa9duire les utilisateurs lillois.",
    "title": "Seety, l\\'application, qui dit pouvoir \\xc3\\xa9viter les amendes de stationnement, d\\xc3\\xa9barque \\xc3\\xa0 Lille : est-ce l\\xc3\\xa9gal ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/nord-0/lille-metropole/lille-application-qui-dit-pouvoir-eviter-amendes-stationnement-debarque-1650306.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}