{
    "authors": [
        "Par Aur Abdelbost"
    ],
    "date_download": "2019-04-05 18:26:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:05:38",
    "description": "Un jeune homme \\xc3\\xa9tait mis en cause sur les r\\xc3\\xa9seaux sociaux depuis quelques jours,\\xc2\\xa0accus\\xc3\\xa9 de se masturber \\xc3\\xa0 travers son pantalon au Parc Saint-Pierre, \\xc3\\xa0 Amiens. Il a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 devant le parquet et\\xc2\\xa0compara\\xc3\\xaetra le 7 mai pour corruption de mineurs et outrages sexistes.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fsomme%2Famiens%2Famiens-jeune-homme-accuse-se-masturber-parc-saint-pierre-comparaitra-7-mai-1650972.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/05/13912474_527881570746205_2252962011185665151_n-3759519-4175482.jpg?itok=vocUe8_n",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Un jeune majeur a \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 en garde \\xc3\\xa0 vue apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 mis en cause dans des photos et vid\\xc3\\xa9os diffus\\xc3\\xa9es sur les r\\xc3\\xa9seaux sociaux. Il \\xc3\\xa9tait accus\\xc3\\xa9 de se masturber \\xc3\\xa0 travers son pantalon au parc Saint-Pierre, \\xc3\\xa0 Amiens. \"Son expertise psychiatrique, r\\xc3\\xa9alis\\xc3\\xa9e au cours de la garde \\xc3\\xa0 vue, a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 qu\\xe2\\x80\\x99il s\\xe2\\x80\\x99agissait d\\xe2\\x80\\x99un jeune homme victime de difficult\\xc3\\xa9s psychiatriques et dont le discernement \\xc3\\xa9tait alt\\xc3\\xa9r\\xc3\\xa9\", explique Alexandre De Bossch\\xc3\\xa8re, procureur de la R\\xc3\\xa9publique.\nIl compara\\xc3\\xaetra le 7 mai Il a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 devant le parquet le 4 avril et est poursuivi devant le tribunal correctionnel. Le jeune homme compara\\xc3\\xaetra le 7 mai. Il est accus\\xc3\\xa9 de corruption de mineur de plus de 15 ans les 29 et 20 mars, envers deux jeunes filles et d\\'outrages sexistes les 30 et 31 mars, envers plusieurs autres jeunes filles majeures. \"Il n\\xe2\\x80\\x99y a pas eu de faits d\\xe2\\x80\\x99exhibition sexuelle ou d\\xe2\\x80\\x99agression sexuelle\", pr\\xc3\\xa9cise le procureur.\nLe jeune homme a \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9 sous contr\\xc3\\xb4le judiciaire et a notamment interdiction de se rendre aux abords d\\xe2\\x80\\x99\\xc3\\xa9tablissements scolaires et de tout parc public sans la pr\\xc3\\xa9sence d\\xe2\\x80\\x99un accompagnateur majeur. Une obligation de soins a \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 prescrite.\nMenaces de mort Le parquet d\\xe2\\x80\\x99Amiens indique avoir constat\\xc3\\xa9 que plusieurs individus ont prof\\xc3\\xa9r\\xc3\\xa9 des menaces de mort publiques sur les r\\xc3\\xa9seaux sociaux \\xc3\\xa0 l\\xe2\\x80\\x99encontre de l\\xe2\\x80\\x99auteur des faits apr\\xc3\\xa8s la diffusion des photos et vid\\xc3\\xa9os. \"J\\xe2\\x80\\x99initierai des enqu\\xc3\\xaates judiciaires \\xc3\\xa0 l\\xe2\\x80\\x99encontre des individus qui r\\xc3\\xa9it\\xc3\\xa9reront de tels agissements\", pr\\xc3\\xa9vient-il.",
    "title": "Amiens : le jeune homme accus\\xc3\\xa9 de se masturber parc Saint-Pierre compara\\xc3\\xaetra le 7 mai",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/amiens-jeune-homme-accuse-se-masturber-parc-saint-pierre-comparaitra-7-mai-1650972.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}