{
    "authors": [
        "Par Yf Avec Ana Xafs Hanquet"
    ],
    "date_download": "2019-04-01 20:14:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 19:08:24",
    "description": "Ce devait \\xc3\\xaatre initialement une ligne de tramway. Finalement, ce sont sept lignes de bus \\xc3\\xa0 haut niveau de service qui vont voir le jour dans le bassin minier, dont trois sont entr\\xc3\\xa9es en circulation ce lundi. Co\\xc3\\xbbt de l'\\xc3\\xa9quipement : 405 millions d'euros.",
    "filename": "https%3A%2F%2Ffrance3-regions.francetvinfo.fr%2Fhauts-de-france%2Fpas-calais%2Fplus-rapides-plus-frequents-plus-confortables-nouveaux-bus-tadao-sont-enfin-mis-service-bassin-minier-1648586.html%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BFrance3-NordPasDeCalais-Info%2B%2528France%2B3%2B-%2BInfo%2BNord-Pas-de-Calais%2529.json",
    "image_url": "https://france3-regions.francetvinfo.fr/hauts-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2019/04/01/tadao_bassin_minier-4167646.jpg?itok=mhuN90Jw",
    "language": null,
    "localpath": null,
    "source_domain": "france3-regions.francetvinfo.fr",
    "text": "Les nouveaux bus Tadao mis service dans le bassin minier\nReportage d\\'Ana\\xc3\\xafs Hanquet et Jean-Pascal Crinon.\n\"Un projet global qui a \\xc3\\xa9t\\xc3\\xa9 pens\\xc3\\xa9\"\nAlexandre Krysyk habite \\xc3\\xa0mais travaille \\xc3\\xa0un trajet qu\\'il effectue normalement en train. Mais aujourd\\'hui il a voulu tester les nouvelles lignes de bus. \"Je vais chronom\\xc3\\xa9trer entre ici et H\\xc3\\xa9nin-Beaumont pour voir si c\\'est vraiment plus rapide que par le train ou l\\'ancienne ligne\", nous annonce-t-il.Avant, il fallait attendre 15 minutes entre chaque passage. D\\xc3\\xa9sormais. Verdict d\\'Alexandre ? \"Je gagne cinq minutes sur mon trajet. Et je faisais un trajet \\xc3\\xa0 pied de la gare \\xc3\\xa0 mon travail. L\\xc3\\xa0, le BHNS (bus \\xc3\\xa0 haut niveau de service NDR) me d\\xc3\\xa9pose directement \\xc3\\xa0 mon travail\".Alexandre n\\'est pas le seul a vouloir tester ces nouveaux bus noirs, plus larges et plus grands. Il y a m\\xc3\\xaame. \"Il y a de l\\'espace, beaucoup de places, du confort, c\\'est mieux\", se f\\xc3\\xa9licite un autre passager.Au-del\\xc3\\xa0 du design,. Ils peuvent par exemple passer en plein milieu de certains rond point, sans avoir \\xc3\\xa0 s\\'arr\\xc3\\xaater. \"Ce sont les feux qui r\\xc3\\xa9gulent\", nous explique le chauffeur.Mais pour arriver \\xc3\\xa0 ce r\\xc3\\xa9sultat,. \"Bon nombre de centre-villes ont \\xc3\\xa9t\\xc3\\xa9 revus compl\\xc3\\xa8tement avec l\\'arriv\\xc3\\xa9e de ces lignes de bus \\xc3\\xa0 haut niveau de service\", rappelle Beno\\xc3\\xaet Descamps, responsable communication du Syndicat Mixte des Transports Artois-Gohelle. \"Et des travaux ont \\xc3\\xa9t\\xc3\\xa9 faits de fa\\xc3\\xa7ade \\xc3\\xa0 fa\\xc3\\xa7ade, o\\xc3\\xb9 au-del\\xc3\\xa0 du simple couloir bus, on a repris la voie voitures, la voie pi\\xc3\\xa9tons, la voie v\\xc3\\xa9los quand c\\'\\xc3\\xa9tait possible, les trottoirs, l\\'\\xc3\\xa9clairage public... c\\'est bien un projet global qui a \\xc3\\xa9t\\xc3\\xa9 pens\\xc3\\xa9\".Prochain rendez vous en juin prochain, avec le lancement de six bus \\xc3\\xa0 hydrog\\xc3\\xa8ne. Une premiere en France.",
    "title": "Plus rapides, plus fr\\xc3\\xa9quents, plus confortables, les nouveaux bus Tadao (enfin) mis en service dans le bassin minier",
    "title_page": null,
    "title_rss": null,
    "url": "https://france3-regions.francetvinfo.fr/hauts-de-france/pas-calais/plus-rapides-plus-frequents-plus-confortables-nouveaux-bus-tadao-sont-enfin-mis-service-bassin-minier-1648586.html?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+France3-NordPasDeCalais-Info+%28France+3+-+Info+Nord-Pas-de-Calais%29"
}