{
    "authors": [
        "La D Xaache D 'Abidjan"
    ],
    "date_download": "2019-04-05 17:25:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Abidjan accueille ce weekend le Forum Mo Ibrahim sur la gouvernance. Le th\\xc3\\xa8me cette ann\\xc3\\xa9e : \\xc2\\xab Jeunesse africaine : migration faute d\\xe2\\x80\\x99emploi ? \\xc2\\xbb. En ce qui concerne les migrations, la C\\xc3\\xb4te d\\xe2\\x80\\x99Ivoir...",
    "filename": "https%3A%2F%2Fwww.ladepechedabidjan.info%2FCOTE-D-IVOIRE-Migrations-les-reves-d-Europe-des-jeunes-d-Abobo_a26397.html.json",
    "image_url": "https://www.ladepechedabidjan.info/photo/art/grande/32375589-30198710.jpg?v=1554483641",
    "language": null,
    "localpath": null,
    "source_domain": "www.ladepechedabidjan.info",
    "text": "\\t\\t\\t\\t\\t La \\xc2\\xab Casse d\\xe2\\x80\\x99Abobo \\xc2\\xbb est bord\\xc3\\xa9e par une voie rapide le long de laquelle de jeunes vendeurs alpaguent des clients pour leur vendre des pi\\xc3\\xa8ces d\\xc3\\xa9tach\\xc3\\xa9es de voiture sur lesquelles ils touchent un maigre pourcentage. A la fin du mois, ceux qui s\\xe2\\x80\\x99en tirent bien auront empoch\\xc3\\xa9 quelques milliers de francs.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Karim 21 ans, est l\\xe2\\x80\\x99un d\\xe2\\x80\\x99entre eux et il a un objectif : l\\xe2\\x80\\x99Europe. \\xc2\\xab Nous aussi, on n\\xe2\\x80\\x99a pas envie de rester ici. On a envie de tenter notre chance pour voir ce que \\xc3\\xa7a peut donner demain. L\\xe2\\x80\\x99Afrique, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99Afrique, \\xc3\\xa7a ne change pas. C\\xe2\\x80\\x99est en Europe qu\\xe2\\x80\\x99on aimerait aller tenter notre chance. Quand tu es dans un lieu o\\xc3\\xb9 \\xc3\\xa7a ne va pas, tu n\\xe2\\x80\\x99as plus envie de rester. On est ici, on nous chasse, on n\\xe2\\x80\\x99arrive pas \\xc3\\xa0 s\\xe2\\x80\\x99en sortir. On est ici, ils sont derri\\xc3\\xa8re nous. On est l\\xc3\\xa0, ils sont derri\\xc3\\xa8re nous. Quitter ce lieu, on ne sait pas, pour aller travailler o\\xc3\\xb9 ? Le peu d\\xe2\\x80\\x99argent qu\\xe2\\x80\\x99on a comme \\xc3\\xa9conomie, si \\xc3\\xa7a peut suffire pour qu\\xe2\\x80\\x99on aille l\\xc3\\xa0-bas. On va se lancer. \\xc2\\xbb\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Lire la suite\n\\t\\t\\t\\t",
    "title": "Migrations : les r\\xc3\\xaaves d\\'Europe des jeunes d\\'Abobo",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.ladepechedabidjan.info/COTE-D-IVOIRE-Migrations-les-reves-d-Europe-des-jeunes-d-Abobo_a26397.html"
}