{
    "authors": [],
    "date_download": "2019-04-08 11:36:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "http%3A%2F%2Fwww.eurohandball.com%2Farticle%2F032426%2FCopenhagen%2Bhosts%2BEurope%25E2%2580%2599s%2Bsecretaries%2Bgeneral.json",
    "image_url": "http://cms.eurohandball.com/PortalData/1/Resources/1_ehf_main/sec_gen_400.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.eurohandball.com",
    "text": "\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\tThe capital of Denmark was the location for the 11th edition of the Conference for Secretaries General, providing officials from national federations the opportunity to network, exchange information and to try their hand at a new 5-a-side version of the game\\r\n\\t\\t\\r\n\\t\n\\r\n\\tCopenhagen hosts Europe\\xe2\\x80\\x99s secretaries general\n\\r\n\\t\\t\\r\n\\t\\t\\r\n\\r\n\\t\\r\n\\t\\t\\r\n\\r\n\\tA total of 60 participants from 47 national federations, together with EHF staff and officials, gathered in Copenhagen, Denmark (3-5 April) for the 11th edition of the Conference for Secretaries General.\n\\r\n\\r\n\\tThe three-day programme included information updates from the EHF on topics including the 2020/21 competition calendar, EHF Scientific Conference (10-11 November in Cologne Germany) and also the planned roll-out of an electronic match report for all EHF matches and online professional player database from the start of the new season.\n\\r\n\\r\n\\tThe event was also an opportunity for networking and an exchange of views and information as the EHF develops proposals for a further revamp of its younger age category events as well as a new-look qualification system for the Women\\xe2\\x80\\x99s EHF EURO from 2024, when the final tournament will be enlarged from 16 to 24 teams.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tFocus on development\n\\r\n\\r\n\\tMorten Stig Christiansen, Secretary General of the Danish Handball Federation, together with Steen Jorgensen, the federation\\xe2\\x80\\x99s head of development, delivered a key note outlining the federation\\xe2\\x80\\x99s vision for the future development of the sport in the country.\n\\r\n\\t\n\\r\n\\tConference participants also got the opportunity to try out one element of these plans for themselves with a special session of 5-a-side handball \\xe2\\x80\\x93 a new version of the sport, played on a smaller court with a soft ball and with a focus on playing for fun and socialising with friends in the \\xe2\\x80\\x98third half\\xe2\\x80\\x99 of the match.\n\\r\n\\r\n\\t\n\\r\n\\t\n\\r\n\\tFuture is digital\n\\r\n\\t\n\\r\n\\tWith a special focus on women\\xe2\\x80\\x99s sport, Joe Edwards, VP Digital Marketing Partnerships with the EHF\\xe2\\x80\\x99s new media and partner, DAZN Group, delivered an overview of best practice in the digital marketing space \\xe2\\x80\\x93 looking in particular at examples such as the \\xe2\\x80\\x98This Girl Can\\xe2\\x80\\x99 campaign in the UK and the recent Women\\xe2\\x80\\x99s EHF EURO 2018 in France.\n\\r\n\\t\n\\r\n\\tEdwards also gave participants an overview of the plans currently being developed by DAZN and Infront together with the EHF and EHF Marketing GmbH as part of a new digital strategy to be launched in 2020.\n\\r\n\\t\n\\r\n\\tEHF EURO 2020 draw\n\\r\n\\r\n\\tFederation officials were also in Denmark to find out the fate of their teams in the Women\\xe2\\x80\\x99s EHF EURO 2020 Qualifiers draw.\n\\r\n\\t32 teams were drawn into eight pots as Europe\\xe2\\x80\\x99s best compete for a total of 14 places in the final tournament to be played in Norway (venues) and Denmark (venues) from 4 to 20 December 2020.\n\\r\n\\r\n\\t\n\\r\n\\t\\t\\r\n\\t\\tTEXT:\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t",
    "title": "Copenhagen hosts Europe\\xe2\\x80\\x99s secretaries general / Article",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.eurohandball.com/article/032426/Copenhagen+hosts+Europe%E2%80%99s+secretaries+general"
}