{
    "authors": [],
    "date_download": "2019-04-10 21:49:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "http%3A%2F%2Fwww.eurohandball.com%2Farticle%2F032442%2FHistoric%2Bwins%2Bfor%2BItaly%2Band%2BKosovo.json",
    "image_url": "http://cms.eurohandball.com/PortalData/1/Resources/1_ehf_main/1_preview_120px/Italy-EHFEuroQ-200x200.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.eurohandball.com",
    "text": "\\r\n\\tHistoric wins for Italy and Kosovo\n\\r\n\\t\\t\\r\n\\t\\t\\r\n\\r\n\\t\\r\n\\t\\t\\r\n\\r\n\\tItaly and Kosovo both celebrated their first sets of two points in round 3 of the Men\\xe2\\x80\\x99s EHF EURO 2020 Qualifiers, defeating Slovakia and Israel, respectively. Kosovo thereby joined Israel and Poland on two points in Group 1. Italy moved up to third place in Group 7, while Slovakia slipped to fourth.\n\\r\n\\t\n\\r\n\\tSwitzerland continued their strong form with a victory over Belgium, which took them to four points alongside Croatia in Group 2.\n\\r\n\\r\n\\tGROUP 1\n\\r\n\\tKosovo vs Israel 27:24 (12:8)\n\\r\n\\r\n\\tKosovo enjoyed a commanding win to put their first points of the qualifiers on the table. The home side, who were in control from start to finish, scored four goals before Israel hit the net for the first time. The slow start cost Israel their chance of winning the game, as they were left chasing their opponents throughout the entire match.\n\\r\n\\t\n\\r\n\\tIsrael did threaten to eliminate the deficit more than once and came within two goals inside the last 10 minutes of the half, 7:5, before Kosovo reopened a four-goal lead that they maintained until the break. Israel again closed the gap to two, 12:10, when the match resumed, but Kosovo allowed them no hope after that.\n\\r\n\\t\n\\r\n\\tBy the time the clock ticked into the last five minutes, Kosovo were comfortably in control at 24:19 and easily withstood the final efforts from their guests that narrowed the final score line.\n\\r\n\\r\n\\tGROUP 2\n\\r\n\\tBelgium vs Switzerland 25:28 (10:16)\n\\r\n\\r\n\\tIn the EHF EURO 2018 Qualifiers, Switzerland were defeated in all six matches. At the end of round 3 of the 2020 Qualifiers, they have won two games and lost one narrowly, against Croatia.\n\\r\n\\t\n\\r\n\\tSwitzerland are in a favourable position to reach their first EURO since 2006 after taking a win in the first match of the double-header against Belgium, particularly considering it was an away win.\n\\r\n\\t\n\\r\n\\tIt was a level contest early on before Switzerland began to take command. By the 25th minute, the visitors led 14:9, and they stretched that advantage to six goals by half-time.\n\\r\n\\t\n\\r\n\\tBelgium played a stronger second period and decreased the score line significantly to 21:23 near the 50-minute mark, but after that Switzerland pulled ahead to a five-goal lead and were sure of the win minutes before the buzzer.\n\\r\n\\r\n\\tGROUP 7\n\\r\n\\tItaly vs Slovakia 26:23 (12:9)\n\\r\n\\r\n\\tItaly celebrated an historic evening with their home crowd in Faenza, as they claimed their first ever win in phase 2 of the EHF EURO Qualifiers. Since the current system was introduced for the EHF EURO 2012, Italy have always bowed out in phase 1, making the victory in a phase 2 match even more momentous.\n\\r\n\\t\n\\r\n\\tThere seemed little doubt that the home side would take the win, even as early as the first quarter, when they led 6:3. After a three-goal advantage at the break, Italy cruised to a 17:12 lead in the 40th minute \\xe2\\x80\\x93 but Slovakia proved it is never too late to fightback.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tItaly held a 25:20 lead before Slovakia scored three consecutive goals that meant the difference stood at just 25:23 with two minutes remaining. However, Italy stayed calm and had the final say, opening up a three-goal gap that earned them their first two points.\n\\r\n\\t\n\\r\n\\t\\t\\r\n\\t\\tTEXT:\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t",
    "title": "Historic wins for Italy and Kosovo / Article",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.eurohandball.com/article/032442/Historic+wins+for+Italy+and+Kosovo"
}