{
    "authors": [],
    "date_download": "2019-04-11 22:18:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "http%3A%2F%2Fwww.eurohandball.com%2Farticle%2F032453%2FThe%2Bnext%2Bsensation%253A%2BPortugal%2Bdemolish%2BFrance.json",
    "image_url": "http://cms.eurohandball.com/PortalData/1/Resources/1_ehf_main/1_preview_120px/Portugal_200.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.eurohandball.com",
    "text": "\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\tQUALIFIERS REVIEW 3: The record world champions France were without a chance in Guimaraes, though they played with their top team\\r\n\\t\\t\\r\n\\t\n\\r\n\\tThe next sensation: Portugal demolish France\n\\r\n\\t\\t\\r\n\\t\\t\\r\n\\r\n\\t\\r\n\\t\\t\\r\n\\r\n\\tThe final match of Round 3 of EHF EURO 2020 Qualifiers saw the biggest surprise: One day after Montenegro beat current world and Olympic title holders Denmark, record world champions France were heavily defeated in Portugal.\n\\r\n\\r\n\\tPortugal are now on top of Group 6, two points ahead of France before the rematch on Sunday. Therefore, Portugal belong to a group of only four nations \\xe2\\x80\\x93 alongside Hungary, Germany and Slovenia \\xe2\\x80\\x93 to have the maximum of six points from the first three qualification matches.\n\\r\n\\r\n\\tGROUP 6\n\\r\n\\tPortugal vs France 33:27 (17:13)\n\\r\n\\r\n\\tIt was back in 1980, in Torshavn, when a Portugal men\\xe2\\x80\\x99s team recorded their only victory ever against France. On Thursday night, more than 39 years later, history was finally repeated. And while in 1980, France were anything but a top side in international handball, now they are six-time world champions, three-time EHF EURO champions, twice Olympic champions, and bronze medallists at the last two major tournaments: the EHF EURO 2018 and the 2019 World Championship.\n\\r\n\\r\n\\tIn this context, Portugal\\xe2\\x80\\x99s victory is truly sensational \\xe2\\x80\\x93 but fully deserved. For France, it was the biggest defeat ever in any EHF EURO qualification match. Previously, the record was the 30:35 result against Norway on the way to the EHF EURO 2018.\n\\r\n\\t \\r\n\\t\\tWow, what an incredible match for @andebolportugal \\xf0\\x9f\\x87\\xb5\\xf0\\x9f\\x87\\xb9. A 33:27 victory against @frahandball \\xf0\\x9f\\x87\\xab\\xf0\\x9f\\x87\\xb7 gives them a great chance of qualifying for #ehfeuro2020. pic.twitter.com/0omabIZw4Y \\r\n\\t\\xe2\\x80\\x94 EHF EURO (@EHFEURO) April 11, 2019\n\\r\n\\r\n\\r\n\\r\n\\tFrance were shocked by an initial 0:3 deficit, then got back on track, but never managed to take the lead in the whole 60 minutes. The 12:12 in minute 23 was the last levelled result, before Portugal overran the French side.\n\\r\n\\r\n\\tThanks to outstanding defence, the biggest gap was eight goals at 26:18. Even the Portuguese fans in the stands could not believe what they saw. And the hosts continued the same way until the end, even scoring in a numerical deficit situation against one of the best defences in the world of handball.\n\\r\n\\r\n\\tSince 2006, Portugal had not qualified for any EHF EURO final tournament. Now, they are almost through, having in mind that, besides the eight group winners and runners-up, the four best third-ranked teams will be in the pots for the draw event on 28 June in Vienna.\n\\r\n\\t\\t\\r\n\\t\\tTEXT:\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t",
    "title": "The next sensation: Portugal demolish France / Article",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.eurohandball.com/article/032453/The+next+sensation%3A+Portugal+demolish+France"
}