{
    "authors": [
        "David Mchugh",
        "Associated Press"
    ],
    "date_download": "2019-04-10 12:29:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:20:52",
    "description": null,
    "filename": "https%3A%2F%2Fwww.myjournalcourier.com%2Fnews%2Fworld%2Farticle%2FEuropean-Central-Bank-holds-rates-as-13755659.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/41/76/17178533/13/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.myjournalcourier.com",
    "text": "European Central Bank holds rates as uncertainties grow\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nThe European Central Bank, left, and other banks and office buildings are seen in Frankfurt, Germany, before sunrise on Friday, March 29, 2019.\nThe European Central Bank, left, and other banks and office buildings are seen in Frankfurt, Germany, before sunrise on Friday, March 29, 2019.\nPhoto: Michael Probst, AP\n\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Michael Probst, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 1\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nEuropean Central Bank holds rates as uncertainties grow\n\\t 1\n\\t /\n\\t 1\n\\t Back to Gallery\n\\t\n\\t\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nFRANKFURT, Germany (AP) — The European Central Bank has left its policy promises and interest rates unchanged as it weighs looming risks to the economy from Brexit and trade disputes.\nThe bank, the chief monetary authority for the 19 European Union countries that use the euro as their currency, is facing a conundrum: sagging trade and manufacturing are slowing the economy, though an improving jobs market is propping it up.\nThe ECB has joined the U.S. Federal Reserve in pausing the withdrawal of stimulus measures deployed over a decade to bounce back from the global financial crisis, as central bankers around the world ponder which way the economy is headed. The Fed has already started raising rates but has backed off plans for further rate increases in 2019.\nThe ECB\\'s 25-member governing council was content to stand pat on Thursday, making no changes to its short policy statement. The bank took several steps to support the economy on March 7. Those including extending the date for the earliest interest rate increase to the end of the year and a promise of a new round of cheap loans for banks to help boost their ability to lend to businesses and support growth.\nAnalysts are waiting to hear ECB President Mario Draghi speak at a post-meeting news conference, searching for hints about whether the bank will add more supportive steps in coming months.\nSome analysts think the bank may eventually push back the earliest date for a first interest rate increase, which currently is not before the end of this year.\nThe bank could also take steps to ease the side effects from its negative rate on deposits it takes from banks. The rate is currently at minus 0.4%, a penalty aimed at discouraging banks from leaving unused funds piled up at the central bank and to take the risk of lending the money instead. Draghi said on March 27 that the bank was looking at ways to mitigate the side effects on bank finances of that particular stimulus measure, but did not accept that the negative rate inevitably hurts bank profits.\nOne way to ease the pain for banks would be to apply the negative rate only to deposits over a certain level. That could help avoid spooking markets by raising the negative rate outright at a time when the ECB is trying to reassure markets that it is not going to prematurely withdraw stimulus at a time of heightened uncertainty.\nThe European economy slowed at the end of last year, held back by weakness in Germany due to troubles in the auto industry and low river levels that blocked transport and hurt production. Several economists see things improving this year — if trade and Brexit risks do not hurt growth. The European Commission forecasts growth of 1.3% for all of 2019. Unemployment is down to 7.8% from a peak of 12.1% in 2013, helping domestic demand for goods and services.\nThreats to the eurozone were underlined Tuesday when the International Monetary Fund cut its forecast for global growth this year to 3.3% from 3.5%.\nSlowing trade is a factor. Business confidence has been hurt by uncertainty over whether the US and China will settle their trade disputes or add more tariffs on goods.\nAnother key risk is whether Britain will make a messy exit from the European Union without approval on a withdrawal deal to smooth the process. That could disrupt flows of parts and goods. European leaders were due to meet Wednesday to discuss a possible extension to Britain\\'s departure, currently slated for 11 p.m. British time on Friday if no extension is agreed.",
    "title": "European Central Bank holds rates as uncertainties grow",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.myjournalcourier.com/news/world/article/European-Central-Bank-holds-rates-as-13755659.php"
}