{
    "authors": [
        "Bo Nielsen Bvn Jv.Dk",
        "N",
        "Thomas Andresen",
        "V",
        "Borgmester I Aabenraa N"
    ],
    "date_download": "2019-04-12 04:38:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.jv.dk%2Faabenraa%2FTour-de-France-koster-gratis-Aabenraa-sidder-paa-hjul-af-Soenderborg%2Fartikel%2F2705562.json",
    "image_url": "https://images.jv.dk/98/1758198_1200_0_0_102_4796_2997_2.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.jv.dk",
    "text": "Det bragte smil p\\xe5 l\\xe6berne i \\xf8konomiudvalget, at selskabet, der har trukket tre Tour de France-etaper til Danmark, ikke har bedt Aabenraa Kommune om et \\xf8konomisk bidrag. Nu skal k\\xe6den sm\\xf8res, s\\xe5 Aabenraa kommer i festt\\xf8jet, siger borgmester.\nAabenraa: S\\xf8nderborg-borgmester Erik Lauritzen (S) har tidligere til JydskeVestkysten fortalt om sin forventning til, at de syd- og s\\xf8nderjyske kommuner, som Tour de France-karavanen kommer igennem i 2021, ogs\\xe5 spytter i kassen.\nI tilf\\xe6ldet Aabenraa bliver han i hvert fald skuffet. De danske kommuner, som forventes at l\\xe6gge asfalt til Tour de France, har p\\xe5 et m\\xf8de med selskabet bag den danske tour-satsning, Grand D\\xe9part, f\\xe5et at vide, at de ikke forventes at bidrage \\xf8konomisk.\n- Det blev meget positivt modtaget af \\xf8konomiudvalget. Vi skal prim\\xe6rt stille med mandskab til trafikregulering og forskelligt materiel til afsp\\xe6rringer, praktiske opgaver, som vi i forvejen kender fra andre st\\xf8rre events, siger Thomas Andresen, som sl\\xe5r fast, at hvis Aabenraa Kommune skal bruge penge i tour-sammenh\\xe6ng, s\\xe5 skal det v\\xe6re p\\xe5 lokale aktiviteter, som kommer kommunens borgere til gavn.\nNu handler det for Aabenraa Kommune om at samle kr\\xe6fterne i de praktiske forberedelser.\n- Det skal v\\xe6re en fest, n\\xe5r touren kommer, mener Thomas Andresen, der ikke forventer, at Aabenraa f\\xe5r indflydelse p\\xe5 ruten gennem kommunen, n\\xe5r S\\xf8nderborg er m\\xe5lby for tredje etape den 4. juli 2021.",
    "title": "Tour de France koster gratis: Aabenraa sidder p\\xe5 hjul af S\\xf8nderborg",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.jv.dk/aabenraa/Tour-de-France-koster-gratis-Aabenraa-sidder-paa-hjul-af-Soenderborg/artikel/2705562"
}