{
    "authors": [
        "Pieter Kort",
        "R N T R N",
        "R N"
    ],
    "date_download": "2019-04-10 12:39:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:20:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.iex.nl%2FColumn%2F477264%2FHoe-moet-ik-kiezen-uit-50-Europese-aandelen-ETFs.aspx.json",
    "image_url": "https://img.iex.nl/images/uploads/2019/which-one-am-i-supposed-to-get-picture-id468565390_f86f30d4-53cc-4572-bb00-d14336411ded.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.iex.nl",
    "text": "Voor ons als Europeanen – en dan heb ik het niet over uw identiteit, maar simpelweg over de plek waar we wonen – is het niet zo’n vreemd idee om te willen beleggen in Europese aandelen.\nDe Nederlandse markt is voor veel beleggers te lokaal om als grote thuismarkt te fungeren; Europa is in veel opzichten een beter alternatief. Er is veel keuze in grote, wereldwijd opererende bedrijven, die in meer of mindere mate ook nog wel bekende namen hebben en bovendien is het valutarisico relatief beperkt – veel grote Europese bedrijven zijn gevestigd in eurolanden.\nDe makkelijkste en goedkoopste manier om in Europese aandelen te beleggen is het kopen van een Europese indextracker. Hoewel, makkelijk? Wie op een willekeurig fondsenplatform naar indextrackers op Europese aandelen zoekt krijgt een overweldigende waslijst aan mogelijkheden voorgeschoteld.\nNiet schrikken\nOp een platform als Binck Fundcoach zijn het er bijvoorbeeld al vijftig. Genoeg om je verbluft af te vragen hoeveel verschillende manieren er eigenlijk zijn om een Europese aandelenindex volgen. En hoe je daar in ’s hemelsnaam de juiste keuze uit moet maken.\nToch kan dat heus wel. De eerste stap is om niet te schrikken van de vele ETF-namen waar op het eerste gezicht nauwelijks verschil tussen lijkt te zijn. Want dat verschil is er wel degelijk.\nAls we er even vanuit gaan dat we op zoek zijn naar een eenvoudige, breed gespreide Europese aandelen-ETF bestaat stap twee uit het wegstrepen van alle bijzondere smaakjes, zoals sector-ETF’s (banken, voeding en dergelijke), dividend-ETF’s, landen-ETF’s (op indices als de DAX en de FTSE 100) en bijzondere strategieën als growth, value of smallcaps.\nIn de naamgeving van de ETF’s zijn die smaakjes goed te herkennen. Als we dat doen blijven er meestal nog aardig wat over om uit te kiezen. Hoe kom je uit bij de juiste keuze voor jou?\nVeel verschillende indices\nAls we wat scherper gaan kijken zien we binnen die ETF’s de volgende verschillen:\nVerschillende aanbieders\nVerschil in regio (heel Europa, alleen de eurozone of Europa zonder het Verenigd Konikrijk)\nVerschillende indices (Euro Stoxx 50, STOXX 600, MSCI Europe)\nVerschil in uitkering van dividend (‘Acc’ of ‘Dis’)\nNu wordt het een kwestie van smaak en voorkeur. Als we er in dit voorbeeld even vanuit gaan dat we exposure naar heel Europa zoeken, inclusief het Verenigd Koninkrijk, dan mag je ook de ETF’s die alleen beleggen in de eurozone wegstrepen. In de praktijk betekent dat het wegstrepen van ETF’s met de term “euro” in plaats van “Europe” in de naam van de index, zoals de Euro Stoxx 50. Ook trackers met “EMU” of “ex-UK” in de naam vallen dan buiten de boot.\nMeestal ben je er dan nog niet. In het voorbeeld van Binck Fundcoach hierboven resteren dan nog steeds acht ETF’s van vier aanbieders. Marktleider iShares heeft dan nog steeds vijf verschillende ijzers in het vuur. Opvallend is vooral dat we op dit moment nog steeds kunnen kiezen uit zes verschillende pan-Europese indices.\nIn welke index wilt u beleggen?\nDit is dan het aanbod om uit te kiezen.\niShares FTSEurofirst 100 UCITS ETF\niShares MSCI Europe UCITS ETF (Acc)\niShares MSCI Europe UCITS ETF (Dis)\niShares STOXX 600 UCITS ETF\niShares STOXX Europe 50 UCITS ETF\nLyxor Core STOXX Europe 600 (Acc)\nThink European Equity UCITS ETF\nVanguard FTSE Developed Europe UCITS ETF\nHet hangt een beetje van uw prioriteiten af hoe u nu verder de selectie verfijnt. U kunt kijken naar de index zelf, eventueel naar de structuur van de ETF of naar de kosten. Kijk bij voorkeur niet naar de behaalde rendementen. Als deze ETF’s hun werk goed doen volgen ze naadloos de index, dus rendementen uit het verleden gaan u helemaal niets vertellen over wat ze in de toekomst zullen doen.\nDe belangrijkste inhoudelijke selectie die u nu nog kunt maken is die van de onderliggende index. U kunt beleggen in de 50 grootste Europese bedrijven (iShares STOXX Europe 50), de 100 grootste bedrijven (iShares FTSE Eurofirst en Think European Equity), 376 bedrijven (Vanguard FTSE Developed Europe), ruim 400 bedrijven (iShares MSCI Europe) of 600 bedrijven (de ETF’s op de STOXX 600).\nComfortabel voelen\nHoe meer namen in de index, hoe meer exposure naar kleinere midkap-aandelen. Dat kan interessant zijn uit het oogpunt van diversificatie, maar kan ook zorgen voor meer onbekende bedrijven in portefeuille en een licht ander karakter van de belegging omdat grote en kleine aandelen zich verschillend kunnen gedragen.\nOok de landenwegingen kunnen flink verschillen per index. In de FTSE Eurofirst 100 Index neemt het Verenigd Koninkrijk maar liefst 40 procent van de hele portefeuille in beslag. Dat is in tijden van Brexit een exposure waar u zich comfortabel bij moet voelen.\nIn de index die Think hanteert (de enige gelijkgewogen index, waarin ieder aandeel even zwaar meetelt) weegt het VK het minst zwaar mee: met 21 procent is het even groot als Frankrijk.\nU krijgt wat u zoekt\nHet is dus nog niet zo heel makkelijk, zo’n gedachtenloze indextracker kopen. Zodra je je er echt in gaat verdiepen wordt je bijna vanzelf gedwongen om toch actieve beleggingskeuzes te maken. Maar vrees niet, in bovenstaand rijtje staan zeker geen slechte producten.\nMet elk van deze alternatieven krijgt u waar u naar zoekt: exposure naar de brede Europese aandelenmarkt, tegen beperkte kosten. Maar door zelf voor een index te kiezen bepaalt u dus ook zelf hoe die exposure er precies uitziet. Hoe hoog de kosten zijn vindt u doorgaans wel op het beleggingsplatform dat u gebruikt.\nGoedkoop is niet per se beter, zolang de kosten niet opvallend veel hoger zijn dan die van andere producten is het minstens zo belangrijk om te kijken of het product goed bij uw wensen aansluit. Voor wie brede spreiding het zwaarst weegt zijn de Stoxx 600-producten een goede keuze. Wie een wat evenwichtiger verdeling in regio’s zoekt kan bijvoorbeeld terecht bij de tracker van Think.\nLet wel op: in dit specifieke voorbeeld keken we naar één platform (Binck Fundcoach) en één specifieke variant (heel Europa, inclusief het VK). Onze overall Beste Keuzes voor Europese aandelen-ETF’s vindt u hier.",
    "title": "\\r\\n\\tHoe moet ik kiezen uit 50 Europese aandelen-ETF\\xe2\\x80\\x99s?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.iex.nl/Column/477264/Hoe-moet-ik-kiezen-uit-50-Europese-aandelen-ETFs.aspx"
}