{
    "authors": [],
    "date_download": "2019-04-02 19:05:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Europa pompt 6,2 miljoen euro in verschillende Zeeuwse projecten met een internationaal tintje. Doel van al die plannen is te komen tot betere, duurzamere oplossingen voor bijvoorbeeld het klimaat. Denk aan meer geld voor circulair bouwen en het ontwikkelen van infrarood panelen, elektrische warmtepompen en elektrische boilers, allemaal door Zeeuwse bedrijven en organisaties.",
    "filename": "https%3A%2F%2Fwww.omroepzeeland.nl%2Fnieuws%2F112083%2FMiljoenen-aan-Europees-geld-voor-Zeeuwse-duurzaamheid.json",
    "image_url": "https://imgz.rgcdn.nl/577fa91850d543efbb08383d830e827d/opener/Miljoenen-aan-Europees-geld-voor-Zeeuwse-duurzaamheid-foto-Omroep-Zeeland.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.omroepzeeland.nl",
    "text": "Geld voor duurzaamheid en minder uitstoot (foto: Omroep Zeeland)\nEuropa stopt geld in dertien projecten, acht daarvan hebben een Zeeuws tintje. Zo gaat er subsidie naar de gemeente Middelburg, voor het project SHIFFT. dat zet in op duurzame verwarmingsoplossingen, waaronder infrarood panelen, elektrische warmtepompen en elektrische boilers binnen bestaande bouw.\nWaterstofcellen\nVerder gaat er geld naar Yerseke Engine Services voor het ontwikkelen van hybride en waterstof-brandstofcel technologieën in schepen en havens. Maar ook komt er subsidie voor een project om mensen die ernstig ziek zijn of zijn geweest door kanker weer aan het werk te krijgen of te houden. Dat plan wordt uitgevoerd door ZB Planbureau en HZ University of Applied Sciences en heet I KNOW HOW.\nHet geld komt uit het Europese Interreg 2 Zeeën programma. Daar wordt ook de samenwerking gezocht met andere Europese landen aan de kust als België, Frankrijk en Engeland. Provinciebestuurder Ben de Reu: \"We kampen als kustregio vaak met dezelfde problemen. Dus waarom zou je niet die samenwerking zoeken?\"\nDe betrokken bedrijven en organisaties investeren zelf ook ruim 4,3 miljoen in de projecten. De totale investering in Zeeland komt daarmee op 10,5 miljoen euro. De meeste projecten hebben een looptijd van zo\\'n 3,5 jaar.",
    "title": "Miljoenen aan Europees geld voor Zeeuwse duurzaamheid",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.omroepzeeland.nl/nieuws/112083/Miljoenen-aan-Europees-geld-voor-Zeeuwse-duurzaamheid"
}