{
    "authors": [
        "Paul Rassat"
    ],
    "date_download": "2019-04-05 09:11:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Un projet d\\xe2\\x80\\x99Universit\\xc3\\xa9 qui transcende les fronti\\xc3\\xa8res Ce mardi 2 avril 2019, messieurs Denis Varaschin, Pr\\xc3\\xa9sident de l\\xe2\\x80\\x99Universit\\xc3\\xa9 Savoie Mont Blanc et St\\xc3\\xa9phane Sauzzede, directeur de l\\xe2\\x80\\x99Ecol...",
    "filename": "http%3A%2F%2Fwww.moveonmag.com%2FLa-Savoie-universitaire-au-coeur-de-l-Europe_a1525.html.json",
    "image_url": "http://www.moveonmag.com/photo/art/grande/32281261-30112048.jpg?v=1554305741",
    "language": null,
    "localpath": null,
    "source_domain": "www.moveonmag.com",
    "text": "\\t\\t\\t\\t\\t Ce mardi 2 avril 2019, messieurs Denis Varaschin, Pr\\xc3\\xa9sident de l\\xe2\\x80\\x99Universit\\xc3\\xa9 Savoie Mont Blanc et St\\xc3\\xa9phane Sauzzede, directeur de l\\xe2\\x80\\x99Ecole Sup\\xc3\\xa9rieure d\\xe2\\x80\\x99Art Annecy Alpes renouvelaient pour les cinq ann\\xc3\\xa9es \\xc3\\xa0 venir la convention-cadre qui r\\xc3\\xa9git le fonctionnement et la place de l\\xe2\\x80\\x99ESAAA au sein de l\\xe2\\x80\\x99Universit\\xc3\\xa9. M. Dominique Puthod repr\\xc3\\xa9sentait la ville d\\xe2\\x80\\x99Annecy.\nCe dernier a un pied en ville et l\\xe2\\x80\\x99autre \\xc3\\xa0 l\\xe2\\x80\\x99Universit\\xc3\\xa9 o\\xc3\\xb9 il continue d\\xe2\\x80\\x99enseigner, Universit\\xc3\\xa9 \\xc3\\xa0 laquelle cette convention-cadre permet de garder un pied au bord du lac d\\xe2\\x80\\x99Annecy\\xe2\\x80\\xa6. pendant que M. Sauzzede semble tr\\xc3\\xa8s heureux les deux pieds \\xc3\\xa0 l\\xe2\\x80\\x99ESAAA.\nMonsieur Varaschin \\xc3\\xa9voquant le projet d\\xe2\\x80\\x99Universit\\xc3\\xa9 Internationale auquel participe l\\xe2\\x80\\x99USMB, nous lui demandons quelques pr\\xc3\\xa9cisions.\nMonsieur Varaschin, pourriez-vous nous pr\\xc3\\xa9senter le projet d\\xe2\\x80\\x99Universit\\xc3\\xa9 Internationale ?\nSe mettent en place actuellement des alliances europ\\xc3\\xa9ennes. Nous sommes tr\\xc3\\xa8s proches de l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Pau et des Pays de l\\xe2\\x80\\x99Adour, qui vit la m\\xc3\\xaame situation transfrontali\\xc3\\xa8re. Elle est situ\\xc3\\xa9e dans l\\xe2\\x80\\x99ancienne Navarre et li\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Saragosse ; de notre c\\xc3\\xb4t\\xc3\\xa9, nous avons naturellement pens\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Turin puisque l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Savoie y est n\\xc3\\xa9e au XV\\xc2\\xb0 si\\xc3\\xa8cle. Au Palais Madame de cette ville, une magnifique fresque repr\\xc3\\xa9sente nos anc\\xc3\\xaatres universitaires v\\xc3\\xaatus de toges arborant la Croix de Savoie.\nNous avons toujours entretenu des relations fortes avec l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Turin malgr\\xc3\\xa9 les vicissitudes politiques, c\\xe2\\x80\\x99est pourquoi a \\xc3\\xa9t\\xc3\\xa9 pr\\xc3\\xa9sent\\xc3\\xa9 notre projet qui inclut aussi le Gran Sasso, un Institut de tr\\xc3\\xa8s haut niveau qui se concentre sur le doctorat et les recherches de niveau international. Nous avons d\\xe2\\x80\\x99ailleurs d\\xc3\\xa9cid\\xc3\\xa9 que nous nous engagerions dans cette dynamique quel que soit le r\\xc3\\xa9sultat de cet appel d\\xe2\\x80\\x99offres europ\\xc3\\xa9en tr\\xc3\\xa8s s\\xc3\\xa9lectif.\nNotre projet repose sur l\\xe2\\x80\\x99axe des langues romanes puisque les pays qui y participent partagent cette dimension linguistique et culturelle. Des amis roumains de l\\xe2\\x80\\x99Universit\\xc3\\xa9 de l\\xe2\\x80\\x99Ouest Timisoara nous y ont rejoints. J\\xe2\\x80\\x99y tenais beaucoup parce que le nom de Timisoara est tr\\xc3\\xa8s symbolique dans une d\\xc3\\xa9marche europ\\xc3\\xa9enne.\nComment faire travailler ensemble des \\xc3\\xa9tudiants et des enseignants autour de la langue romane alors qu\\xe2\\x80\\x99on ne nous parle que de l\\xe2\\x80\\x99anglais ? Comment permettre \\xc3\\xa0 ces gens de passer d\\xe2\\x80\\x99un pays \\xc3\\xa0 l\\xe2\\x80\\x99autre sans ma\\xc3\\xaetriser forc\\xc3\\xa9ment la langue mais en la comprenant ? Voil\\xc3\\xa0 l\\xe2\\x80\\x99objectif principal accompagn\\xc3\\xa9 de th\\xc3\\xa8mes comme les \\xc3\\xa9nergies renouvelables, l\\xe2\\x80\\x99\\xc3\\xa9conomie circulaire.\nLe lien avec les pays d\\xe2\\x80\\x99Europe du sud est int\\xc3\\xa9ressant parce qu\\xe2\\x80\\x99ils ont toujours \\xc3\\xa9t\\xc3\\xa9 pauvres en mati\\xc3\\xa8res premi\\xc3\\xa8res et en \\xc3\\xa9nergies. C\\xe2\\x80\\x99est pourquoi ils ont b\\xc3\\xa2ti leur d\\xc3\\xa9veloppement sur d\\xe2\\x80\\x99autres formes d\\xe2\\x80\\x99\\xc3\\xa9nergies plus \\xc3\\xa9conomiques que celles des pays du nord de l\\xe2\\x80\\x99Europe install\\xc3\\xa9s sur des gisements de charbon ou d\\xe2\\x80\\x99hydrocarbures.\nLes ressources qu\\xe2\\x80\\x99on dit renouvelables aujourd\\xe2\\x80\\x99hui, tir\\xc3\\xa9es du bois, de l\\xe2\\x80\\x99eau, du soleil, reviennent sur le devant de la sc\\xc3\\xa8ne apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 m\\xc3\\xa9connues ou m\\xc3\\xa9pris\\xc3\\xa9es autrefois.\nIl faut ajouter que tout ceci est vivifiant pour l\\xe2\\x80\\x99esprit parce qu\\xe2\\x80\\x99on va \\xc3\\xa0 la rencontre de l\\xe2\\x80\\x99autre\\xe2\\x80\\xa6et aussi de nos coll\\xc3\\xa8gues Suisses puisque nous travaillons depuis longtemps avec Lausanne, Gen\\xc3\\xa8ve, qui ne peuvent pas participer directement \\xc3\\xa0 l\\xe2\\x80\\x99appel d\\xe2\\x80\\x99offres puisque celui-ci est lanc\\xc3\\xa9 par l\\xe2\\x80\\x99Union Europ\\xc3\\xa9enne\\xe2\\x80\\xa6\nVous allez convaincre la Suisse d\\xe2\\x80\\x99adh\\xc3\\xa9rer \\xc3\\xa0 l\\xe2\\x80\\x99Europe ?\nPour \\xc3\\xa7a, il faut s\\xe2\\x80\\x99adresser \\xc3\\xa0 Michel Barnier, qui est un Savoyard (rires). Le Brexit a pour cons\\xc3\\xa9quence un durcissement de l\\xe2\\x80\\x99Europe vis-\\xc3\\xa0-vis des pays qui n\\xe2\\x80\\x99y participent pas. Les Universit\\xc3\\xa9s Suisses, souvent excellentes, s\\xe2\\x80\\x99en inqui\\xc3\\xa8tent. Elles sont tr\\xc3\\xa8s ouvertes au niveau international et voient que les Universit\\xc3\\xa9s Europ\\xc3\\xa9ennes se construisent sans elles. Pourront-elles les rejoindre ? Et si oui, ce sera forc\\xc3\\xa9ment dans les configurations d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9tablies. C\\xe2\\x80\\x99est pourquoi l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Gen\\xc3\\xa8ve souhaite participer \\xc3\\xa0 notre projet.\nLes liens culturels, linguistiques, artistiques sont donc plus profonds que les al\\xc3\\xa9as de la politique ne pourraient le laisser croire.\nTout \\xc3\\xa0 fait. Votre remarque montre que la francophonie ne se r\\xc3\\xa9duit pas \\xc3\\xa0 la langue, m\\xc3\\xaame si notre espace transfrontalier pratique la langue fran\\xc3\\xa7aise ; mais cela va plus loin, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99Histoire, la culture, l\\xe2\\x80\\x99\\xc3\\xa9conomie\\xe2\\x80\\xa6 A Zurich, \\xc3\\xa0 Lyon, \\xc3\\xa0 Gen\\xc3\\xa8ve, \\xc3\\xa0 Turin, je suis en r\\xc3\\xa9alit\\xc3\\xa9 dans la m\\xc3\\xaame ville. C\\xe2\\x80\\x99est cette fameuse Lotharingie qui a \\xc3\\xa9t\\xc3\\xa9 le c\\xc5\\x93ur de l\\xe2\\x80\\x99Europe, son \\xc3\\xa9pine dorsale issue de l\\xe2\\x80\\x99\\xc3\\xa9poque o\\xc3\\xb9 les nations se forment. Il en demeure une culture, un fond commun. Je dois d\\xe2\\x80\\x99 ailleurs avouer qu\\xe2\\x80\\x99il est parfois plus facile pour nous de dialoguer avec les Universit\\xc3\\xa9s de Turin ou de Gen\\xc3\\xa8ve qu\\xe2\\x80\\x99avec d\\xe2\\x80\\x99autres Universit\\xc3\\xa9s fran\\xc3\\xa7aises. L\\xe2\\x80\\x99approche des probl\\xc3\\xa8mes, la volont\\xc3\\xa9 de travailler ensemble plut\\xc3\\xb4t que de s\\xe2\\x80\\x99affronter, la recherche de pragmatisme nous caract\\xc3\\xa9rise.\nMalgr\\xc3\\xa9 certaines d\\xc3\\xa9clarations politiques malheureuses, le Recteur m\\xe2\\x80\\x99a accueilli lors de l\\xe2\\x80\\x99une de mes visites en ayant fait pavoiser le Palais qui h\\xc3\\xa9berge la Pr\\xc3\\xa9sidence de l\\xe2\\x80\\x99Universit\\xc3\\xa9 de Turin avec des drapeaux italiens et fran\\xc3\\xa7ais. La presse nationale italienne avait fait \\xc3\\xa9tat de cette visite en soulignant la volont\\xc3\\xa9 des peuples de continuer \\xc3\\xa0 dialoguer et \\xc3\\xa0 travailler ensemble malgr\\xc3\\xa9 leurs \\xc3\\xa9lus.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "La Savoie universitaire au c\\xc5\\x93ur de l\\xe2\\x80\\x99Europe",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.moveonmag.com/La-Savoie-universitaire-au-coeur-de-l-Europe_a1525.html"
}