{
    "authors": [
        "Par Tristan De Bourbon"
    ],
    "date_download": "2019-04-11 21:08:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les Britanniques seront \\xe2\\x80\\x93 sauf surprise \\xe2\\x80\\x93 toujours dans l\\xe2\\x80\\x99UE lorsque cette derni\\xc3\\xa8re renouvellera ses institutions. Bizarreries garanties.",
    "filename": "https%3A%2F%2Fwww.24heures.ch%2Fmonde%2FQuand-le-nouveau-delai-accorde-a-Londres-rend-l-Europe-baroque%2Fstory%2F10422923.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.24heures.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tDans la nuit de mercredi \\xc3\\xa0 jeudi, les Vingt-Sept ont accord\\xc3\\xa9 un nouveau d\\xc3\\xa9lai au Royaume-Uni. Sa sortie de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (UE) n\\xe2\\x80\\x99est plus fix\\xc3\\xa9e \\xc3\\xa0 ce vendredi 12 avril mais au\\xe2\\x80\\xa6 31 octobre. Cons\\xc3\\xa9quence imm\\xc3\\xa9diate: les Britanniques vont devoir organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes (qui se d\\xc3\\xa9roulent du 23 au 26 mai), sauf si \\xe2\\x80\\x93 sc\\xc3\\xa9nario peu probable \\xe2\\x80\\x93 Theresa May parvient, au terme d\\xe2\\x80\\x99un quatri\\xc3\\xa8me vote, \\xc3\\xa0 faire adopter son accord de sortie de l\\xe2\\x80\\x99Union par le parlement d\\xe2\\x80\\x99ici l\\xc3\\xa0.\nLes nouveaux d\\xc3\\xa9put\\xc3\\xa9s europ\\xc3\\xa9ens britanniques ne seront en principe l\\xc3\\xa0 que pour les quatre mois qui s\\xc3\\xa9parent l\\xe2\\x80\\x99installation du nouveau parlement, le 2 juillet, de l\\xe2\\x80\\x99\\xc3\\xa9ch\\xc3\\xa9ance. Fallait-il, alors, laisser ces \\xc2\\xabint\\xc3\\xa9rimaires\\xc2\\xbb jouer leur plein r\\xc3\\xb4le de l\\xc3\\xa9gislateur?\nLundi dernier, la jeune ministre des Affaires europ\\xc3\\xa9ennes fran\\xc3\\xa7aise Am\\xc3\\xa9lie de Montchalin s\\xe2\\x80\\x99interrogeait: \\xc2\\xabQuel serait le devenir des d\\xc3\\xa9put\\xc3\\xa9s qui sortiraient de ces \\xc3\\xa9lections \\xe2\\x80\\x93 si elles sont organis\\xc3\\xa9es \\xe2\\x80\\x93 s\\xe2\\x80\\x99ils ne vont pas si\\xc3\\xa9ger?\\xc2\\xbb Erreur! Les conclusions du Conseil europ\\xc3\\xa9en sont limpides: le Royaume-Uni conserve \\xc2\\xabtous ses droits et obligations\\xc2\\xbb. Pas question d\\xe2\\x80\\x99une demi-participation.\nEmmanuel Macron esp\\xc3\\xa8re toujours que les Britanniques auront la sagesse de se soustraire \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9preuve de ces \\xc3\\xa9lections. \\xc3\\x80 son d\\xc3\\xa9part du sommet, il d\\xc3\\xa9clarait: \\xc2\\xabCela a un caract\\xc3\\xa8re un peu baroque d\\xe2\\x80\\x99aller expliquer trois ans apr\\xc3\\xa8s un vote qui consiste \\xc3\\xa0 dire qu\\xe2\\x80\\x99on veut quitter l\\xe2\\x80\\x99Union, d\\xe2\\x80\\x99organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes.\\xc2\\xbb Il venait de conna\\xc3\\xaetre un grand moment de solitude en plaidant, en vain, pour une \\xc2\\xabdeadline\\xc2\\xbb plus rapproch\\xc3\\xa9e qui aurait permis d\\xe2\\x80\\x99accro\\xc3\\xaetre la pression sur Westminster, quitte \\xc3\\xa0 ce que les Britanniques sortent sans accord.\n\\xc3\\x89quilibres modifi\\xc3\\xa9s\nAu Parlement europ\\xc3\\xa9en, l\\xe2\\x80\\x99\\xc3\\xa9quipe charg\\xc3\\xa9e de faire les \\xc2\\xabprojections\\xc2\\xbb de si\\xc3\\xa8ges pour le prochain mandat a d\\xc3\\xa9j\\xc3\\xa0 chang\\xc3\\xa9 ses hypoth\\xc3\\xa8ses. La prochaine projection, qui sera publi\\xc3\\xa9e le 18 avril, va \\xc2\\xabr\\xc3\\xa9incorporer\\xc2\\xbb les 72 si\\xc3\\xa8ges britanniques, confirme Neil Corbett, un porte-parole de l\\xe2\\x80\\x99institution.\nDe quoi modifier les \\xc3\\xa9quilibres politiques sur la base desquels seront choisis en juillet les prochains pr\\xc3\\xa9sidents du Parlement et de la Commission europ\\xc3\\xa9enne. On pr\\xc3\\xa9voyait un effondrement du groupe socialiste mais, avec le renfort d\\xe2\\x80\\x99une vingtaine de d\\xc3\\xa9put\\xc3\\xa9s travaillistes britanniques suppl\\xc3\\xa9mentaires, il pourrait remonter (presque) au niveau des chr\\xc3\\xa9tiens-d\\xc3\\xa9mocrates du PPE. Des chr\\xc3\\xa9tiens-d\\xc3\\xa9mocrates qui, eux, ne peuvent pas compter sur l\\xe2\\x80\\x99apport des tories, lesquels ont quitt\\xc3\\xa9 le parti en 2006 pour cr\\xc3\\xa9er leur propre formation, l\\xe2\\x80\\x99ECR, o\\xc3\\xb9 si\\xc3\\xa8gent actuellement les populistes polonais et hongrois, et peut-\\xc3\\xaatre demain les Italiens de la Ligue du Nord. \\xc2\\xabLe PPE est furieux\\xc2\\xbb, indique une source parlementaire. L\\xe2\\x80\\x99\\xc3\\xa9lection du pr\\xc3\\xa9sident de la Commission est pour l\\xe2\\x80\\x99instant fix\\xc3\\xa9e au 16 juillet.\nQue se passerait-il si, les d\\xc3\\xa9put\\xc3\\xa9s britanniques quittant le navire d\\xe2\\x80\\x99ici \\xc3\\xa0 la fin de l\\xe2\\x80\\x99ann\\xc3\\xa9e, le futur pr\\xc3\\xa9sident de la Commission perdait sa \\xc2\\xabmajorit\\xc3\\xa9\\xc2\\xbb? \\xc2\\xabLe concept de majorit\\xc3\\xa9 comme on le conna\\xc3\\xaet dans les parlements nationaux n\\xe2\\x80\\x99existe pas vraiment ici\\xc2\\xbb, note Didrik de Schaetzen, le porte-parole de l\\xe2\\x80\\x99alliance des lib\\xc3\\xa9raux et d\\xc3\\xa9mocrates europ\\xc3\\xa9ens (ALDE). Il faut dire que l\\xe2\\x80\\x99ALDE n\\xe2\\x80\\x99a \\xc2\\xabpas de position commune concernant le Brexit, mais pas de divergence non plus\\xc2\\xbb, pr\\xc3\\xa9cise-t-il.\n\\xc3\\x80 son d\\xc3\\xa9part de Bruxelles, le pr\\xc3\\xa9sident Macron voulait voir le bon c\\xc3\\xb4t\\xc3\\xa9 des choses. \\xc2\\xabPourquoi le 31 octobre? Pour nous assurer que lorsque la prochaine Commission europ\\xc3\\xa9enne prendra ses fonctions, nous aurons trait\\xc3\\xa9 le sujet. Elle s\\xe2\\x80\\x99installera le 1er novembre prochain\\xc2\\xbb. Mais les Vingt-Sept n\\xe2\\x80\\x99ont pas officiellement exclu de reporter le report.\n(24 heures)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Quand le nouveau d\\xc3\\xa9lai accord\\xc3\\xa9 \\xc3\\xa0 Londres rend l\\xe2\\x80\\x99Europe \\xc2\\xabbaroque\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.24heures.ch/monde/Quand-le-nouveau-delai-accorde-a-Londres-rend-l-Europe-baroque/story/10422923"
}