{
    "authors": [
        "Alain Jourdan Et Romain Michaud"
    ],
    "date_download": "2019-04-12 09:19:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le futur de la marque reprise par Renault est \\xc3\\xa9troitement li\\xc3\\xa9 au respect des engagements europ\\xc3\\xa9ens de Bucarest.",
    "filename": "https%3A%2F%2Fwww.24heures.ch%2Fmonde%2Feu4you%2FComment-l-Europe-a-permis-a-Dacia-de-renaitre-en-Roumanie%2Fstory%2F29955856.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.24heures.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tDepuis sa reprise par le groupe Renault en 1999, Dacia s\\xe2\\x80\\x99est impos\\xc3\\xa9e sur le march\\xc3\\xa9 du v\\xc3\\xa9hicule low-cost. Aujourd\\xe2\\x80\\x99hui, elle inonde l\\xe2\\x80\\x99Europe avec sa gamme de SUV Duster. La marque de voitures roumaine, qui f\\xc3\\xaate cette ann\\xc3\\xa9e ses 50 ans, affiche une sant\\xc3\\xa9 insolente. Ses v\\xc3\\xa9hicules sont export\\xc3\\xa9s dans 44 pays et les ventes ne cessent d\\xe2\\x80\\x99augmenter. Plus de 5 millions de v\\xc3\\xa9hicules ont \\xc3\\xa9t\\xc3\\xa9 vendus depuis le renouveau de la marque en 2004.\nCe succ\\xc3\\xa8s industriel a co\\xc3\\xafncid\\xc3\\xa9 avec l\\xe2\\x80\\x99entr\\xc3\\xa9e de plain-pied de la Roumanie dans l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne. L\\xe2\\x80\\x99effet de levier a \\xc3\\xa9t\\xc3\\xa9 consid\\xc3\\xa9rable, m\\xc3\\xaame si la reprise des usines par le groupe Renault s\\xe2\\x80\\x99est traduite dans un premier temps par des licenciements massifs. Aujourd\\xe2\\x80\\x99hui, Dacia contribue \\xc3\\xa0 hauteur de 3 \\xc3\\xa0 4% au PIB roumain. Le site historique de Mioveni pr\\xc3\\xa8s de Pitesti a \\xc3\\xa9t\\xc3\\xa9 enti\\xc3\\xa8rement modernis\\xc3\\xa9. Les sous-traitants et fournisseurs de Dacia ont \\xc3\\xa9galement construit de nouvelles usines \\xc3\\xa0 proximit\\xc3\\xa9. La densit\\xc3\\xa9 du tissu industriel a tir\\xc3\\xa9 les salaires vers le haut. Le niveau de vie y est plus \\xc3\\xa9lev\\xc3\\xa9 que dans le reste de la Roumanie.\n\\r\nL\\'usine Dacia a produit plus de 5 millions de v\\xc3\\xa9hicules depuis 2004.\n\\xc3\\x80 Titu, \\xc3\\xa0 mi-chemin entre Mioveni et Bucarest, Renault a construit un gigantesque centre technique consacr\\xc3\\xa9 \\xc3\\xa0 la recherche et au d\\xc3\\xa9veloppement. Plus de 600 personnes, pour la plupart des ing\\xc3\\xa9nieurs, travaillent \\xc3\\xa0 am\\xc3\\xa9liorer les v\\xc3\\xa9hicules existants et \\xc3\\xa0 d\\xc3\\xa9velopper de nouveaux mod\\xc3\\xa8les. Cet investissement atteste de la volont\\xc3\\xa9 du groupe Renault \\xc3\\xa0 poursuivre le d\\xc3\\xa9veloppement de la marque.\nManque d\\'infrastructures\nUn d\\xc3\\xa9veloppement qui est pourtant mis en p\\xc3\\xa9ril par le manque d\\xe2\\x80\\x99infrastructures. La Roumanie, qui assure cette ann\\xc3\\xa9e la pr\\xc3\\xa9sidence tournante de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, n\\xe2\\x80\\x99a utilis\\xc3\\xa9 que 19% des fonds qui lui ont \\xc3\\xa9t\\xc3\\xa9 allou\\xc3\\xa9s depuis son entr\\xc3\\xa9e dans l\\xe2\\x80\\x99Europe pour moderniser, entre autres, son r\\xc3\\xa9seau routier et autoroutier. Ce manque d\\xe2\\x80\\x99infrastructures p\\xc3\\xa8serait de plus en plus lourd sur les co\\xc3\\xbbts de productions de Dacia. Les dirigeants de Renault s\\xe2\\x80\\x99en sont plaints. Si rien n\\xe2\\x80\\x99est fait, les syndicats redoutent de voir une partie de la production \\xc3\\xaatre d\\xc3\\xa9localis\\xc3\\xa9e au Maroc o\\xc3\\xb9 la main-d\\xe2\\x80\\x99\\xc5\\x93uvre est moins ch\\xc3\\xa8re.\nSi les fonds n\\xc3\\xa9cessaires sont l\\xc3\\xa0, pourquoi la Roumanie ne les utilise-t-elle donc pas? En r\\xc3\\xa9alit\\xc3\\xa9 le sujet est hautement sensible et tr\\xc3\\xa8s politique. Il est d\\xe2\\x80\\x99ailleurs source de tensions et de d\\xc3\\xa9saccords entre Bucarest et ses partenaires. L\\xe2\\x80\\x99utilisation des fonds structurants europ\\xc3\\xa9ens qui s\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa8vent \\xc3\\xa0 plusieurs milliards d\\xe2\\x80\\x99euros est soumise \\xc3\\xa0 un contr\\xc3\\xb4le drastique de Bruxelles qui \\xc3\\xa9corche les susceptibilit\\xc3\\xa9s et brises de vieilles pratiques en imposant un contr\\xc3\\xb4le strict des appels d\\xe2\\x80\\x99offres pour les march\\xc3\\xa9s de construction. (24 heures)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Comment l\\xe2\\x80\\x99Europe a permis \\xc3\\xa0 Dacia de rena\\xc3\\xaetre en Roumanie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.24heures.ch/monde/eu4you/Comment-l-Europe-a-permis-a-Dacia-de-renaitre-en-Roumanie/story/29955856"
}