{
    "authors": [
        "Alain Jourdan Et Romain Michaud"
    ],
    "date_download": "2019-04-12 09:20:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Plong\\xc3\\xa9e au c\\xc5\\x93ur de l\\xe2\\x80\\x99une des plus vieilles villes du continent o\\xc3\\xb9 les artistes bulgares d\\xc3\\xa9peignent l\\xe2\\x80\\x99id\\xc3\\xa9al europ\\xc3\\xa9en.",
    "filename": "https%3A%2F%2Fwww.24heures.ch%2Fmonde%2Feu4you%2FPlovdiv-le-berceau-de-l-Europe-propulse-capitale-de-la-culture%2Fstory%2F20118298.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.24heures.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tPlovdiv est la seconde plus grande ville bulgare, apr\\xc3\\xa8s la capitale Sofia. C\\xe2\\x80\\x99est aussi l\\xe2\\x80\\x99une des plus vieilles villes d\\xe2\\x80\\x99Europe. En janvier dernier, elle a \\xc3\\xa9t\\xc3\\xa9 couronn\\xc3\\xa9e capitale europ\\xc3\\xa9enne de la culture pour l\\xe2\\x80\\x99ann\\xc3\\xa9e 2019 en duo avec une autre ville mill\\xc3\\xa9naire, l\\xe2\\x80\\x99italienne Mat\\xc3\\xa9ra.\nCette ann\\xc3\\xa9e qui s\\xe2\\x80\\x99annonce riche en \\xc3\\xa9v\\xc3\\xa9nements a d\\xc3\\xa9marr\\xc3\\xa9 par un spectacle baptis\\xc3\\xa9 \\xc2\\xabNous sommes toutes les couleurs\\xc2\\xbb, r\\xc3\\xa9unissant 1500 artistes. Plovdiv, dont les premi\\xc3\\xa8res traces d\\xe2\\x80\\x99existence en tant que village remontent \\xc3\\xa0 8000 ans, est un savant m\\xc3\\xa9lange de populations et de culture. \\xc3\\x80 chaque coin de rue, des vestiges de l\\xe2\\x80\\x99\\xc3\\xa9poque romaine ou ottomane rappellent le r\\xc3\\xb4le jou\\xc3\\xa9 par cette ville, carrefour du commerce, au fil des si\\xc3\\xa8cles. Plovdiv n\\xe2\\x80\\x99a jamais rien reni\\xc3\\xa9 de son pass\\xc3\\xa9.\nDeux anecdotes r\\xc3\\xa9sument l\\xe2\\x80\\x99esprit de ses habitants. Durant la Seconde Guerre mondiale, la Bulgarie et la ville de Plovdiv en t\\xc3\\xaate ont fait barrage au projet nazi de \\xc2\\xabnettoyage ethnique\\xc2\\xbb de l\\xe2\\x80\\x99Europe en prot\\xc3\\xa9geant la communaut\\xc3\\xa9 juive. Apr\\xc3\\xa8s l\\xe2\\x80\\x99effondrement du bloc sovi\\xc3\\xa9tique, les habitants de Plovdiv ont longuement d\\xc3\\xa9battu pour savoir s\\xe2\\x80\\x99il fallait abattre la statue du soldat russe \\xc3\\xa9rig\\xc3\\xa9e au sommet de l\\xe2\\x80\\x99une des collines en souvenir de la lib\\xc3\\xa9ration de la ville par l\\xe2\\x80\\x99Arm\\xc3\\xa9e rouge. Finalement, il a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9 de ne pas renier cette page d\\xe2\\x80\\x99histoire et de l\\xe2\\x80\\x99additionner aux pr\\xc3\\xa9c\\xc3\\xa9dentes.\nVille de lumi\\xc3\\xa8re\n\\r\nAtanas Hranov, peintre et sculpteur: \\xc2\\xabJe me suis toujours vu comme un artiste europ\\xc3\\xa9en m\\xc3\\xaame quand on \\xc3\\xa9tait isol\\xc3\\xa9 dans le bloc socialiste.\\xc2\\xbb\n\\xc3\\x80 l\\xe2\\x80\\x99heure o\\xc3\\xb9 les Europ\\xc3\\xa9ens s\\xe2\\x80\\x99interrogent sur ce qui fait leur identit\\xc3\\xa9 commune, les artistes bulgares, eux, trouvent la r\\xc3\\xa9ponse dans leur art. Les couleurs s\\xe2\\x80\\x99y m\\xc3\\xa9langent sans s\\xe2\\x80\\x99y \\xc3\\xa9craser. Pour eux, la question de l\\xe2\\x80\\x99identit\\xc3\\xa9 n\\xe2\\x80\\x99est pas politique bien qu\\xe2\\x80\\x99elle s\\xe2\\x80\\x99inscrive dans le champ de l\\xe2\\x80\\x99Histoire. \\xc2\\xabJe me suis toujours vu comme un artiste europ\\xc3\\xa9en m\\xc3\\xaame quand on \\xc3\\xa9tait isol\\xc3\\xa9 dans le bloc socialiste\\xc2\\xbb, explique le peintre et sculpteur Atanas Hranov. Les artistes n\\xe2\\x80\\x99ont pas la m\\xc3\\xaame perception des fronti\\xc3\\xa8res. C\\xe2\\x80\\x99est ce que confirme la fondatrice du festival de jazz de Plovdiv, Miroslava Katsarova. \\xc2\\xabIls vivent dans l\\xe2\\x80\\x99espace de l\\xe2\\x80\\x99esprit\\xc2\\xbb, rappelle-t-elle. Un esprit qui illumine Plovdiv et en fait une ville de lumi\\xc3\\xa8re.\nLes \\xc3\\xa9v\\xc3\\xa9nements pr\\xc3\\xa9vus \\xc3\\xa0 l\\xe2\\x80\\x99occasion de cette ann\\xc3\\xa9e europ\\xc3\\xa9enne devraient doper le tourisme. La ville s\\xe2\\x80\\x99attend \\xc3\\xa0 accueillir deux millions de visiteurs en 2019, soit le double des ann\\xc3\\xa9es pr\\xc3\\xa9c\\xc3\\xa9dentes. Le programme de capitale europ\\xc3\\xa9enne de la culture qui vise \\xc3\\xa0 mettre en sc\\xc3\\xa8ne la richesse et la diversit\\xc3\\xa9 du patrimoine mat\\xc3\\xa9riel et immat\\xc3\\xa9riel de l\\xe2\\x80\\x99Europe est une aubaine pour les villes s\\xc3\\xa9lectionn\\xc3\\xa9es. Plovdiv a b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 de financements europ\\xc3\\xa9ens pour b\\xc3\\xa2tir de nouvelles infrastructures, r\\xc3\\xa9nover des b\\xc3\\xa2timents historiques et mettre sur pied pr\\xc3\\xa8s de 300 concerts et expositions. (24 heures)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Plovdiv, le berceau de l\\'Europe propuls\\xc3\\xa9 capitale de la culture",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.24heures.ch/monde/eu4you/Plovdiv-le-berceau-de-l-Europe-propulse-capitale-de-la-culture/story/20118298"
}