{
    "authors": [
        "Par Didier Golay",
        "Par Andrea Eggli"
    ],
    "date_download": "2019-04-12 06:16:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Patrick Monay commente la campagne \\xc3\\xa0 propos de la loi sur les armes, soumise \\xc3\\xa0 votation le 19 mai.",
    "filename": "https%3A%2F%2Fwww.24heures.ch%2Fsignatures%2Freflexions%2Fa-Morgarten-une-bataille-s-engage-autour-de-lEurope%2Fstory%2F15336662.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.24heures.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\xc2\\xabAttention \\xc3\\xa0 Morgarten!\\xc2\\xbb Les opposants \\xc3\\xa0 la loi sur les armes, soumise \\xc3\\xa0 votation le 19 mai, n\\xe2\\x80\\x99y vont pas par quatre chemins. Ils appellent les Suisses \\xc3\\xa0 repousser l\\xe2\\x80\\x99envahisseur, comme le firent les h\\xc3\\xa9ros de la c\\xc3\\xa9l\\xc3\\xa8bre bataille de 1315 avec les soldats du duc L\\xc3\\xa9opold Ier d\\xe2\\x80\\x99Autriche, seigneur de Habsbourg. L\\xe2\\x80\\x99association Tireurs historiques entre en campagne en organisant une s\\xc3\\xa9rie de conf\\xc3\\xa9rences sur les lieux m\\xc3\\xaames de l\\xe2\\x80\\x99\\xc3\\xa9clatante victoire des Conf\\xc3\\xa9d\\xc3\\xa9r\\xc3\\xa9s. Rendez-vous est fix\\xc3\\xa9 ce samedi \\xc3\\xa0 Morgarten, au bord du lac d\\xe2\\x80\\x99\\xc3\\x84egeri (ZG).\n\\xc2\\xabUn d\\xc3\\xa9bat sur les armes atterrit dans le champ min\\xc3\\xa9 de la politique europ\\xc3\\xa9enne\\xc2\\xbb\n\\xc3\\x80 cinq semaines du scrutin, l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xa9nement a clairement pour but de secouer les \\xc3\\xa9lecteurs. Car cette r\\xc3\\xa9vision de loi ne passionne gu\\xc3\\xa8re les foules, hors des soci\\xc3\\xa9t\\xc3\\xa9s d\\xe2\\x80\\x99officiers et des clubs de tir sportif. Et les r\\xc3\\xa9f\\xc3\\xa9rendaires sont \\xc3\\xa0 la peine: un sondage Tamedia r\\xc3\\xa9alis\\xc3\\xa9 la semaine derni\\xc3\\xa8re donnait ainsi le oui gagnant \\xc3\\xa0 53%, des deux c\\xc3\\xb4t\\xc3\\xa9s de la Sarine.\\r\nPour lutter contre le terrorisme, l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne a renforc\\xc3\\xa9 ses r\\xc3\\xa8gles concernant l\\xe2\\x80\\x99acquisition et la d\\xc3\\xa9tention d\\xe2\\x80\\x99armes semi-automatiques. Comme tous les \\xc3\\x89tats de l\\xe2\\x80\\x99espace Schengen, la Suisse a adapt\\xc3\\xa9 sa l\\xc3\\xa9gislation en cons\\xc3\\xa9quence. Elle l\\xe2\\x80\\x99a fait en n\\xc3\\xa9gociant des conditions qui pr\\xc3\\xa9servent les traditions bien helv\\xc3\\xa9tiques du tir et du citoyen soldat. M\\xc3\\xaame les adversaires de la loi en conviennent, puisque ce n\\xe2\\x80\\x99est pas l\\xe2\\x80\\x99argument qui domine dans leur camp. Ce qu\\xe2\\x80\\x99ils craignent vraiment, c\\xe2\\x80\\x99est la reprise automatique d\\xe2\\x80\\x99une directive venue de Bruxelles. Ils y voient un acte de soumission face \\xc3\\xa0 l\\xe2\\x80\\x99UE. Une capitulation qui en annonce d\\xe2\\x80\\x99autres.\nL\\xe2\\x80\\x99envahisseur, sept si\\xc3\\xa8cles apr\\xc3\\xa8s Morgarten, c\\xe2\\x80\\x99est donc l\\xe2\\x80\\x99Europe. Pour en convaincre leur auditoire, les Tireurs historiques invitent samedi un ancien conseiller d\\xe2\\x80\\x99\\xc3\\x89tat bernois UDC, Ueli Augsburger, mais surtout le juriste suisse Carl Baudenbacher. Ce dernier, ancien pr\\xc3\\xa9sident de la Cour de justice de l\\xe2\\x80\\x99AELE (Association europ\\xc3\\xa9enne de libre-\\xc3\\xa9change), s\\xe2\\x80\\x99est impos\\xc3\\xa9 comme l\\xe2\\x80\\x99un des experts les plus critiques vis-\\xc3\\xa0-vis de l\\xe2\\x80\\x99accord-cadre n\\xc3\\xa9goci\\xc3\\xa9 entre Berne et Bruxelles. Il affirme depuis des mois que le tribunal arbitral cens\\xc3\\xa9 r\\xc3\\xa9gler les litiges entre les parties n\\xe2\\x80\\x99est que de la poudre aux yeux.\\r\nQue pense-t-il de la loi sur les armes? Interrog\\xc3\\xa9 jeudi par le \\xc2\\xabTages-Anzeiger\\xc2\\xbb, Carl Baudenbacher n\\xe2\\x80\\x99a pas voulu r\\xc3\\xa9pondre. Il se contente de dire qu\\xe2\\x80\\x99il s\\xe2\\x80\\x99exprimera sur l\\xe2\\x80\\x99accord institutionnel. Mais l\\xe2\\x80\\x99autre orateur, Ueli Augsburger, l\\xe2\\x80\\x99annonce sans ambages: l\\xe2\\x80\\x99adoption de la directive europ\\xc3\\xa9enne \\xc2\\xabn\\xe2\\x80\\x99est que le pr\\xc3\\xa9lude \\xc3\\xa0 l\\xe2\\x80\\x99accord-cadre\\xc2\\xbb. Une perte de souverainet\\xc3\\xa9 qu\\xe2\\x80\\x99il juge inacceptable.\nVoil\\xc3\\xa0 comment un d\\xc3\\xa9bat sur les armes et la menace terroriste atterrit dans le champ min\\xc3\\xa9 de la politique europ\\xc3\\xa9enne. Les discours se font belliqueux et dogmatiques. \\xc3\\x80 tel point qu\\xe2\\x80\\x99il est difficile de faire entendre les arguments les plus limpides. La sanction pr\\xc3\\xa9vue en cas de rejet de la loi est pourtant \\xc3\\xa9crite noir sur blanc: la Suisse risque l\\xe2\\x80\\x99exclusion imm\\xc3\\xa9diate de l\\xe2\\x80\\x99espace Schengen-Dublin. Elle en paierait le prix, notamment dans le domaine de la s\\xc3\\xa9curit\\xc3\\xa9 int\\xc3\\xa9rieure et du tourisme. (24 heures)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "\\xc3\\x80 Morgarten, une bataille s\\xe2\\x80\\x99engage autour de l\\xe2\\x80\\x99Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.24heures.ch/signatures/reflexions/a-Morgarten-une-bataille-s-engage-autour-de-lEurope/story/15336662"
}