{
    "authors": [
        "Virginie Lenk",
        "Par Christophe Bourdoiseau Berlin",
        "Interview",
        "Laurence Arthur"
    ],
    "date_download": "2019-04-04 17:35:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un rapport de l\\xe2\\x80\\x99Unicef pousse un cri d\\xe2\\x80\\x99alarme sur la pollution \\xc3\\xa0 laquelle sont soumis les \\xc3\\xa9coliers fran\\xc3\\xa7ais.",
    "filename": "https%3A%2F%2Fwww.24heures.ch%2Fmonde%2Feurope%2FEn-France-trois-enfants-sur-quatre-respirent-un-air-pollue%2Fstory%2F19507620.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.24heures.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tC\\xe2\\x80\\x99est une premi\\xc3\\xa8re en France, qui souligne le caract\\xc3\\xa8re inqui\\xc3\\xa9tant de l\\xe2\\x80\\x99affaire. Dans un rapport publi\\xc3\\xa9 avec le WWF et deux organisations de lutte pour l\\xe2\\x80\\x99environnement, le Fonds des Nations Unies pour l\\xe2\\x80\\x99enfance (Unicef) fustige les effets de la pollution de l\\xe2\\x80\\x99air en ville sur les enfants et appelle l\\xe2\\x80\\x99\\xc3\\x89tat fran\\xc3\\xa7ais \\xc3\\xa0 r\\xc3\\xa9agir. S\\xe2\\x80\\x99appuyant sur des chiffres de l\\xe2\\x80\\x99OMS, l\\xe2\\x80\\x99organisation pointe du doigt les \\xc3\\xa9coles et fait ce constat accablant: trois petits Fran\\xc3\\xa7ais sur quatre respirent un air pollu\\xc3\\xa9. \\xc3\\x80 Paris, un \\xc3\\xa9tablissement sur quatre d\\xc3\\xa9passe m\\xc3\\xaame r\\xc3\\xa9guli\\xc3\\xa8rement les normes europ\\xc3\\xa9ennes.\nMontr\\xc3\\xa9s du doigt, le trafic automobile et les dioxydes d\\xe2\\x80\\x99azote qui y sont li\\xc3\\xa9s. Vivre \\xc3\\xa0 proximit\\xc3\\xa9 d\\xe2\\x80\\x99axes routiers \\xc3\\xa0 forte densit\\xc3\\xa9 provoquerait de 15 \\xc3\\xa0 30% de nouveaux cas d\\xe2\\x80\\x99asthme chez les enfants, rel\\xc3\\xa8ve le rapport. En pleine croissance, en raison de l\\xe2\\x80\\x99immaturit\\xc3\\xa9 de leur organisme et du fait qu\\xe2\\x80\\x99ils respirent une fois et demie de plus qu\\xe2\\x80\\x99un adulte, ces derniers sont les plus touch\\xc3\\xa9s par cette forme de pollution. \\xc2\\xabLes enfants passent plus de temps que les adultes en ext\\xc3\\xa9rieur du fait des r\\xc3\\xa9cr\\xc3\\xa9ations, de la pause d\\xc3\\xa9jeuner et des activit\\xc3\\xa9s p\\xc3\\xa9riscolaires\\xc2\\xbb, souligne le rapport. Sans oublier que leur petite taille les rapproche encore plus des pots d\\xe2\\x80\\x99\\xc3\\xa9chappement.\nSi l\\xe2\\x80\\x99Unicef crie aujourd\\xe2\\x80\\x99hui \\xc3\\xa0 l\\xe2\\x80\\x99alerte sanitaire, le ph\\xc3\\xa9nom\\xc3\\xa8ne est relay\\xc3\\xa9 depuis quelques mois d\\xc3\\xa9j\\xc3\\xa0 par divers acteurs \\xc3\\xa9cologiques. L\\xe2\\x80\\x99association Respire et le journal \\xc2\\xabLe Monde\\xc2\\xbb ont ainsi publi\\xc3\\xa9, \\xc3\\xa0 partir des relev\\xc3\\xa9s de stations de mesure, une carte de plus de 12 000 \\xc3\\xa9coles en \\xc3\\x8ele-de-France, pour alarmer les parents sur l\\xe2\\x80\\x99air respir\\xc3\\xa9 par leurs bambins. En un clic, on peut y d\\xc3\\xa9couvrir les valeurs de dioxyde d\\xe2\\x80\\x99azote et de particules fines aux alentours du lyc\\xc3\\xa9e de son a\\xc3\\xaen\\xc3\\xa9e ou de la cr\\xc3\\xa8che du petit dernier. Des r\\xc3\\xa9sultats qui font froid dans le dos. Ainsi, une \\xc3\\xa9cole primaire en plein centre de Paris, situ\\xc3\\xa9e \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 d\\xe2\\x80\\x99une route embouteill\\xc3\\xa9e et d\\xe2\\x80\\x99une sortie de parking, d\\xc3\\xa9tient le triste record d\\xe2\\x80\\x99un taux de pollution deux fois sup\\xc3\\xa9rieur aux normes de l\\xe2\\x80\\x99OMS pour l\\xe2\\x80\\x99ensemble des polluants.\nRetard mental et d\\xc3\\xa9pression\nLe danger sur la sant\\xc3\\xa9 des plus jeunes est largement d\\xc3\\xa9nonc\\xc3\\xa9 par les m\\xc3\\xa9decins qui ont particip\\xc3\\xa9 au rapport. \\xc2\\xab\\xc3\\x80 Paris, les enfants ont une forme d\\xe2\\x80\\x99asthme de plus en plus s\\xc3\\xa9v\\xc3\\xa8re, note Jocelyne Just, chef du Service d\\xe2\\x80\\x99allergologie p\\xc3\\xa9diatrique \\xc3\\xa0 l\\xe2\\x80\\x99H\\xc3\\xb4pital Trousseau. Dans les ann\\xc3\\xa9es 90, on r\\xc3\\xa9glait 90% de l\\xe2\\x80\\x99asthme du nourrisson par un peu de cortico\\xc3\\xafdes. Aujourd\\xe2\\x80\\x99hui, il faut trois \\xc3\\xa0 quatre traitements pour le contr\\xc3\\xb4ler, ou pas.\\xc2\\xbb Selon une \\xc3\\xa9tude de l\\xe2\\x80\\x99Institut national de la sant\\xc3\\xa9 et de la recherche m\\xc3\\xa9dicale (Inserm) datant de mai 2018, la moiti\\xc3\\xa9 des enfants n\\xc3\\xa9s hypotrophes (de moins de 2,5 kg) ont un poids faible \\xc3\\xa0 cause de l\\xe2\\x80\\x99exposition \\xc3\\xa0 la pollution de l\\xe2\\x80\\x99air in utero. Un sur quatre aura plus tard des retards de d\\xc3\\xa9veloppement moteur ou intellectuel. D\\xe2\\x80\\x99apr\\xc3\\xa8s une autre \\xc3\\xa9tude publi\\xc3\\xa9e en f\\xc3\\xa9vrier par des scientifiques britanniques et portant sur 284 petits Londoniens, il existerait un lien entre la d\\xc3\\xa9pression et la qualit\\xc3\\xa9 de l\\xe2\\x80\\x99air. Les enfants qui grandissent dans un environnement tr\\xc3\\xa8s pollu\\xc3\\xa9 auraient de trois \\xc3\\xa0 quatre fois plus de risques de d\\xc3\\xa9velopper un trouble d\\xc3\\xa9pressif majeur \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa2ge de 18 ans.\nCe constat est d\\xe2\\x80\\x99autant plus amer que la capacit\\xc3\\xa9 pulmonaire est r\\xc3\\xa9cup\\xc3\\xa9rable, si on \\xc3\\xa9loigne un enfant d\\xe2\\x80\\x99une source de pollution, rel\\xc3\\xa8ve Meltem Kutlar Joss. La chercheuse, qui documente les effets de la pollution de l\\xe2\\x80\\x99air sur la sant\\xc3\\xa9 pour l\\xe2\\x80\\x99Institut tropical et de sant\\xc3\\xa9 publique suisse \\xc3\\xa0 B\\xc3\\xa2le, ne conna\\xc3\\xaet pas d\\xe2\\x80\\x99\\xc3\\xa9tude similaire en Suisse. \\xc2\\xabPour \\xc3\\xaatre pertinente, elle devrait inclure le temps que les enfants passent \\xc3\\xa0 la maison, qui est plus important qu\\xe2\\x80\\x99en France.\\xc2\\xbb Mais m\\xc3\\xaame si la Suisse est globalement en dessous des normes recommand\\xc3\\xa9es par l\\xe2\\x80\\x99OMS, l\\xe2\\x80\\x99expert saluerait une telle initiative. \\xc2\\xabOn peut toujours faire mieux, notamment en termes de trafic dans les grandes villes.\\xc2\\xbb\\r\nReste qu\\xe2\\x80\\x99en France, face \\xc3\\xa0 l\\xe2\\x80\\x99urgence, les parents sont bien d\\xc3\\xa9munis. Comme ce papa cit\\xc3\\xa9 dans le rapport, dont l\\xe2\\x80\\x99\\xc3\\xa9cole de ses enfants est situ\\xc3\\xa9e en face d\\xe2\\x80\\x99un tunnel routier, avec des pics de pollution permanents. En r\\xc3\\xa9action, la ville a d\\xc3\\xa9cid\\xc3\\xa9\\xe2\\x80\\xa6 de condamner la cour de r\\xc3\\xa9cr\\xc3\\xa9ation. (24 heures)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "En France, trois enfants sur quatre respirent un air pollu\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.24heures.ch/monde/europe/En-France-trois-enfants-sur-quatre-respirent-un-air-pollue/story/19507620"
}