{
    "authors": [
        "Polska Policja"
    ],
    "date_download": "2019-04-04 10:47:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Poszukiwany Europejskim Nakazem Aresztowania zatrzymany przez z\\xc5\\x82otowskich policjant\\xc3\\xb3w - Aktualno\\xc5\\x9bci - Policjanci ze Z\\xc5\\x82otowa zatrzymali poszukiwanego Europejskim Nakazem Aresztowania m\\xc4\\x99\\xc5\\xbcczyzn\\xc4\\x99, kt\\xc3\\xb3ry przez blisko rok ukrywa\\xc5\\x82 si\\xc4\\x99 przed wymiarem sprawiedliwo\\xc5\\x9bci. Od 2018 roku za pranie wp\\xc5\\x82yw\\xc3\\xb3w pieni\\xc4\\x99\\xc5\\xbcnych z przest\\xc4\\x99pczo\\xc5\\x9bci, przest\\xc4\\x99pczo\\xc5\\x9b\\xc4\\x87 komputerow\\xc4\\x85, oszustwo oraz fa\\xc5\\x82szowanie dokument\\xc3\\xb3w urz\\xc4\\x99dowych i handel nimi \\xc5\\x9bcigali go niemieccy policjanci. Zatrzymanie by\\xc5\\x82o mo\\xc5\\xbcliwe dzi\\xc4\\x99ki \\xc5\\x9bcis\\xc5\\x82ej wsp\\xc3\\xb3\\xc5\\x82pracy policjant\\xc3\\xb3w strony polskiej i niemieckiej.",
    "filename": "http%3A%2F%2Fpolicja.pl%2Fpol%2Faktualnosci%2F171885%2CPoszukiwany-Europejskim-Nakazem-Aresztowania-zatrzymany-przez-zlotowskich-policj.html.json",
    "image_url": "http://policja.pl/dokumenty/zalaczniki/1/oryginal/1-309949.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "policja.pl",
    "text": "Poszukiwany Europejskim Nakazem Aresztowania zatrzymany przez z\\xc5\\x82otowskich policjant\\xc3\\xb3w \\r\nData publikacji 04.04.2019 \\r\nPowr\\xc3\\xb3t Generuj PDF Drukuj \\r\n\\r\n\\r\n\\r\n\\r\nPolicjanci ze Z\\xc5\\x82otowa zatrzymali poszukiwanego Europejskim Nakazem Aresztowania m\\xc4\\x99\\xc5\\xbcczyzn\\xc4\\x99, kt\\xc3\\xb3ry przez blisko rok ukrywa\\xc5\\x82 si\\xc4\\x99 przed wymiarem sprawiedliwo\\xc5\\x9bci. Od 2018 roku za pranie wp\\xc5\\x82yw\\xc3\\xb3w pieni\\xc4\\x99\\xc5\\xbcnych z przest\\xc4\\x99pczo\\xc5\\x9bci, przest\\xc4\\x99pczo\\xc5\\x9b\\xc4\\x87 komputerow\\xc4\\x85, oszustwo oraz fa\\xc5\\x82szowanie dokument\\xc3\\xb3w urz\\xc4\\x99dowych i handel nimi \\xc5\\x9bcigali go niemieccy policjanci. Zatrzymanie by\\xc5\\x82o mo\\xc5\\xbcliwe dzi\\xc4\\x99ki \\xc5\\x9bcis\\xc5\\x82ej wsp\\xc3\\xb3\\xc5\\x82pracy policjant\\xc3\\xb3w strony polskiej i niemieckiej. \\r\n\\r\n\\r\n\\r\n\\r\n23-latek, kt\\xc3\\xb3ry mieszka\\xc5\\x82 na terenie gminy Z\\xc5\\x82ot\\xc3\\xb3w mia\\xc5\\x82 podw\\xc3\\xb3jne obywatelstwo, polskie i niemieckie. Za m\\xc5\\x82odym m\\xc4\\x99\\xc5\\xbcczyzn\\xc4\\x85 Europejski Nakaz Aresztowania wystawi\\xc5\\x82a niemiecka Prokuratura w Getyndze. Dzi\\xc4\\x99ki \\xc5\\x9bcis\\xc5\\x82ej wsp\\xc3\\xb3\\xc5\\x82pracy polskiej i niemieckiej Policji, funkcjonariusze z\\xc5\\x82otowskiej jednostki ustalili aktualne miejsce pobytu poszukiwanego 23-latka. M\\xc5\\x82ody m\\xc4\\x99\\xc5\\xbcczyzna pomimo zmiany wygl\\xc4\\x85du zosta\\xc5\\x82 rozpoznany przez policjant\\xc3\\xb3w i zatrzymany na terenie gminy Z\\xc5\\x82ot\\xc3\\xb3w. Jak ustalili policjanci Wydzia\\xc5\\x82u Kryminalnego, poszukiwany podejrzany jest o liczne oszustwa oraz przest\\xc4\\x99pstwo komputerowe tzw. phishing na terenie Niemiec.\nTo nie jedyne przest\\xc4\\x99pstwo o jakie \\xc5\\x9bledczy niemieckiej policji podejrzewaj\\xc4\\x85 23-latka. Poszukiwany Europejskim Nakazem Aresztowania m\\xc4\\x99\\xc5\\xbcczyzna trafi\\xc5\\x82 wprost do policyjnego aresztu, a nast\\xc4\\x99pnie zostanie przewieziony do Prokuratury Okr\\xc4\\x99gowej w Poznaniu, kt\\xc3\\xb3ra b\\xc4\\x99dzie wnioskowa\\xc4\\x87 o \\xc5\\x9brodek zapobiegawczy w postaci tymczasowego aresztowania. W tym czasie zostan\\xc4\\x85 wdro\\xc5\\xbcone kolejne procedury celem przekazania m\\xc4\\x99\\xc5\\xbcczyzny niemieckim organom \\xc5\\x9bcigania.\nEuropejski Nakaz Aresztowania stosuje si\\xc4\\x99 od 2004 r. Zast\\xc4\\x99puje on d\\xc5\\x82ugie procedury ekstradycji, kt\\xc3\\xb3re dawniej by\\xc5\\x82y stosowane przez pa\\xc5\\x84stwa cz\\xc5\\x82onkowskie Unii Europejskiej. ENA wydaje si\\xc4\\x99 w nast\\xc4\\x99pstwie przeprowadzenia transgranicznego, uproszczonego post\\xc4\\x99powania s\\xc4\\x85dowego. Nakaz taki, wydany przez organy s\\xc4\\x85dowe jednego z pa\\xc5\\x84stw cz\\xc5\\x82onkowskich, jest wa\\xc5\\xbcny na ca\\xc5\\x82ym terytorium Unii Europejskiej.\nPrzy okazji przypominamy jak wa\\xc5\\xbcna jest ochrona swoich danych hase\\xc5\\x82 i login\\xc3\\xb3w do kont bankowych przed dostaniem si\\xc4\\x99 ich w niepowo\\xc5\\x82ane r\\xc4\\x99ce.\nPhisher zazwyczaj wysy\\xc5\\x82a spam do znacznej liczby potencjalnych ofiar, kieruj\\xc4\\x85c je na stron\\xc4\\x99 w Internecie, kt\\xc3\\xb3ra udaje bank internetowy, a w rzeczywisto\\xc5\\x9bci przechwytuje wpisywane tam przez ofiary ataku informacje. Typowym sposobem jest informacja o rzekomym zdezaktywowaniu konta i konieczno\\xc5\\x9bci podania poufnych informacji w celu odzyskania dost\\xc4\\x99pu. Stron\\xc4\\x99 przechwytuj\\xc4\\x85c\\xc4\\x85 informacje cechuje \\xc5\\x82udz\\xc4\\x85ce podobie\\xc5\\x84stwo do orygina\\xc5\\x82u. W ten spos\\xc3\\xb3b przest\\xc4\\x99pcy mog\\xc4\\x85 pozbawi\\xc4\\x87 nas wszystkich zgromadzonych na koncie bankowym oszcz\\xc4\\x99dno\\xc5\\x9bci.\n(KWP w Poznaniu / kp)",
    "title": "Poszukiwany Europejskim Nakazem Aresztowania zatrzymany przez z\\xc5\\x82otowskich policjant\\xc3\\xb3w - Aktualno\\xc5\\x9bci - Policja.pl",
    "title_page": null,
    "title_rss": null,
    "url": "http://policja.pl/pol/aktualnosci/171885,Poszukiwany-Europejskim-Nakazem-Aresztowania-zatrzymany-przez-zlotowskich-policj.html"
}