{
    "authors": [
        "Polska Policja"
    ],
    "date_download": "2019-04-11 08:19:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Policjanci zlikwidowali dziuple z kradzionymi autami z pa\\xc5\\x84stw Unii Europejskiej - Aktualno\\xc5\\x9bci - Piotrkowscy policjanci wsp\\xc3\\xb3lnie z funkcjonariuszami z Komendy Wojew\\xc3\\xb3dzkiej Policji w Katowicach oraz policj\\xc4\\x85 z Czech, zlokalizowali dwie dziuple samochodowe, znajduj\\xc4\\x85ce si\\xc4\\x99 na terenie s\\xc4\\x85siaduj\\xc4\\x85cych ze sob\\xc4\\x85 przedsi\\xc4\\x99biorstw w powiecie piotrkowskim. Funkcjonariusze zabezpieczyli tak\\xc5\\xbce podzespo\\xc5\\x82y pochodz\\xc4\\x85ce z samochod\\xc3\\xb3w skradzionych na terenie Polski oraz Wielkiej Brytanii, Czech i S\\xc5\\x82owacji. Zatrzymany w tej sprawie 27-latek us\\xc5\\x82ysza\\xc5\\x82 ju\\xc5\\xbc zarzuty paserstwa w stosunku do mienia znacznej warto\\xc5\\x9bci. Za pope\\xc5\\x82nione przest\\xc4\\x99pstwo grozi kara do 10 lat pozbawienia wolno\\xc5\\x9bci.",
    "filename": "http%3A%2F%2Fpolicja.pl%2Fpol%2Faktualnosci%2F172249%2CPolicjanci-zlikwidowali-dziuple-z-kradzionymi-autami-z-panstw-Unii-Europejskiej.html.json",
    "image_url": "http://policja.pl/dokumenty/zalaczniki/1/oryginal/1-310724.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "policja.pl",
    "text": "Policjanci zlikwidowali dziuple z kradzionymi autami z pa\\xc5\\x84stw Unii Europejskiej \\r\nData publikacji 11.04.2019 \\r\nPowr\\xc3\\xb3t Generuj PDF Drukuj \\r\n\\r\n\\r\n\\r\n\\r\nPiotrkowscy policjanci wsp\\xc3\\xb3lnie z funkcjonariuszami z Komendy Wojew\\xc3\\xb3dzkiej Policji w Katowicach oraz policj\\xc4\\x85 z Czech, zlokalizowali dwie dziuple samochodowe, znajduj\\xc4\\x85ce si\\xc4\\x99 na terenie s\\xc4\\x85siaduj\\xc4\\x85cych ze sob\\xc4\\x85 przedsi\\xc4\\x99biorstw w powiecie piotrkowskim. Funkcjonariusze zabezpieczyli tak\\xc5\\xbce podzespo\\xc5\\x82y pochodz\\xc4\\x85ce z samochod\\xc3\\xb3w skradzionych na terenie Polski oraz Wielkiej Brytanii, Czech i S\\xc5\\x82owacji. Zatrzymany w tej sprawie 27-latek us\\xc5\\x82ysza\\xc5\\x82 ju\\xc5\\xbc zarzuty paserstwa w stosunku do mienia znacznej warto\\xc5\\x9bci. Za pope\\xc5\\x82nione przest\\xc4\\x99pstwo grozi kara do 10 lat pozbawienia wolno\\xc5\\x9bci. \\r\n\\r\n\\r\n\\r\n\\r\nInformacja i natychmiastowa reakcja piotrkowskich policjant\\xc3\\xb3w we wsp\\xc3\\xb3\\xc5\\x82pracy z policjantami z Komendy Wojew\\xc3\\xb3dzkiej Policji w Katowicach i funkcjonariuszami z Czech. Przeszukanie na terenie dw\\xc3\\xb3ch s\\xc4\\x85siaduj\\xc4\\x85cych ze sob\\xc4\\x85 firm w Woli Krzysztoporskiej i ujawnione samochody oraz podzespo\\xc5\\x82y od pojazd\\xc3\\xb3w pochodz\\xc4\\x85ce z kradzie\\xc5\\xbcy - to tylko pocz\\xc4\\x85tek czynno\\xc5\\x9bci procesowych. 7 i 8 kwietnia 2019 roku piotrkowscy str\\xc3\\xb3\\xc5\\xbce prawa na podstawie uzyskanych informacji przeszukali teren nale\\xc5\\xbc\\xc4\\x85cy do w\\xc5\\x82a\\xc5\\x9bcicieli dw\\xc3\\xb3ch s\\xc4\\x85siaduj\\xc4\\x85cych ze sob\\xc4\\x85 firm. Ogromny teren a na nim magazyny i samochody oraz cz\\xc4\\x99\\xc5\\x9bci i podzespo\\xc5\\x82y od ekskluzywnych pojazd\\xc3\\xb3w. \\xc5\\xbbmudna i ci\\xc4\\x99\\xc5\\xbcka praca mundurowych pozwoli\\xc5\\x82a na zabezpieczenie cz\\xc4\\x99\\xc5\\x9bci samochodowych pochodz\\xc4\\x85cych z kradzie\\xc5\\xbcy z terenu Polski oraz Wielkiej Brytanii, Czech i S\\xc5\\x82owacji. 8 kwietnia 2019 roku we wczesnych godzinach porannych funkcjonariusze zatrzymali jednego z w\\xc5\\x82a\\xc5\\x9bcicieli to\\xc5\\xbcsamych firm. 27-latek us\\xc5\\x82ysza\\xc5\\x82 ju\\xc5\\xbc prokuratorskie zarzuty paserstwa w stosunku do mienia znacznej warto\\xc5\\x9bci, w tym samochodu bmw oraz podzespo\\xc5\\x82\\xc3\\xb3w do pojazd\\xc3\\xb3w audi i bmw. Z ustale\\xc5\\x84 policjant\\xc3\\xb3w wynika, \\xc5\\xbce po kradzie\\xc5\\xbcy pojazdy trafia\\xc5\\x82y do dziupli, gdzie nast\\xc4\\x99pnie by\\xc5\\x82y demontowane na cz\\xc4\\x99\\xc5\\x9bci. Grupa przest\\xc4\\x99pcza specjalizowa\\xc5\\x82a si\\xc4\\x99 przede wszystkim w markach mercedes i bmw. Sprawca nielegalnej dzia\\xc5\\x82alno\\xc5\\x9bci, decyzj\\xc4\\x85 s\\xc4\\x85du najbli\\xc5\\xbcsze 3 miesi\\xc4\\x85ce sp\\xc4\\x99dzi w areszcie. Piotrkowscy policjanci nadal pracuj\\xc4\\x85 nad wyja\\xc5\\x9bnieniem wszystkich okoliczno\\xc5\\x9bci tego przest\\xc4\\x99pczego procederu, w zwi\\xc4\\x85zku z powy\\xc5\\xbcszym nie wykluczaj\\xc4\\x85 te\\xc5\\xbc kolejnych zatrzyma\\xc5\\x84. Przypomnijmy, \\xc5\\xbce za w\\xc5\\x82amanie do pojazdu i jego kradzie\\xc5\\xbc grozi kara do 10 lat, a za paserstwo do 5 lat pozbawienia wolno\\xc5\\x9bci. W przypadku paserstwa w stosunku do mienia znacznej warto\\xc5\\x9bci kara do 10 lat pozbawienia wolno\\xc5\\x9bci.\n(KWP w \\xc5\\x81odzi / kp)",
    "title": "Policjanci zlikwidowali dziuple z kradzionymi autami z pa\\xc5\\x84stw Unii Europejskiej - Aktualno\\xc5\\x9bci - Policja.pl",
    "title_page": null,
    "title_rss": null,
    "url": "http://policja.pl/pol/aktualnosci/172249,Policjanci-zlikwidowali-dziuple-z-kradzionymi-autami-z-panstw-Unii-Europejskiej.html"
}