{
    "authors": [
        "N"
    ],
    "date_download": "2019-04-06 05:01:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 18:47:57",
    "description": "La coalici\\xc3\\xb3n soberanista acepta su renuncia, suspende cautelarmente su militancia y abordar\\xc3\\xa1 \"en breve\" el nombramiento de un nuevo candidato",
    "filename": "https%3A%2F%2Fwww.eldiario.es%2Fnorte%2FActuaciones-Juaristi-EH-Bildu-Europeas_0_885412422.html.json",
    "image_url": "https://www.eldiario.es/norte/euskadi/Josu-Juaristi-EH-Bildu-elecciones_EDIIMA20181126_0708_3.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.eldiario.es",
    "text": "Josu Juaristi, cabeza de lista de EH Bildu a las elecciones europeas por la candidatura de \\'Ahora Rep\\xc3\\xbablicas-Orain Errepublikak\\', en la que la que la coalici\\xc3\\xb3n soberanista confluye con ERC, BNG y otras fuerzas de izquierdas, ha renunciado este viernes a concurrir a los comicios del 26 de mayo por razones personales. Seg\\xc3\\xban ha explicado en un comunicado el candidato, abandona la campa\\xc3\\xb1a por las \"actuaciones inaceptables\" que ha tenido hacia su expareja.\nLa coalici\\xc3\\xb3n soberanista ha aceptado su renuncia, ha suspendido cautelarmente su militancia en EH Bildu, y abordar\\xc3\\xa1 en breve el nombramiento del nuevo candidato.\nJuaristi ha explicado que se encuentra en un \"estado f\\xc3\\xadsico y emocionalmente fr\\xc3\\xa1gil\", por el que atraviesa \"a consecuencia de la ruptura de una relaci\\xc3\\xb3n sentimental que manten\\xc3\\xada\". \"He de reconocer que tras la ruptura he mantenido actuaciones inaceptables, como el env\\xc3\\xado de mensajes fuera de lugar y sin el consentimiento preciso, lo que ha causado da\\xc3\\xb1o a esa persona\", ha apuntado.\nEl que fuera eurodiputado de EH Bildu ha puesto su decisi\\xc3\\xb3n en conocimiento de la coalici\\xc3\\xb3n soberanista \"para que proceda a formalizar las actuaciones correspondientes\".\nAceptaci\\xc3\\xb3n de la renuncia\nPoco despu\\xc3\\xa9s de esta nota de prensa del candidato de \\'Ahora Rep\\xc3\\xbablicas\\', EH Bildu ha enviado una nota de prensa en la que informa de que acepta la renuncia de Josu Juaristi y de que abordar\\xc3\\xa1 en breve el nombramiento de una nueva candidata o candidato.\nAsimismo, la coalici\\xc3\\xb3n soberanista ha iniciado \"un procedimiento para sustanciar lo ocurrido\", y el hasta ahora aspirante de EH Bildu ha sido \"suspendido de militancia de manera cautelar\".\nJosu Juaristi fue elegido por segunda vez candidato de EH Bildu a las elecciones europeas tras las elecciones internas que celebr\\xc3\\xb3 la coalici\\xc3\\xb3n soberanista el pasado noviembre. Eurodiputado desde 2014, Juaristi obtuvo 2.539 votos (75,61%) mientras que Lorena L\\xc3\\xb3pez de Lacalle, la otra candidata, tuvo un apoyo del 21,83%, 733 votos. En 2017, Arnaldo Otegi le seleccion\\xc3\\xb3 para formar parte de la mesa pol\\xc3\\xadtica de la coalici\\xc3\\xb3n soberanista, en la que Otegi se aup\\xc3\\xb3 como coordinador general sin oposici\\xc3\\xb3n interna.\nJuaristi form\\xc3\\xb3 parte de la delegaci\\xc3\\xb3n de EH Bildu que particip\\xc3\\xb3 como \\xe2\\x80\\x9cobservadores internacionales\\xe2\\x80\\x9d durante la celebraci\\xc3\\xb3n del refer\\xc3\\xa9ndum independentista de Catalunya. Entre otras reuniones, mantuvo contactos con los entonces presidente de la Generalitat, Carles Puigdemont, y la presidenta del Parlament, Carme Forcadell.",
    "title": "El candidato de Bildu en la lista con ERC para las europeas renuncia por \"actitudes inaceptables\" con su expareja",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.eldiario.es/norte/Actuaciones-Juaristi-EH-Bildu-Europeas_0_885412422.html"
}