{
    "authors": [
        "N"
    ],
    "date_download": "2019-04-06 05:01:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 20:53:07",
    "description": "\\xe2\\x80\\x9cLa pobreza es una cuesti\\xc3\\xb3n pol\\xc3\\xadtica, tambi\\xc3\\xa9n la desgualdad: los pa\\xc3\\xadses con sistemas de protecci\\xc3\\xb3n social m\\xc3\\xa1s d\\xc3\\xa9biles han aumentado la desigualdad. Los que los tienen m\\xc3\\xa1s fuertes, la han reducido\\xe2\\x80\\x9d",
    "filename": "https%3A%2F%2Fwww.eldiario.es%2Fnorte%2Fnavarra%2FLegislar-Brexit-descomposicion-Union-Europea_0_885412352.html.json",
    "image_url": "https://www.eldiario.es/fotos/Federacion-Internacional-Trabajadores-Sociales-EAPN_EDIIMA20190405_0842_3.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.eldiario.es",
    "text": "Sian Jones es coordinadora de pol\\xc3\\xadticas de la Federaci\\xc3\\xb3n Internacional de Trabajadores Sociales en Europa (EAPN). Consultora de investigaci\\xc3\\xb3n en el Consejo de Europa, acumula 35 a\\xc3\\xb1os de experiencia en intervenci\\xc3\\xb3n social e incidencia pol\\xc3\\xadtica en el Viejo Continente. Acude a Pamplona para participar en la jornada Pobreza, empleo y bienestar social: modelos de intervenci\\xc3\\xb3n en el \\xc3\\xa1mbito europeo, estatal y auton\\xc3\\xb3mico, organizada por la Red Navarra de Lucha contra la Pobreza y la Exclusi\\xc3\\xb3n Social.\nSu discurso analiza el impacto de la crisis en los servicios sociales europeos, todav\\xc3\\xada orgullosos g\\xc3\\xa9rmenes de ese cada vez m\\xc3\\xa1s discutido Estado del bienestar. El an\\xc3\\xa1lisis resulta contundente: \\xe2\\x80\\x9cLa crisis fue utilizada para justificar la austeridad. A menos productividad y menos crecimiento, m\\xc3\\xa1s desempleo. Y redujimos el gasto p\\xc3\\xbablico y los impuestos como remedio\\xe2\\x80\\x9d, explica.\nEsa visi\\xc3\\xb3n economicista, a\\xc3\\xb1adida a factores demogr\\xc3\\xa1ficos y sociol\\xc3\\xb3gicos , ha generado una Europa \\xe2\\x80\\x9ccon nuevos riesgos y necesidades sociales\\xe2\\x80\\x9d: trabajo precario (la figura del pobre con empleo, que adem\\xc3\\xa1s genera poca contribuci\\xc3\\xb3n al sistema), envejecimiento de la poblaci\\xc3\\xb3n, nuevos modelos de familia\\xe2\\x80\\xa6 Esto ha impulsado, adem\\xc3\\xa1s, \\xe2\\x80\\x9cuna nueva narrativa alrededor del Estado del bienestar. La crisis como excusa para priorizar la eficiencia frente a la igualdad. M\\xc3\\xa1s privatizaciones, m\\xc3\\xa1s mercado. Se reclaman coberturas sociales productivas, no protecci\\xc3\\xb3n social pasiva\\xe2\\x80\\x9d, denuncia.\nComo consecuencia, el llamado tercer sector, el de la econom\\xc3\\xada social, se tiene que justificar econ\\xc3\\xb3micamente. \\xe2\\x80\\x9cTiene que generar crecimiento econ\\xc3\\xb3mico, si no no es suficiente\\xe2\\x80\\x9d.\nY aunque reconoce que la Uni\\xc3\\xb3n Europea, en general, ha tenido \\xe2\\x80\\x9cun rol positivo\\xe2\\x80\\x9d en la salida de la crisis, es muy cr\\xc3\\xadtica con la pol\\xc3\\xadtica de austeridad, el austericidio del que hablan los economistas m\\xc3\\xa1s proclives a la regulaci\\xc3\\xb3n estatal de la econom\\xc3\\xada. \\xe2\\x80\\x9cLa UE ha obligado a la reducci\\xc3\\xb3n severa de los presupuestos de los pa\\xc3\\xadses miembros con problemas bajo la amenaza de fuertes multas\\xe2\\x80\\x9d. Medidas tomadas junto con la elevaci\\xc3\\xb3n de la edad de jubilaci\\xc3\\xb3n, privatizaciones, la merma de derechos laborales\\xe2\\x80\\xa6 \\xe2\\x80\\x9ctodo bajo la excusa de la gran crisis\\xe2\\x80\\x9d, denuncia. \\xe2\\x80\\x9cY despu\\xc3\\xa9s ha venido el crecimiento, pero no es suficiente, los recortes no pueden ser recuperados\\xe2\\x80\\x9d, critica.\nAs\\xc3\\xad las cosas, los objetivos Europeos de reducir para 2020 en 20 millones los pobres parecen inalcanzables a solo unos meses de cruzar esa simb\\xc3\\xb3lica frontera. La UE alcanz\\xc3\\xb3 en 2012 su pico de pobreza, con 123 millones de personas en esa situaci\\xc3\\xb3n. \\xe2\\x80\\x9cY siempre que aumenta la pobreza, aumenta la desigualdad\\xe2\\x80\\x9d, censura.\nY ah\\xc3\\xad su discurso es de una claridad cristalina: \\xe2\\x80\\x9cLa pobreza es una cuesti\\xc3\\xb3n pol\\xc3\\xadtica, tambi\\xc3\\xa9n la desgualdad: los pa\\xc3\\xadses con sistemas de protecci\\xc3\\xb3n social m\\xc3\\xa1s d\\xc3\\xa9biles han aumentado la desigualdad. Los que los tienen m\\xc3\\xa1s fuerte, la han reducido\\xe2\\x80\\x9d.\nLos derechos sociales, el Estado del bienestar, uno de los m\\xc3\\xa1s importantes pilares que impulsaron la UE, se encuentran en entredicho: \\xc2\\xa0\\xe2\\x80\\x9cEl gran problema es reequilibrar la macroeconom\\xc3\\xada y los derechos sociales. \\xc2\\xbfQu\\xc3\\xa9 significa Europa en estos momentos? Por el momento parece m\\xc3\\xa1s enfocada en el ecologismo, la transici\\xc3\\xb3n verde, que en los derechos sociales\\xe2\\x80\\x9d, denuncia. Por eso considera que el tercer sector debe tomar un papel relevante en la defensa de un sistema de protecci\\xc3\\xb3n social universal a escala europea.\nUno de cada cuatro europeos vive en riesgo de pobreza. Dice que tanto la pobreza como la desigualdad son cuestiones pol\\xc3\\xadticas. \\xc2\\xbfLe preocupa el auge de los populismos, de la ultraderecha europea, con sus soluciones f\\xc3\\xa1ciles para problemas sencillos?\nS\\xc3\\xad, los populismos son preocupantes para Europa. Pero tambi\\xc3\\xa9n existen los de izquierda, as\\xc3\\xad que de alguna manera espero que se neutralicen. Los populismos son negativos, en general. La p\\xc3\\xa9rdida de confianza en las instituciones va paralela al aumento en las ONG. As\\xc3\\xad que cuando hablamos de populismos hablamos de falta de confianza. Las encuestas indican que vamos a tener muchos peque\\xc3\\xb1os grupos en el Parlamento Europeo en lugar de los dos mayoritarios habituales, as\\xc3\\xad que se tendr\\xc3\\xa1n que dar pactos. No quiero ser muy negativa ni pesimista. Dejemos a los pol\\xc3\\xadticos hacer su trabajo.\nUna de las consecuencias sociales es la reducci\\xc3\\xb3n de los servicios p\\xc3\\xbablicos, de la protecci\\xc3\\xb3n social. Adem\\xc3\\xa1s, la recuperaci\\xc3\\xb3n de los \\xc3\\xbaltimos tiempos no ha tra\\xc3\\xaddo un aumento de la inversi\\xc3\\xb3n al nivel previo\nS\\xc3\\xad, ese es el gran problema que tratamos de abordar. La crisis se ha utilizado como excusa para reducir el estado de bienestar europeo, para reducir los servicios sociales. Creo que recuperarlo es el gran reto de la Uni\\xc3\\xb3n Europea postbrexit. El argumento de la eficiencia lleva a gastar cada vez menos dinero y, en un \\xc3\\xbaltimo paso, a privatizar los servicios p\\xc3\\xbablicos porque se supone que la gesti\\xc3\\xb3n privada es m\\xc3\\xa1s eficaz que la p\\xc3\\xbablica. Al mismo tiempo, se empuja a la gente a participar en esa solidaridad, que es una forma de privatizar derechos consolidados en el pasado. Esta deriva del modelo europeo del estado de bienestar es muy preocupante.\nPrivatizaci\\xc3\\xb3n de servicios p\\xc3\\xbablicos suele significar una transferencia de dinero p\\xc3\\xbablico hacia multinacionales, denuncia\nS\\xc3\\xad, es algo preocupante, pero creo que va a cambiar. Porque las privatizaciones habidas no han cumplido con los objetivos que promet\\xc3\\xadan de mantener los servicios y mejorar la eficiencia. S\\xc3\\xad han conseguido beneficios para sus inversores o accionistas, pero no un servicio de calidad. De todas formas, matizo que m\\xc3\\xa1s que privado-p\\xc3\\xbablico prefiero la distinci\\xc3\\xb3n con \\xc3\\xa1nimo de lucro o sin \\xc3\\xa1nimo de lucro, que refleja mejor la realidad. Pues las ONG, el tercer sector en general, son organizaciones privadas, pero sin \\xc3\\xa1nimo de lucro. El rol de las ONG para defender el Estado de bienestar es importante, pero creo que nunca deben sustituir los servicios sociales de base, que deben ser p\\xc3\\xbablicos. Tienen papeles complementarios, las ONG pueden estar muy cerca de las personas que les necesitan.\n\\xc2\\xbfPrivatizar significa beneficios privados, p\\xc3\\xa9rdidas p\\xc3\\xbablicas?\nEso es.\n\\tSian Jones en un momento de la conferencia.\n\\t\n\\tMiguel M. Ariztegi\n\\t\nLa renta m\\xc3\\xadnima universal est\\xc3\\xa1 en boca de casi todo el mundo. \\xc2\\xbfDebe la Uni\\xc3\\xb3n Europea legislar al respecto?\nS\\xc3\\xad, es la \\xc3\\xbanica forma de salvar a la Europa postBrexit. A menos que la Uni\\xc3\\xb3n legisle de forma contundente para favorecer a los que peor lo est\\xc3\\xa1n pasando, la desafecci\\xc3\\xb3n de los ciudadanos ser\\xc3\\xa1 irremediable, y con ella la descomposici\\xc3\\xb3n de la UE. Debemos ser capaces de garantizar unos ingresos m\\xc3\\xadnimos a las personas por el hecho de serlo. Y no hablo de salarios, sino de ingresos, no vinculados al trabajo. Relacionados con la dignidad humana. Debemos legislarlo. Una ley que garantice una vida digna a todos los europeos. Y creo que una gran mayor\\xc3\\xada estamos de acuerdo en esto, pero falta legislaci\\xc3\\xb3n que obligue a los estados a cumplirlo. En Espa\\xc3\\xb1a no hay un ingreso m\\xc3\\xadnimo garantizado en todo el territorio. S\\xc3\\xad en algunas comunidades, como Euskadi y Navarra, pero no en todas las autonom\\xc3\\xadas.\nLa elevaci\\xc3\\xb3n del salario m\\xc3\\xadnimo en Espa\\xc3\\xb1a a 900 euros ha provocado cr\\xc3\\xadticas por parte de los sectores m\\xc3\\xa1s liberales en lo econ\\xc3\\xb3mico. Se extiende por Europa la figura del trabajador pobre: tiene un salario, pero no suficiente para vivir con dignidad. \\xc2\\xbfQu\\xc3\\xa9 podemos hacer?\nLos sindicatos sit\\xc3\\xbaan en un 60% el nivel del sueldo m\\xc3\\xadnimo respecto al sueldo medio, por ah\\xc3\\xad deber\\xc3\\xada estar. El problema es que Europa tiene m\\xc3\\xa1s f\\xc3\\xa1cil legislar sobre los ingresos m\\xc3\\xadnimos, la renta universal, que sobre el sueldo m\\xc3\\xadnimo, que tiene m\\xc3\\xa1s condicionantes propios de la econom\\xc3\\xada de cada estado. Todo el mundo tiene derecho a un trabajo digno, pagado con un sueldo digno. Pero si el sistema econ\\xc3\\xb3mico no es capaz de procurarlo, tambi\\xc3\\xa9n deber\\xc3\\xada tener derecho a un ingreso m\\xc3\\xadnimo no relacionado con su contribuci\\xc3\\xb3n a la econom\\xc3\\xada, sino por su dignidad humana.\nHa criticado la reducci\\xc3\\xb3n de las libertades p\\xc3\\xbablicas. La ciudadan\\xc3\\xada europea encuentra cada vez m\\xc3\\xa1s problemas para protestar en las calles. El ejemplo en Espa\\xc3\\xb1a es la \\xe2\\x80\\x98Ley Mordaza\\xe2\\x80\\x99\nS\\xc3\\xad, es algo que preocupa mucho en Europa, y ha sido discutido, pero sin resultados muy positivos. Porque la realidad es que las instituciones europeas tienen la capacidad de sancionar a los estados miembros que restringen las libertades de sus ciudadanos, pero no lo ha hecho hasta ahora. Creo que hay mucho miedo. La salida del Reino Unido ha sido un golpe duro para la Uni\\xc3\\xb3n, y algunos piensan que si sancionan a los estados puede darse una desbandada, una salida de varios miembros de la UE. El ejemplo m\\xc3\\xa1s claro es el de Hungr\\xc3\\xada, el Parlamento Europeo se ha planteado muy seriamente sancionar al pa\\xc3\\xads, pero se siente d\\xc3\\xa9bil. Podr\\xc3\\xada cortar los fondos europeos como castigo\\xe2\\x80\\xa6\nEstamos en campa\\xc3\\xb1a electoral. Convenza a los electores que piensan en la abstenci\\xc3\\xb3n de que deber\\xc3\\xadan votar para que las cosas cambien a mejor\nBueno, nosotras somos una red profundamente pol\\xc3\\xadtica, porque pensamos, estamos seguras en realidad, de que la pobreza no es consecuencia de la falta de recursos, sino de decisiones pol\\xc3\\xadticas. Debemos cambiarlas. No tenemos elecci\\xc3\\xb3n, debemos elegir los mejores gobiernos para que tomen las mejores decisiones y reduzcan la pobreza. Eso es posible si se refuerza el Estado de bienestar con una pol\\xc3\\xadtica fiscal justa y redistributiva. Si no votamos, no podremos quejarnos de lo que hagan. La Uni\\xc3\\xb3n Europea es dif\\xc3\\xadcil de entender, pero resulta fundamental en nuestro d\\xc3\\xada a d\\xc3\\xada para unir fuerzas y hacer mejores pol\\xc3\\xadticas sociales.",
    "title": "\\xe2\\x80\\x9cTras el Brexit, legislar sobre derechos sociales es la \\xc3\\xbanica salida para frenar la desafecci\\xc3\\xb3n ciudadana y la descomposici\\xc3\\xb3n de la Uni\\xc3\\xb3n Europea\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.eldiario.es/norte/navarra/Legislar-Brexit-descomposicion-Union-Europea_0_885412352.html"
}