{
    "authors": [
        "Communiqu De Atos"
    ],
    "date_download": "2019-04-08 06:12:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Atos, leader international de la transformation digitale, et Google Cloud, ont inaugur\\xc3\\xa9 aujourd\\xe2\\x80\\x99hui en pr\\xc3\\xa9sence de Bruno Le Maire, Ministre de l\\xe2\\x80\\x99Economie et des Finances, un laboratoir...",
    "filename": "https%3A%2F%2Fwww.decideo.fr%2FAtos-et-Google-Cloud-inaugurent-un-laboratoire-d-intelligence-artificielle-unique-en-France_a10928.html.json",
    "image_url": "https://www.decideo.fr/photo/art/grande/32420769-30225602.jpg?v=1554606510",
    "language": null,
    "localpath": null,
    "source_domain": "www.decideo.fr",
    "text": "\\t\\t\\t\\t\\t Gr\\xc3\\xa2ce \\xc3\\xa0 ce laboratoire, Atos participe \\xc3\\xa0 l\\xe2\\x80\\x99adoption des solutions d\\xe2\\x80\\x99IA en Europe en assurant dans ses data centers de cloud et cloud hybride la s\\xc3\\xa9curit\\xc3\\xa9 des donn\\xc3\\xa9es et de leur traitement ainsi que la conformit\\xc3\\xa9 au r\\xc3\\xa8glement europ\\xc3\\xa9en sur la protection des donn\\xc3\\xa9es personnelles.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t V\\xc3\\xa9ritable espace de p\\xc3\\xa9dagogie et d\\xe2\\x80\\x99exp\\xc3\\xa9rimentation, le laboratoire accueille les clients fran\\xc3\\xa7ais et europ\\xc3\\xa9ens pour d\\xc3\\xa9finir des cas d\\xe2\\x80\\x99usage concrets o\\xc3\\xb9 les algorithmes d\\xe2\\x80\\x99IA apportent des solutions performantes, via des ateliers de cocr\\xc3\\xa9ation et de prototypage de solutions.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Thierry Breton, Pr\\xc3\\xa9sident-Directeur G\\xc3\\xa9n\\xc3\\xa9ral d\\xe2\\x80\\x99Atos, a d\\xc3\\xa9clar\\xc3\\xa9 : \\xc2\\xab Pour que l\\xe2\\x80\\x99Europe continue de jouer un r\\xc3\\xb4le de premier plan dans l\\xe2\\x80\\x99espace informationnel, il lui faut investir massivement dans l\\xe2\\x80\\x99intelligence artificielle et dans les nouvelles technologies. Au-del\\xc3\\xa0 du d\\xc3\\xa9veloppement \\xc3\\xa9conomique, savoir s\\xe2\\x80\\x99associer \\xc3\\xa0 l\\xe2\\x80\\x99excellence technologique tout en prot\\xc3\\xa9geant les donn\\xc3\\xa9es europ\\xc3\\xa9ennes est une question de souverainet\\xc3\\xa9. Avec ce laboratoire commun entre Atos et Google Cloud, nous facilitons l\\xe2\\x80\\x99adoption de l\\xe2\\x80\\x99intelligence artificielle par nos clients en leur offrant les meilleures technologies et le plus haut niveau de s\\xc3\\xa9curit\\xc3\\xa9 pour le traitement de leurs donn\\xc3\\xa9es, le tout dans un cadre r\\xc3\\xa9glementaire europ\\xc3\\xa9en clairement d\\xc3\\xa9fini. Atos concilie ainsi essor \\xc3\\xa9conomique et technologique avec souverainet\\xc3\\xa9, conformit\\xc3\\xa9 et s\\xc3\\xa9curit\\xc3\\xa9, et contribue \\xc3\\xa0 fa\\xc3\\xa7onner un espace informationnel s\\xc3\\xbbr et valoris\\xc3\\xa9 au niveau europ\\xc3\\xa9en. \\xc2\\xbb\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Eric Haddad, Directeur G\\xc3\\xa9n\\xc3\\xa9ral de Google Cloud France : \"Nos technologies permettent \\xc3\\xa0 nos partenaires et \\xc3\\xa0 leurs clients de tirer parti de leurs donn\\xc3\\xa9es de fa\\xc3\\xa7on s\\xc3\\xa9curis\\xc3\\xa9e. Ce laboratoire illustre concr\\xc3\\xa8tement la collaboration rapproch\\xc3\\xa9e entre les \\xc3\\xa9quipes d\\'Atos et de Google Cloud, ainsi que notre implication aux c\\xc3\\xb4t\\xc3\\xa9s des entreprises fran\\xc3\\xa7aises et europ\\xc3\\xa9ennes pour les aider \\xc3\\xa0 d\\xc3\\xa9finir de nouveaux mod\\xc3\\xa8les \\xc3\\xa9conomiques bas\\xc3\\xa9s sur l\\xe2\\x80\\x99intelligence artificielle.\\xe2\\x80\\x9d\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t En avril 2018, Atos a conclu un partenariat mondial in\\xc3\\xa9dit avec Google Cloud pour acc\\xc3\\xa9l\\xc3\\xa9rer la cr\\xc3\\xa9ation de solutions s\\xc3\\xa9curis\\xc3\\xa9es dans le Cloud hybride, l\\xe2\\x80\\x99analyse de donn\\xc3\\xa9es et l\\xe2\\x80\\x99apprentissage automatique, ainsi que l\\xe2\\x80\\x99environnement de travail connect\\xc3\\xa9.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le partenariat comprend l\\xe2\\x80\\x99ouverture de trois laboratoires d\\xe2\\x80\\x99IA dans le monde \\xe2\\x80\\x93 \\xc3\\xa0 Londres, Dallas et en r\\xc3\\xa9gion parisienne.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Atos et Google Cloud inaugurent un laboratoire d\\xe2\\x80\\x99intelligence artificielle unique en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.decideo.fr/Atos-et-Google-Cloud-inaugurent-un-laboratoire-d-intelligence-artificielle-unique-en-France_a10928.html"
}