{
    "authors": [
        "Communiqu De Tableau"
    ],
    "date_download": "2019-04-02 14:07:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Ce projet orient\\xc3\\xa9-donn\\xc3\\xa9es \\xc3\\xa9tablit une nouvelle norme quant \\xc3\\xa0 la mani\\xc3\\xa8re dont les organismes gouvernementaux pr\\xc3\\xa9sentent et publient leurs donn\\xc3\\xa9es pour justifier les investissements utilisant de...",
    "filename": "https%3A%2F%2Fwww.decideo.fr%2FGrace-a-sa-technologie-de-visualisation-des-donnees-Tableau-permet-au-Fonds-Europeen-d-Investissement-de-rendre_a10918.html.json",
    "image_url": "https://www.decideo.fr/photo/art/grande/32234353-30086857.jpg?v=1554204877",
    "language": null,
    "localpath": null,
    "source_domain": "www.decideo.fr",
    "text": "\\t\\t\\t\\t\\t Tableau Software, solution d\\'analyse et de visualisation de donn\\xc3\\xa9es leader sur le march\\xc3\\xa9 et le Fonds Europ\\xc3\\xa9en d\\'Investissement (FEI) d\\xc3\\xa9voilent leur collaboration dans le cadre d\\'une initiative orient\\xc3\\xa9e donn\\xc3\\xa9es. Cette derni\\xc3\\xa8re permet \\xc3\\xa0 tous les citoyens europ\\xc3\\xa9ens de visualiser les donn\\xc3\\xa9es relatives aux investissements effectu\\xc3\\xa9s par le FEI en faveur de l\\'innovation, de l\\'entreprenariat et de l\\'emploi dans les \\xc3\\x89tats membres de l\\'Union europ\\xc3\\xa9enne (UE) et les pays b\\xc3\\xa9n\\xc3\\xa9ficiaires associ\\xc3\\xa9s.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Le Fonds europ\\xc3\\xa9en d\\'investissement, dont le si\\xc3\\xa8ge est au Luxembourg, a fait appel \\xc3\\xa0 Tableau pour cr\\xc3\\xa9er une carte interactive con\\xc3\\xa7ue sur AWS et permettant au grand public d\\'acc\\xc3\\xa9der directement aux donn\\xc3\\xa9es disponibles. Les internautes peuvent ainsi d\\xc3\\xa9couvrir et comprendre facilement o\\xc3\\xb9 et comment ont \\xc3\\xa9t\\xc3\\xa9 investis les 136 milliards d\\'euros du FEI, mis \\xc3\\xa0 disposition des petites et moyennes entreprises europ\\xc3\\xa9ennes depuis 25 ans. Elles sont d\\'ailleurs au moins 1,2 million \\xc3\\xa0 b\\xc3\\xa9n\\xc3\\xa9ficier des instruments financiers propos\\xc3\\xa9s par le FEI. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\xc2\\xab Cette carte interactive \\xc3\\xa9tablit une nouvelle r\\xc3\\xa9f\\xc3\\xa9rence dans la fa\\xc3\\xa7on dont un organisme international comme le Fonds europ\\xc3\\xa9en d\\'investissement peut partager des donn\\xc3\\xa9es essentielles pour d\\xc3\\xa9montrer la rentabilit\\xc3\\xa9 des investissements financiers de ses partenaires. Notre carte utilise des donn\\xc3\\xa9es en temps r\\xc3\\xa9el afin de montrer l\\'impact positif des investissements. En utilisant Tableau pour cr\\xc3\\xa9er et animer cette carte, nous montrons au grand public ce que nous faisons au quotidien selon une approche leur permettant de comprendre la valeur r\\xc3\\xa9elle de nos interventions sur le terrain \\xc2\\xbb, explique Jos\\xc3\\xa9 Grincho, Directeur, Middle, Information et Back Office au Fonds europ\\xc3\\xa9en d\\'investissements. \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Cr\\xc3\\xa9\\xc3\\xa9e conjointement par Tableau et son partenaire The Information Lab, cette carte interactive offre au grand public la possibilit\\xc3\\xa9 de visualiser les tout derniers montants investis, ainsi que le nombre d\\'entreprises b\\xc3\\xa9n\\xc3\\xa9ficiaires et le nombre estim\\xc3\\xa9 d\\'emplois cr\\xc3\\xa9\\xc3\\xa9s en temps r\\xc3\\xa9el. Pour chaque pays, les internautes peuvent \\xc3\\xa9galement d\\xc3\\xa9couvrir les informations aux niveaux national et r\\xc3\\xa9gional (niveau NUTS[1]) en Europe, jusqu\\'aux adresses g\\xc3\\xa9ocod\\xc3\\xa9es des entreprises.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t La Commission europ\\xc3\\xa9enne, l\\'un de ses principaux actionnaires, a incit\\xc3\\xa9 le FEI \\xc3\\xa0 cr\\xc3\\xa9er une carte aussi d\\xc3\\xa9taill\\xc3\\xa9e. Le but de ce niveau de d\\xc3\\xa9tail est de montrer l\\'utilisation et les r\\xc3\\xa9sultats des financements publics europ\\xc3\\xa9ens dans des domaines critiques comme l\\'entreprenariat et de les relier aux principaux moteurs de la croissance \\xc3\\xa9conomique. Cette utilisation de l\\'analyse des donn\\xc3\\xa9es am\\xc3\\xa9liore la compr\\xc3\\xa9hension des politiques publiques \\xc3\\xa0 un moment o\\xc3\\xb9 de nombreux citoyens remettent en question la pertinence des institutions publiques dans leur vie quotidienne.\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t James Eiloart, EMEA senior vice-pr\\xc3\\xa9sident de Tableau, a d\\xc3\\xa9clar\\xc3\\xa9 : \\xc2\\xab Les institutions publiques cherchent de nouveaux moyens de communiquer avec leurs citoyens. Faciliter l\\'acc\\xc3\\xa8s aux donn\\xc3\\xa9es publiques de fa\\xc3\\xa7on visuelle et simple permet aux particuliers de prendre connaissance des probl\\xc3\\xa9matiques et de trouver des r\\xc3\\xa9ponses pertinentes \\xc3\\xa0 leurs interrogations. L\\'exploration et la visualisation de donn\\xc3\\xa9es est un moyen tr\\xc3\\xa8s efficace pour permettre \\xc3\\xa0 tous de comprendre comment l\\'argent public est d\\xc3\\xa9pens\\xc3\\xa9. Le travail accompli avec le FEI est un formidable exemple, qui montre comment les organismes gouvernementaux peuvent ouvrir leurs donn\\xc3\\xa9es au grand public et, ainsi, contribue \\xc3\\xa0 la transparence et leur apporte les r\\xc3\\xa9sultats de ces investissements. \\xc2\\xbb\\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t \\r\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t Au cours de sa premi\\xc3\\xa8re ann\\xc3\\xa9e de fonctionnement, la carte a enregistr\\xc3\\xa9 en moyenne 1 000 visites par mois pour un total d\\'environ 13 000 sessions d\\'utilisateurs.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Gr\\xc3\\xa2ce \\xc3\\xa0 sa technologie de visualisation des donn\\xc3\\xa9es, Tableau permet au Fonds Europ\\xc3\\xa9en d\\'Investissement de rendre accessible les informations relatives au financement publi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.decideo.fr/Grace-a-sa-technologie-de-visualisation-des-donnees-Tableau-permet-au-Fonds-Europeen-d-Investissement-de-rendre_a10918.html"
}