{
    "authors": [],
    "date_download": "2019-04-02 12:24:28+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "The theatre has a new artistic director.",
    "filename": "https%3A%2F%2Fwww.virginmediatelevision.ie%2Fxpose%2Farticle%2Fentertainment-news%2F287666%2FEurope-the-play-heads-to-the-Donmar-Warehouse.json",
    "image_url": "https://93546-d-c.ooyala.com/content/images/1235/1554204003_9088b6e4-2a0b-4cb2-8512-7269da7ac5f2_636x357.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.virginmediatelevision.ie",
    "text": "The theatre has a new artistic director.\nThe Donmar Warehouse has announced a new season of plays, including one entitled Europe.\nThe play was penned 25 years ago but is billed as “prophetic in its vision of Europe today”.\nWritten by David Greig, it explores a “powder keg of tensions”, “identity” and “connectiveness” and is described as “a play truly for our times”.\nDonmar Warehouse artistic director Michael Longhurst (Helen Maybanks)\nA “complex vision of Europe, it looks at “the movement of people, capital and borders” and “explores our complex relationship” to the continent.\nThe production was announced by Michael Longhurst, in his first season as artistic director of the London theatre.\nLonghurst, who will be directing the production when it opens In June, took over from Josie Rourke in the role.\nOther productions include Blank, a new play by Alice Birch, on “what happens when a woman goes to prison”.\nCo-produced with Clean Break, who work with women with experience of the criminal justice system, it will feature an all-female cast of 15.\nThe season will also feature Appropriate, a “riotously funny” tale of “family dysfunction” set on a former plantation, Teenage Dick, US playwright Mike Lew’s “high school take on Shakespeare’s Richard III” and Caryl Churchill’s Far Away.\nThe 251-seat Donmar Warehouse also announced a scheme, to reach new audiences, with 40 additional tickets released for sale every morning for a performance seven days later.\n© Press Association 2019\n\\t",
    "title": "Europe, the play, heads to the Donmar Warehouse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.virginmediatelevision.ie/xpose/article/entertainment-news/287666/Europe-the-play-heads-to-the-Donmar-Warehouse"
}