{
    "authors": [],
    "date_download": "2019-04-03 10:26:09+00:00",
    "date_modify": null,
    "date_publish": "2018-10-01 21:22:03",
    "description": "Often overshadowed by more scenic Italian cities, Liguria\\'s capital is an under-the-radar delight, says Sarah Marshall.",
    "filename": "https%3A%2F%2Fwww.virginmediatelevision.ie%2Fxpose%2Farticle%2Flifestyle%2F287708%2FPesto-palaces-and-a-dynamic-port-Genoa-is-Italys-underrated-city-break.json",
    "image_url": "https://93546-d-c.ooyala.com/content/images/1235/1554282302_9eee3251-3858-42a2-b079-c9d6531134ec_636x357.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.virginmediatelevision.ie",
    "text": "Often overshadowed by more scenic Italian cities, Liguria\\'s capital is an under-the-radar delight, says Sarah Marshall.\nTwisting a pine nut between his fingers in the same way a Hatton Garden jeweller might examine a gem, local food fanatic Mario from culinary events organisers Creattivando, is praising pesto.\n“I know every one of these by name,” he jokes with theatrical gesticulations, before crushing the oily kernel with his pestle and mortar. And when the treasured ingredient costs a whopping €80 (£68) per kilo, you’d sincerely hope so.\nUnder the gaze of marble busts in the elegant surroundings of Genoa’s Palazzo Imperiale, I’m learning how to make the pasta sauce which was first created in the city, and is now a staple in kitchens worldwide.\nBut Genoa, a port city in northern Italy, deserves to be recognised for much more than a basil-based condiment.\nAlthough it lacks the immediate beauty of other Italian big-hitters – a consequence of concrete flyovers and the demands of a working port – it does have notable treasures, often hiding behind closed doors. Take time to explore the back streets and courtyards, and it’s surprising what you’ll find…\nWhere to drink\nLes Rouges, 1st floor of the Piazza Campetto\nStaring up at faded frescoes and the chipped busts of classical philosophers, it’s hard not to feel inspired by the surroundings of this sultry, intimate salon – and that’s even before the cocktails have kicked in. Part of Palazzo Imperiale, one of Genoa’s magnificent Rolli palaces which were built in the 16th century and now have Unesco status, the bar honours its past with a signature drink inspired by the city. The Spritz Genovese (€7/£6) features locally-produced vermouth Asinello Corochinato, topped up with basil soda. Visit lesrouges.it\nWhere to eat\nIl Marin Restaurant, Millo Building Ancient Port Calata Cattaneo\nDespite Genoa’s proximity to the water, when it comes to local delicacies, seafood dishes are overshadowed by sturdier carbs like focaccia. But this sleek, dashingly modern restaurant, which overlooks the Porto Antico, serves a great selection of local catch. Crossing through the Eataly food emporium to get here, you’ll need to bypass deliciously-dressed products flirting for attention. But abstinence is definitely worth it. Sitting at long wooden tables encourages diners to share dishes, which include scallops served with turnip greens, rhubarb and hemp seeds (€19/£16), and lobster prepared with grapes and porcini mushrooms (€26/£22). A set lunch menu costs from €34 (£29). Visit genova.eataly.it.\nWhere to shop\nRemember a time when you went to one shop for one thing? An antithesis to the likes of Amazon and Tesco, the Botteghe Storiche di Genova are a collection of historic independent stores which have been producing the same product for decades – often in ornate and beautiful surroundings. There are 39 of these living monuments from the 19th and 20th century dotted around the city, and themed walking itineraries can be found at botteghestorichegenova.it. Here are a few of the highlights:\nRomeo Viganotti, Vico dei Castagna\nIn operation since 1866, this tiny backstreet chocolate shop also has an on-site factory where pralines and candies are produced. Some of the original machinery is still used for certain lines, and the smell of crushed hazelnuts is dizzying to the point of euphoria. At Christmas and Easter, queues can snake through the streets. Visit romeoviganotti.it.\nPissimbono, Via XXV Aprile\n(Sarah Marshall/PA)\nSelling what appears to be the same men’s jumper in 50 different shades, this narrow, two-floor shop is proof there’s nothing wrong with sticking to tradition. Aside from its cherished wares, the interior alone is worthy of mention. Along with an elaborate, old-fashioned cash register, there are various Singer sewing machines, including one dainty contraption built specifically for shirt cuffs. Visit pissimbono.it.\nWhere to sample local foods\nMercato Orientale\n(iStock/PA)\nA rainbow of delicate amber courgette flowers, crisp ruby-red radicchio and bushy forest-green cavolo nero leaves, the vegetables on display at this market are pert and fresh, indicating it’s probably only been a few hours since they were plucked from the ground. Other delights include homemade pesto sauces, best served with thick spirals of pasta known as trofie, and a walnut sauce designed specifically for panzotti, filled parcels similar to ravioli.\nOperating in former church cloisters since the 19th century, the cherished market is soon to get a revamp, with a new street food wing due to open in May. Ivano Ricchebono, the chef at Genoa’s only Michelin-starred restaurant The Cook, plans to have a stall selling gourmet panini, and there will also be an area upstairs for cooking lessons and workshops, bookable by the public.\nWhere to stay\nHotel De Ville, Via Di Sottoripa\nPorto Antico (Xedum/PA)\nMost of Genoa’s key modern attractions are in the harbour, so this hotel’s location, set slightly back from the waterfront, is ideally suited for those eager to be in the throng of the action. Occupying several floors of a grand palace which once sheltered noble families, the hotel should be steeped in grandeur. But a minimal, simple design makes it far more understated than you might expect, and only the marble staircase hints at an opulent past. Rooms from €143 (£123) per night (two sharing), including breakfast and city tax. Visit hoteldeville.it/en.\nHow to get there\nBA (ba.com) flies from London Gatwick to Genoa, with return flights starting from £86.72, including all taxes, charges and one hold bag.\nFor more information on the destination, visit visitgenoa.it.\n© Press Association 2019\n\\t",
    "title": "Pesto, palaces and a dynamic port: Genoa is Italy\\'s underrated city break",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.virginmediatelevision.ie/xpose/article/lifestyle/287708/Pesto-palaces-and-a-dynamic-port-Genoa-is-Italys-underrated-city-break"
}