{
    "authors": [],
    "date_download": "2019-04-12 00:18:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "\\nESA and Arianespace are giving full support to European institutional customers to launch their missions on Ariane 6 and Vega-C.\\n",
    "filename": "http%3A%2F%2Fwww.esa.int%2FOur_Activities%2FSpace_Transportation%2FEurope_s_institutions_consider_Ariane_6_and_Vega-C.json",
    "image_url": "http://www.esa.int/var/esa/storage/images/esa_multimedia/images/2019/04/support_for_european_institutional_customers/19344090-1-eng-GB/Support_for_European_institutional_customers_large.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.esa.int",
    "text": "Europe\\xe2\\x80\\x99s institutions consider Ariane 6 and Vega-C\nSupport for European institutional customers \\t\\t\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\nESA and Arianespace are giving full support to European institutional customers to launch their missions on Ariane 6 and Vega-C.\nDaniel Neuenschwander, ESA\\xe2\\x80\\x99s Director of Space Transportation and St\\xc3\\xa9phane Isra\\xc3\\xabl, CEO at Arianespace welcomed about 100 attendees to a conference last week on Ariane 6 and Vega-C at ESA-ESTEC in Noordwijk, the Netherlands.\nIn-depth information on the status of development of Europe\\xe2\\x80\\x99s next-generation launchers, and answers to mission specific technical questions, led to productive two-way discussions and follow-up splinter sessions.\nAriane 6 and Vega-C, which will debut next year, will see their activities strongly boosted by institutional missions during the transition phase of 2020\\xe2\\x80\\x932023.\nAriane 6\\xe2\\x80\\x99s maiden flight has already been earmarked for the launch of OneWeb\\xe2\\x80\\x99s constellation satellites, and Vega-C for the launch of LARES. Three European institutional contracts have already been signed for Ariane 6 and Vega-C launch services, with others expected in the coming months.",
    "title": "Europe\\xe2\\x80\\x99s institutions consider Ariane 6 and Vega-C",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.esa.int/Our_Activities/Space_Transportation/Europe_s_institutions_consider_Ariane_6_and_Vega-C"
}