{
    "authors": [],
    "date_download": "2019-04-10 02:35:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "\\nToday\\xe2\\x80\\x99s interconnected world is ever more vulnerable to cyberattacks, emphasising the importance of secure encryption to protect Europe\\xe2\\x80\\x99s critical infrastructure and communications. An agreement forged today between the European Commission and the European Space Agency marks the first st…",
    "filename": "http%3A%2F%2Fwww.esa.int%2FOur_Activities%2FTelecommunications_Integrated_Applications%2FEuropean_quantum_communications_network_takes_shape.json",
    "image_url": "http://www.esa.int/var/esa/storage/images/esa_multimedia/images/2019/04/quantum_key_distribution_using_saga/19341821-1-eng-GB/Quantum_key_distribution_using_SAGA_large.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.esa.int",
    "text": "European quantum communications network takes shape\nToday\\xe2\\x80\\x99s interconnected world is ever more vulnerable to cyberattacks, emphasising the importance of secure encryption to protect Europe\\xe2\\x80\\x99s critical infrastructure and communications. An agreement forged today between the European Commission and the European Space Agency marks the first steps towards creating a highly secure, pan-European quantum communication infrastructure.\nThe development of terrestrial components of the quantum communication infrastructure will be under the responsibility of the EC\\xe2\\x80\\x99s Directorate-General for Communications Networks, Content and Technology (DG Connect).\nIt would comprise a series of quantum communication networks, linking institutional users and their critical infrastructures, and sensitive communication and data sites in Europe.\nThe space-based component, known as SAGA (Security And cryptoGrAphic mission), would be developed under ESA\\xe2\\x80\\x99s responsibility and consists of satellite quantum communication systems with pan-European reach.",
    "title": "European quantum communications network takes shape",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.esa.int/Our_Activities/Telecommunications_Integrated_Applications/European_quantum_communications_network_takes_shape"
}