{
    "authors": [],
    "date_download": "2019-04-03 14:31:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "\\nSatellites are among the most complex machines ever designed, but in key respects they are still hand-made. A set of ESA-approved training schools train and certify the best solderers in Europe, to ensure they have sufficient ability to work on electronic hardware for space missions.\\n",
    "filename": "http%3A%2F%2Fwww.esa.int%2FOur_Activities%2FSpace_Engineering_Technology%2FESA_oversees_teaching_of_Europe_s_next_top_solderers.json",
    "image_url": "http://www.esa.int/var/esa/storage/images/esa_multimedia/images/2007/09/printed_circuit_board/9763626-4-eng-GB/Printed_circuit_board_large.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "www.esa.int",
    "text": "ESA oversees teaching of Europe\\xe2\\x80\\x99s next top solderers\nSatellites are among the most complex machines ever designed, but in key respects they are still hand-made. A set of ESA-approved training schools train and certify the best solderers in Europe, to ensure they have sufficient ability to work on electronic hardware for space missions.\nMore than a thousand operators and inspectors take the courses annually. The resulting highly-skilled personnel are often in high demand from terrestrial industry too \\xe2\\x80\\x93 including in the past companies such as Ferrari and the McLaren Formula 1 team. Schools have also been run for customers beyond Europe, from Argentina to Malaysia, as well as the United States.\nSoldering class\n\\t\n\\xe2\\x80\\x9cRecognition of ESA accreditation overseas and beyond the boundaries of the space sector is a mark of the training quality being provided,\\xe2\\x80\\x9d comments Mikko Nikulainen, heading ESA\\xe2\\x80\\x99s Components & Materials\\xe2\\x80\\x99 Physics and Chemistry Evaluation and Standardisation Division.\nSoldering is an essential skill to assemble devices onto printed circuit boards (PCBs). A single satellite might carry high numbers of these PCBs, and all of them have to go on functioning as planned throughout many years in space.\nJust as with everyday electronic devices, PCBs are the source of their host machine\\xe2\\x80\\x99s capabilities and intelligence \\xe2\\x80\\x93 with the crucial difference that for satellite electronics, failure is not an option.\n\\xe2\\x80\\x9cIf your mobile phone fails, you change it,\\xe2\\x80\\x9d explains ESA materials and processes engineer Carole Villette. \\xe2\\x80\\x9cIf a satellite stops working in space, representing a massive investment with no chance of repair, then the cost is much, much higher.\\xe2\\x80\\x9d\nTest board\n\\t\nThere are seven ESA-certified soldering schools across our continent, operated on a commercial basis to serve regional industry, based in Italy, France, Germany, Denmark, Switzerland and the UK (with an additional soldering school in Poland being certified). Solder operators are trained together with inspectors and also instructors, being certified to train other people in turn.\nSoldering for space has some important differences from its everyday equivalent, explains soldering instructor Brett Smith of ASTA Technology, part of Portsmouth University in the UK: \\xe2\\x80\\x9cIt takes place inside an environmentally controlled cleanroom \\xe2\\x80\\x93 the particle count permitted within it depends on the sensitivity of the products being assembled.\n\\xe2\\x80\\x9cYou wear an electrostatic discharge bracelet and other \\xe2\\x80\\x98ESD\\xe2\\x80\\x99 safe clothing, gloves, hair nets and in some cases beard guards \\xe2\\x80\\x93 preventing static and debris from your own body doing damage or contaminating the equipment.\nPCBs are at the heart of spacecraft\n\\t\n\\xe2\\x80\\x9cAnd you\\xe2\\x80\\x99re looking through a microscope of between four to 40 times magnification depending on the application. The soldering precision required is to an extremely high level.\\xe2\\x80\\x9d\nWork benches are kept as clear as possible, to minimise the risk of anything damaging the PCBs or assemblies. Paper instructions are not to be used around flight hardware, as microscopic fibres might contaminate the delicate assemblies.\nDuring their courses, pupils undergo exams, soldering test boards or assemblies which are then self-inspected and verified by the instructor. Solderers, inspectors and trainers receive certifications that have to be renewed every two years, while receiving regular training from their own companies in the meantime.\nPrinted circuit board for space\n\\t\nThe syllabus is based on the European Coordination for Space Standardization \\xe2\\x80\\x93 the definitive set of standards defining how to manage, design, manufacture and verify a European space mission.\n\\xe2\\x80\\x9cGetting an understanding of how the terrestrial environment, launch factors and the space environment affect every aspect of flight hardware and how it has to function is an important aspect of the course,\\xe2\\x80\\x9d adds Brett.\n\\xe2\\x80\\x9cSolderers and inspectors need that knowledge to be able to understand why the standards are as they are, then use this knowledge to implement the requirements of these standards into their work. This requires both a high level of practical skills as well as a deep knowledge of the ECSS standards to produce reliable products built in the correct environment that will fulfill the required tasks for the full lifetime of the mission.\nMicroscopes are essential\n\\t\n\\xe2\\x80\\x9cIt\\xe2\\x80\\x99s a different scenario from mass-produced terrestrial PCBs, where a badly soldered board or an assembly that does not function as it should can just be thrown away. A single custom-made PCB might be worth tens of thousands of Euros and maybe have taken a year to make, so the onus is on operators and inspectors to modify the assembly \\xe2\\x80\\x93 bearing in mind at the same time that too much reworking can also reduce an assembly\\xe2\\x80\\x99s lifetime reliability.\\xe2\\x80\\x9d\nThomas Rohr, heading ESA\\xe2\\x80\\x99s Materials and Processes section, comments: \\xe2\\x80\\x9cWhy does the space sector need such rigorous standards, more exacting even than terrestrial aviation? The answer is that the space environment is far more challenging than anything else.\n\\xe2\\x80\\x9cThere is the violent vibration of launch, mechanical shock of launcher separation followed by the weightlessness, vacuum and temperature extremes of Earth orbit \\xe2\\x80\\x93 space is a place where it is possible to be hot and cold at the same time. Plus there is the dimension of time: our missions must go on operating reliably for years on end. We have to engineer accordingly.\\xe2\\x80\\x9d\nMicroscopic view of cracked solder joint\n\\t\nAutomated soldering has become the norm in many parts of the electronics industry. ESA too favours machine-based soldering if its quality is high enough, because of its inherent repeatability.\nBut in many cases the production runs are too low to make automated soldering practical, or human soldering is still required to tweak the precision or perform fixes \\xe2\\x80\\x93 the human hand and eye are still superior to machinery.\nHow we make a space mission\nESA is the space agency for Europe, enabling its 22 Member States to achieve results that no individual nation can match. ESA combines space mission development with supporting labs, test and operational facilities plus in-house experts covering every aspect of space, supported through the Agency\\xe2\\x80\\x99s Basic Activities.\nRate this Views\nShare\nCurrently 5 out of 5 Stars.\nout of 5 Stars.\n1\n2\n3\n4\n5\nRating: 4.9 /5\n( 16 votes cast)\nRating:/5\n(votes cast)\nThank you for rating!\nYou have already rated this page, you can only rate it once!\nYour rating has been changed, thanks for rating!\n\\t\\t\\t\n389\nTweet",
    "title": "ESA oversees teaching of Europe\\xe2\\x80\\x99s next top solderers",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.esa.int/Our_Activities/Space_Engineering_Technology/ESA_oversees_teaching_of_Europe_s_next_top_solderers"
}