{
    "authors": [
        "Lasse Danielsen"
    ],
    "date_download": "2019-04-04 08:26:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 09:26:06",
    "description": "Michelsen h\\xc3\\xa5ber p\\xc3\\xa5 pokalguld til Midtjylland. Nikolaj Jacobsen forl\\xc3\\xa6nger kontrakt med landsholdet.",
    "filename": "https%3A%2F%2Fpolitiken.dk%2Fsport%2Fart7124999%2FTour-de-France-bliver-uden-J%25C3%25B8rgen-Leth.json",
    "image_url": "https://politiken.dk/incoming/img7125321.h3cye/ALTERNATES/p16x9_960/Tour%20de%20france.8",
    "language": null,
    "localpath": null,
    "source_domain": "politiken.dk",
    "text": "Cykling. Varme sommerdage med Tour de France p\\xc3\\xa5 sk\\xc3\\xa6rmen og J\\xc3\\xb8rgen Leths stemme i \\xc3\\xb8rerne har v\\xc3\\xa6ret en fast tradition for danske cykelfans i evigheder. Men denne sommer er det slut med at h\\xc3\\xb8re historier om den haitianske frihedsk\\xc3\\xa6mper Toussaint Louverture, der sad indesp\\xc3\\xa6rret i de franske bjerge, de forskellige egnes specialiteter og alverdens anekdoter fra Tour de Frances historie. TV 2 har netop meldt ud, at J\\xc3\\xb8rgen Leth ikke bliver en del af deres tour-d\\xc3\\xa6kning i \\xc3\\xa5r. \\xc2\\xbbVi har fra TV 2 Sportens side naturligvis \\xc3\\xb8nsket at forts\\xc3\\xa6tte samarbejdet med J\\xc3\\xb8rgen Leth, men desv\\xc3\\xa6rre har vi ikke kunnet blive enige med J\\xc3\\xb8rgen om rammerne for hans rolle i \\xc3\\xa5r. Det skal vi v\\xc3\\xa6re de allerf\\xc3\\xb8rste til at beklage, og vi ved, at seerne vil g\\xc3\\xb8re det samme\\xc2\\xab, siger sportschef hos TV 2 Frederik Lauesen. J\\xc3\\xb8rgen Leths frav\\xc3\\xa6r skyldes if\\xc3\\xb8lge TV 2, at de ikke har kunnet blive enige om kommentatorens rolle. TV 2 \\xc3\\xb8nskede at g\\xc3\\xb8re brug af J\\xc3\\xb8rgen Leths ekspertise i det danske studie, men den id\\xc3\\xa9 syntes 81-\\xc3\\xa5rige Leth ikke om: \\xc2\\xbbFor mig er selve essensen af mit arbejde som Tour de France-kommentator at v\\xc3\\xa6re i Frankrig, der hvor det sker, og jeg s\\xc3\\xa5 frem til at v\\xc3\\xa6re med igen i \\xc3\\xa5r og langt ud i fremtiden. En vision jeg indtil for nylig delte med TV 2\\xc2\\xab, siger J\\xc3\\xb8rgen Leth til TV 2.\nFodbold. Efter en lang periode som nomadeklub er Tottenham endelig kommet p\\xc3\\xa5 plads p\\xc3\\xa5 deres nye stadion, Tottenham Hotspur Stadium. London-klubben indviede i g\\xc3\\xa5r den nye hjemmebane med en sejr p\\xc3\\xa5 2-0 over Crystal Palace i Premier League. Og det gl\\xc3\\xa6dede klubbens danske stjerne Christian Eriksen at spille p\\xc3\\xa5 det nye stadion. \\xc2\\xbbDet er dejligt at komme hjem. Det er noget helt andet end White Hart Lane. Det var de samme mennesker gange to. Der var en fantastisk atmosf\\xc3\\xa6re. Det m\\xc3\\xa6rkede vi allerede under opvarmningen. Det var n\\xc3\\xa6sten s\\xc3\\xa5dan, at vi skulle have haft \\xc3\\xb8repropper, siger Christian Eriksen til TV2 Norge if\\xc3\\xb8lge Ritzau. Danskeren kom ogs\\xc3\\xa5 p\\xc3\\xa5 tavlen i kampen med sin scoring til 2-0.\nFodbold. FC Midtjylland bookede i g\\xc3\\xa5r en plads i pokalfinalen, da de k\\xc3\\xb8rte OB over p\\xc3\\xa5 hjemmebane med 4-0. Hvem de skal m\\xc3\\xb8de afg\\xc3\\xb8res i aften, hvor Br\\xc3\\xb8ndby tager imod AaB i den anden semifinale. Men uagtet hvem af de to klubber, der vinder, kommer OBs cheftr\\xc3\\xa6ner Jakob Michelsen til at heppe p\\xc3\\xa5 FC Midtjylland i finalen. \\xc2\\xbbJeg h\\xc3\\xa5ber, at FC Midtjylland vinder, for s\\xc3\\xa5 bliver fjerdepladsen i slutspillet lige pludselig sjov\\xc2\\xab, siger Jakob Michelsen til Ritzau. For hvis FC Midtjylland vinder pokalturneringen, bliver det fjerdepladsen, og ikke tredjepladsen, der skal m\\xc3\\xb8de vinderen af nedrykningsslutspillet om at komme med i kvalifikationen til Europa League.\nH\\xc3\\xa5ndbold. Det danske herrelandshold har forl\\xc3\\xa6nget kontrakten med landstr\\xc3\\xa6ner Nikolaj Jacobsen, s\\xc3\\xa5 han nu st\\xc3\\xa5r i spidsen for de danske verdensmestre indtil OL i 2024. \\xc2\\xbbNikolaj Jacobsen er en eftertragtet herre p\\xc3\\xa5 h\\xc3\\xa5ndboldmarkedet, s\\xc3\\xa5 jeg er usigeligt glad for, at han har takket ja til at tage endnu en omgang som landstr\\xc3\\xa6ner for det danske herrelandshold\\xc2\\xab, siger sportschef i Dansk H\\xc3\\xa5ndbold Forbund Morten Henriksen. Med i kontraktforl\\xc3\\xa6ngelsen er ogs\\xc3\\xa5 en aftale om, at Nikolaj Jacobsen nu bliver landsholdstr\\xc3\\xa6ner p\\xc3\\xa5 fuldtid fra sommer. Tidligere har han splittet sin tid mellem at v\\xc3\\xa6re tr\\xc3\\xa6ner for den tyske klub Rhein-Neckar L\\xc3\\xb6wen og det danske landshold. Og det er is\\xc3\\xa6r spillernes dedikation, der har f\\xc3\\xa5et ham til at skrive under p\\xc3\\xa5 forl\\xc3\\xa6ngelsen. \\xc2\\xbbHver gang vi er samlet, s\\xc3\\xa5 gl\\xc3\\xa6der jeg mig endnu mere til n\\xc3\\xa6ste gang. Det er virkelig en forn\\xc3\\xb8jelse at arbejde med spillere, der er 100 procent dedikerede til spillet og holdet\\xc2\\xab, siger Nikolaj Jacobsen if\\xc3\\xb8lge Ritzau.\nFodbold. Daniel Wass fik i g\\xc3\\xa5r fuld spilletid, da hans klub Valencia slog Real Madrid i La Liga med 2-1. Dermed falder Real Madrid endnu l\\xc3\\xa6ngere v\\xc3\\xa6k i kampen om det spanske guld, hvor de lige nu har 13 point op til Barcelona p\\xc3\\xa5 f\\xc3\\xb8rstepladsen. De tre point til Valencia var til geng\\xc3\\xa6ld meget vigtige i kampen om at opn\\xc3\\xa5 kvalifikation til Champions League. P\\xc3\\xa5 pladserne 4 til 8 er Getafe, Alaves, Valencia, Sevilla og Athletic Bilbao nemlig alle inden for fire points afstand.",
    "title": "Tour de France bliver uden J\\xc3\\xb8rgen Leth",
    "title_page": null,
    "title_rss": null,
    "url": "https://politiken.dk/sport/art7124999/Tour-de-France-bliver-uden-J%C3%B8rgen-Leth"
}