{
    "authors": [
        "N"
    ],
    "date_download": "2019-04-10 13:19:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 14:38:00",
    "description": "Die Sberbank Europe mit Sitz in Wien hat im Vorjahr 34 Millionen Euro verdient. Sie hat bereits mehr als 700.000 Kunden.",
    "filename": "https%3A%2F%2Fdiepresse.com%2Fhome%2Fwirtschaft%2Fboerse%2F5610445%2FSberbank-Europe-verdient-am-meisten-in-Tschechien-und-Serbien%3Ffrom%3Drss.json",
    "image_url": "http://media.diepresse.com/social_diepresse/images/uploads_1200/b/c/d/5610445/F91E961E-1026-4D26-A0F7-28D4A3396ABA_v0_l.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "diepresse.com",
    "text": "Die zur gr\\xc3\\xb6\\xc3\\x9ften russischen Bankengruppe z\\xc3\\xa4hlende Sberbank Europe mit Sitz in Wien hat 2018 einen Nettogewinn von 34 Millionen Euro erzielt - das war ihr erfolgreichstes Gesch\\xc3\\xa4ftsjahr seit dem Markteintritt in Mitteleuropa durch die \\xc3\\x9cbernahme der Volksbank International (VBI) im Jahr 2012.\nAlle T\\xc3\\xb6chter mit Ausnahme jener in Tschechien h\\xc3\\xa4tten ihre Gewinne gesteigert, allerdings komme aus Tschechien der gr\\xc3\\xb6\\xc3\\x9fte Ergebnisbeitrag, teilte die Sberbank am Mittwoch mit.\nTschechien trug demnach 14,7 Millionen Euro zum Jahres\\xc3\\xbcberschuss bei, Serbien 11,1 Millionen Euro, Ungarn 4,3 Millionen Euro, Slowenien 8,1 Millionen Euro und Kroatien 6,2 Millionen Euro. Aus der F\\xc3\\xb6deration Bosnien und Herzegowina kamen 3,6 Millionen Euro und aus der Republika Srpska (dem serbischen Landesteil Bosnien-Herzewoginas) 2,6 Millionen Euro.\nEin strategisches Ziel der Sberbank Europe im Jahr 2018 war die St\\xc3\\xa4rkung des Gesch\\xc3\\xa4fts in Zentral- und S\\xc3\\xbcdosteuropa. \"Diese Strategie ist voll aufgegangen\", sagte CEO Sonja Sark\\xc3\\xb6zi laut Mitteilung. \"Die verst\\xc3\\xa4rkten Aktivit\\xc3\\xa4ten im regionalen Privatkunden-und KMU-Gesch\\xc3\\xa4ft waren einer der ma\\xc3\\x9fgeblichen Gr\\xc3\\xbcnde f\\xc3\\xbcr den Erfolg unserer Tochterbanken.\"\n\\xc2\\xa0\nNeue Kunden gewonnen\n\\r\nDie aktive Kundenbasis wuchs im Vergleich zu 2017 um 7,4 Prozent auf 702.000 Privatkunden, wobei die meisten Neukunden in Tschechien, Serbien und Ungarn gewonnen wurden. Das Brutto-Retailkreditvolumen wuchs um 13,7 Prozent auf fast knapp 3,9 Milliarden Euro im Jahr 2018. Mit einem Plus von 25,9 Prozent im Vergleich zum Vorjahr stieg vor allem die Nachfrage nach Verbraucherkrediten deutlich. Insgesamt war das Kreditvolumen des Konzerns (Privatkunden-, KMU- und Firmenkunden) als Konsequenz der planm\\xc3\\xa4\\xc3\\x9figen Reduktion des Firmenkundenportfolios in \\xc3\\x96sterreich im Jahresvergleich jedoch leicht r\\xc3\\xbcckl\\xc3\\xa4ufig.\nDie NPL-Quote des Konzerns verbesserte sich von 11,0 auf 7,3 Prozent, die Risikovorsorgen verringerten sich um 103,6 Millionen Euro auf 51,4 Millionen\\xc2\\xa0 Euro. Mit einer harten Kernkapitalquote (CET1) von 16,6 Prozent liege man deutlich \\xc3\\xbcber allen regulatorischen Anforderungen, hei\\xc3\\x9ft es weiter. Am 31. Dezember 2018 hatte die Sberbank Europe Group eine Bilanzsumme von 11,7 Milliarden Euro.\n(APA)",
    "title": "Sberbank Europe verdient am meisten in Tschechien und Serbien",
    "title_page": null,
    "title_rss": null,
    "url": "https://diepresse.com/home/wirtschaft/boerse/5610445/Sberbank-Europe-verdient-am-meisten-in-Tschechien-und-Serbien?from=rss"
}