{
    "authors": [
        "Bernadette Blaze"
    ],
    "date_download": "2019-04-01 23:52:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 22:14:52",
    "description": null,
    "filename": "https%3A%2F%2Fwww.ctpost.com%2Frealestate%2Farticle%2FExtraordinary-Westport-residence-boasts-European-13733310.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/35/03/17158348/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.ctpost.com",
    "text": "Extraordinary Westport residence boasts European elegance\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nThe custom designed and fully renovated four-bedroom home at 8 Crooked Mile Road in Westport is on 1.18 acres with a sprawling lawn, stone walls, rock outcroppings and mature trees. The custom designed and fully renovated four-bedroom home at 8 Crooked Mile Road in Westport is on 1.18 acres with a sprawling lawn, stone walls, rock outcroppings and mature trees. Photo: Marcott Studios\nBuy photo\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Marcott Studios\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 4\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nExtraordinary Westport residence boasts European elegance\n\\t 1\n\\t /\n\\t 4\n\\t Back to Gallery\n\\t\n\\t\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nA lush framework of classic ivy clings to the stucco exterior, accenting the entrance to the home on 8 Crooked Mile Road. The home possesses an air of distinction where European flair is carried throughout, from the exterior stucco and masonry walls and imported mahogany windows to the interior European hand-crafted plaster walls and imported Italian and stone tiles.\n“This home features many details and materials that are rarely seen at this price point,” listing agent Gina Hackett said. “The impeccable attention to detail truly stands out and it is a tremendous value, priced at almost $200,000 below the town appraisal of $1,588,000.”\nThe 1.18-acre vibrant landscape is graced with a sprawling lawn, stone walls, rock outcroppings, colorful gardens and mature trees. The well-screened corner parcel offers privacy for outdoor entertaining.\nThe cozy and peaceful country home enjoys a convenient location just minutes to town, the Merritt Parkway and the train offering solitude without seclusion for a commuter’s delight.\nThe home has been fully renovated with masterful craftsmanship and custom design throughout its 3,500 square feet of light-filled space. The home offers convenient one-level living along with many handicapped accessible features, including exterior curb cuts, 36-plus-inch wide hallways, hard/low nap floors, a roll-in shower and multiple entries and exits.\nDetails\n\\t\n\\t Address: 8 Crooked Mile Road, Westport\nPrice: $1,399,000\nFeatures: Custom designed and fully renovated, this masterfully crafted four-bedroom home affords fine materials and impeccable attention to detail. Features include European hand-crafted plaster walls, imported mahogany windows, Italian tile, radiant heated floors, custom wrought iron railings, fireplaces with limestone mantels, limestone patio, stone walls and lush landscaping.\nSchools: Coleytown Elementary, Coleytown Middle School, Staples High School\nThe flowing open concept design reveals rift and quarter sawn oak flooring and authentic hand-crafted plaster walls and ceilings. The owners often marvel at how the sunlight showcases the home’s dramatic interior finishes and features, such as the custom limestone mantel that adorns the living room fireplace.\nThe living room is open to a formal dining area highlighted with a beamed ceiling and a wall of windows that bring in the beauty of the natural surroundings. French doors open to a limestone patio where a beautiful canopy of legacy oaks provide shade and dabbled sunlight during hot summer days.\nEqually as impressive, the kitchen is a delight with Sub-Zero and Viking appliances, calacatta gold marble countertops, breakfast bar and French doors to a flagstone patio. An upper level balcony with custom wrought iron railings is open to the kitchen below. Off of the kitchen, an inviting family room features a beamed ceiling, a fireplace with limestone mantel, floor-to-ceiling built-ins and a radiant-heated tile floor.\nAll four bedrooms are located on the main level. The master bedroom offers a peaceful escape with French doors to a private patio, walk-in closet and pampering master bath. A second bedroom also features a beamed ceiling and French doors. Two more bedrooms are generously proportioned and boast arched mahogany windows. The bathrooms are finely appointed with high-end finishes and fixtures.\nOn the upper level, the bright and airy study features a balcony that is open to the kitchen below. There is also approximately 3,000 additional square feet that can be easily finished for expanded living space or an incredible amount of storage.\nListing agent:\nGina Hackett, William Raveis Real Estate, (917) 696-6050, ginah@afahomes.com",
    "title": "Extraordinary Westport residence boasts European elegance",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.ctpost.com/realestate/article/Extraordinary-Westport-residence-boasts-European-13733310.php"
}