{
    "authors": [],
    "date_download": "2019-04-09 09:08:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Fwww.infor.pl%2Fprawo%2Fwybory%2Fwybory-do-parlamentu-europejskiego%2F2947014%2CWybory-do-Parlamentu-Europejskiego-glosowanie-za-granica.html.json",
    "image_url": "https://g.infor.pl/p/_files/414000/1_wybory_do_parlamentu_europejskiego_fot_shutterstock_3.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.infor.pl",
    "text": "G\\xc5\\x82osowanie w wyborach do Parlamentu Europejskiego za granic\\xc4\\x85\nW wyborach do Parlamentu Europejskiego Polacy z czynnym prawem wyborczym mog\\xc4\\x85 g\\xc5\\x82osowa\\xc4\\x87 r\\xc3\\xb3wnie\\xc5\\xbc za granic\\xc4\\x85. Trzeba jednak spe\\xc5\\x82ni\\xc4\\x87 jeden warunek - najp\\xc3\\xb3\\xc5\\xbaniej trzy dni przed wyborami, zg\\xc5\\x82osi\\xc4\\x87 sw\\xc3\\xb3j zamiar w\\xc5\\x82a\\xc5\\x9bciwemu konsulowi - instruuje Pa\\xc5\\x84stwowa Komisja Wyborcza.\nZg\\xc5\\x82oszenia w konsulacie mo\\xc5\\xbcna dokona\\xc4\\x87 ustnie, pisemnie, telefonicznie, telegraficznie, telefaksem lub w formie elektronicznej. W zg\\xc5\\x82oszeniu nale\\xc5\\xbcy poda\\xc4\\x87: nazwisko i imiona, imi\\xc4\\x99 ojca, dat\\xc4\\x99 urodzenia, numer PESEL, adres zamieszkania lub pobytu wyborcy za granic\\xc4\\x85, adres zamieszkania wyborcy w kraju, tj. miejsce uj\\xc4\\x99cia w rejestrze wyborc\\xc3\\xb3w (w odniesieniu do os\\xc3\\xb3b przebywaj\\xc4\\x85cych czasowo za granic\\xc4\\x85), numer wa\\xc5\\xbcnego polskiego paszportu oraz miejsce i dat\\xc4\\x99 jego wydania. W pa\\xc5\\x84stwach, w kt\\xc3\\xb3rych dow\\xc3\\xb3d osobisty jest wystarczaj\\xc4\\x85cym dokumentem do przekroczenia granicy, w miejsce numeru wa\\xc5\\xbcnego polskiego paszportu mo\\xc5\\xbcesz poda\\xc4\\x87 numer wa\\xc5\\xbcnego dowodu osobistego.\nreklama reklama\nPolecamy:\\xc2\\xa0Darowizny, testamenty, spadki (PDF)\nTermin 3 dni przed wyborami\nZg\\xc5\\x82oszenia dokonuje si\\xc4\\x99 najp\\xc3\\xb3\\xc5\\xbaniej w trzecim dniu przed dniem wybor\\xc3\\xb3w.\nZa\\xc5\\x9bwiadczenie o prawie do g\\xc5\\x82osowania\nPKW instruuje te\\xc5\\xbc jak zag\\xc5\\x82osowa\\xc4\\x87 w wyborach do Parlamentu Europejskiego w przypadku, gdy zmieniamy miejsce pobytu przed dniem g\\xc5\\x82osowania. W\\xc3\\xb3wczas g\\xc5\\x82osujemy w oparciu o za\\xc5\\x9bwiadczenie o prawie do g\\xc5\\x82osowania. Za\\xc5\\x9bwiadczenie to wydaje urz\\xc4\\x85d gminy lub w\\xc5\\x82a\\xc5\\x9bciwy konsul albo kapitan statku. Wniosek o wydanie za\\xc5\\x9bwiadczenia o prawie do g\\xc5\\x82osowania mo\\xc5\\xbcna zg\\xc5\\x82osi\\xc4\\x87 pisemnie, telefaksem lub w formie elektronicznej w urz\\xc4\\x99dzie gminy (konsulacie lub na polskim statku morskim), gdzie jeste\\xc5\\x9bmy uj\\xc4\\x99ci w spisie wyborc\\xc3\\xb3w, najp\\xc3\\xb3\\xc5\\xbaniej w drugim dniu przed dniem wybor\\xc3\\xb3w.\n\"Z za\\xc5\\x9bwiadczeniem takim mo\\xc5\\xbcesz g\\xc5\\x82osowa\\xc4\\x87 w dowolnym obwodzie g\\xc5\\x82osowania w kraju, za granic\\xc4\\x85 lub na polskim statku morskim\" - przypomina PKW i przestrzega: \"Pami\\xc4\\x99taj, aby nie utraci\\xc4\\x87 za\\xc5\\x9bwiadczenia o prawie do g\\xc5\\x82osowania. W przypadku jego utraty, niezale\\xc5\\xbcnie od przyczyny, nie b\\xc4\\x99dzie mo\\xc5\\xbcliwe otrzymanie kolejnego za\\xc5\\x9bwiadczenia ani wzi\\xc4\\x99cie udzia\\xc5\\x82u w g\\xc5\\x82osowaniu w obwodzie w\\xc5\\x82a\\xc5\\x9bciwym dla miejsca sta\\xc5\\x82ego zamieszkania\".\nData\\xc2\\xa0wybor\\xc3\\xb3w do PE\nWybory europejskie w 27 pa\\xc5\\x84stwach UE odb\\xc4\\x99d\\xc4\\x85 si\\xc4\\x99 mi\\xc4\\x99dzy 23 a 26 maja br., w Polsce \\xe2\\x80\\x93 w niedziel\\xc4\\x99 26 maja.",
    "title": "Wybory do Parlamentu Europejskiego - g\\xc5\\x82osowanie za granic\\xc4\\x85",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.infor.pl/prawo/wybory/wybory-do-parlamentu-europejskiego/2947014,Wybory-do-Parlamentu-Europejskiego-glosowanie-za-granica.html"
}