{
    "authors": [
        "N T T T T T T T T",
        "N T T T T T T T T T T T T T",
        "N T T T T T T T T T T T T T Tpor"
    ],
    "date_download": "2019-04-02 20:39:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Alrededor de 300 motos arribaron desde Ituzaingó hacia esa ciudad. Se reunieron en la plaza y acompañaron a la nena de 6 años que había festejado su cumpleaños y ningún compañerito había asistido.",
    "filename": "https%3A%2F%2Fwww.cronica.com.ar%2Finfo-general%2FCaravana-motoquera-en-Chivilcoy-para-festejar-el-cumpleanos-de-Francesca-20190402-0037.html.json",
    "image_url": "https://www.cronica.com.ar/__export/1554227458896/sites/cronica/img/2019/04/02/moto_portada_crop1554226398095.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.cronica.com.ar",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nUna gigantesca caravana de alrededor de 300 motoqueros, algunos vestidos de payasos, otros con globos en sus veh\\xc3\\xadculos, inundaron de alegr\\xc3\\xada a la ciudad Chivilcoy. Llegaron para participar del festejo de cumplea\\xc3\\xb1os de Francesca, la nena de 6 a\\xc3\\xb1os, cuya noticia de que sus compa\\xc3\\xb1eros del colegio al que asist\\xc3\\xada, no fueron a su celebraci\\xc3\\xb3n, gan\\xc3\\xb3 los medios nacionales.\nLa repercusi\\xc3\\xb3n en las redes lleg\\xc3\\xb3 a la televisi\\xc3\\xb3n nacional. De esta manera, el domingo pasado se reunieron para realizar, en el Parque Alejandro La Martija de esa ciudad, un multitudinario festejo, con bandas y m\\xc3\\xbasica.\nLE\\xc3\\x89 TAMBI\\xc3\\x89N: Francesca tuvo su cumple m\\xc3\\xa1s triste: ning\\xc3\\xban compa\\xc3\\xb1erito fue a su fiesta\nLa mayor\\xc3\\xada de los motociclistas llevaban globos.\n\\xe2\\x80\\x9cChino Mansilla, de la agrupaci\\xc3\\xb3n La Personas no se Patentan se comunic\\xc3\\xb3 conmigo luego de que se enter\\xc3\\xb3 por los medios lo que hab\\xc3\\xada pasado con mi nena, y me dijo: \\xc2\\xb4En dos semanas vamos para alla con todos a festejar el cumplea\\xc3\\xb1os a tu hija\\xe2\\x80\\x99\\xe2\\x80\\x9d, cont\\xc3\\xb3 a Cr\\xc3\\xb3nica la madre Francesca, Selena Ferreyra, y agreg\\xc3\\xb3 que hab\\xc3\\xadan organizado un festejo para aproximadamente 50 personas. Juntos realizaron una autoconvocatoria por las redes sociales con varios grupos de motoqueros.\nGran parte de la ciudad de sum\\xc3\\xb3 a la celebraci\\xc3\\xb3n.\nLa nena no sabia nada de la sorpresa que estaba planeando su madre. Los motociclistas llegaron al mediod\\xc3\\xada, y antes de dirigirse al predio de la Ruta Nacional Nro 30. decidieron pasar todo el vecindario. \\xe2\\x80\\x9cCuando ingresan al parque vimos que no eran 50 motos, eran m\\xc3\\xa1s de 300 las que hab\\xc3\\xadan llegado. Adem\\xc3\\xa1s, ya hab\\xc3\\xada aproximadamente 150 esperando. Todos arribaron tocando bocina para Francesca. Se sumaron cientos de personas. Ten\\xc3\\xadamos muy bajas las expectativas, y nos sorprendimos enormemente\\xe2\\x80\\x9d, relat\\xc3\\xb3 Selena.\nLe hicieron una torta con una moto.\nEntonces, llamaron a la peque\\xc3\\xb1a por el micr\\xc3\\xb3fono y le revelaron que \\xe2\\x80\\x9ctodo era para ella\\xe2\\x80\\x9d. No dejaron de abrazarla y mimarla en todo el festejo. Adem\\xc3\\xa1s, la llenaron de regalos, incluso, le dieron su propio chaleco de motoquera. \\xe2\\x80\\x9cNo hay nombre para lo que se vivi\\xc3\\xb3 el domingo. No pare de llorar por la emoci\\xc3\\xb3n, esto sirvi\\xc3\\xb3 para curar el dolor que pasamos el 17 de marzo. Nos demostr\\xc3\\xb3 que hay gente muy buena en el pa\\xc3\\xads\\xe2\\x80\\x9d, expres\\xc3\\xb3 la mam\\xc3\\xa1.\nFrancesca con su chaleco de motoquera.\n\\xe2\\x80\\x9cFrancesca lloraba de la felicidad, y dec\\xc3\\xada; \\xc2\\xb4me gusta que hagan esto por mi\\xe2\\x80\\x99. Tambi\\xc3\\xa9n, dio la casualidad de que a ella es fan\\xc3\\xa1tica de las motos. Fue todo perfecto\\xe2\\x80\\x9d, destac\\xc3\\xb3 Selena C\\xc3\\xb3rdoba y dijo que el a\\xc3\\xb1o que viene van a regresar para festejarle el cumplea\\xc3\\xb1os nuevamente.\nLa nena lloraba de alegr\\xc3\\xada al ver todo lo que hab\\xc3\\xadan hecho por ella.\nTambi\\xc3\\xa9n asistieron bandas como Los Patriotas que fueron desde Nu\\xc3\\xb1ez, adem\\xc3\\xa1s estuvieron conjuntos locales y la murga Yunta Brava. La celebraci\\xc3\\xb3n masiva finaliz\\xc3\\xb3 alrededor de las 17 horas.\nLos motociclistas se peleaban por pasear a la nena.",
    "title": "Caravana motoquera en Chivilcoy para festejar el cumplea\\xc3\\xb1os de Francesca",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.cronica.com.ar/info-general/Caravana-motoquera-en-Chivilcoy-para-festejar-el-cumpleanos-de-Francesca-20190402-0037.html"
}