{
    "authors": [
        "N T T T T T T T T",
        "N T T T T T T T T T T T T T",
        "N T T T T T T T T T T T T T Tpor"
    ],
    "date_download": "2019-04-11 02:08:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Los 27 países se mostraron proclives a la determinación hasta el 31 de octubre, pero con una revisión en junio. Quieren evitar colapsar el funcionamiento de las instituciones europeas con extensiones y constantes cumbres.",
    "filename": "https%3A%2F%2Fwww.cronica.com.ar%2Fmundo%2FUnion-Europea-prorroga-Brexit-hasta-noviembre-a-cambio-de-lealtad-a-piratas-20190410-0063.html.json",
    "image_url": "https://www.cronica.com.ar/__export/1554937508439/sites/cronica/img/2019/04/10/1554915128_477921_1554926121_noticia_fotograma_crop1554937233609.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.cronica.com.ar",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nLas dos visiones europeas del Brexit chocaron este mi\\xc3\\xa9rcoles durante la cumbre extraordinaria en Bruselas convocada para responder a la petici\\xc3\\xb3n de una nueva pr\\xc3\\xb3rroga para evitar una salida abrupta del Reino Unido de la Uni\\xc3\\xb3n Europea.\nLa comprensi\\xc3\\xb3n de la canciller alemana, Angela Merkel, con las dificultades de Londres para aprobar el acuerdo del Brexit se enfrent\\xc3\\xb3 a la creciente exasperaci\\xc3\\xb3n del presidente franc\\xc3\\xa9s, Emmanuel Macron, ante un socio en retirada que puede bloquear su so\\xc3\\xb1ado \"renacimiento de Europa\", por lo que pidi\\xc3\\xb3 que May se comprometa con una hoja de ruta clara para la salida.\nEl presidente del Consejo Europeo, Donald Tusk, anunci\\xc3\\xb3 en la madrugada de este jueves una extensi\\xc3\\xb3n hasta el 31 de octubre, que coincidir\\xc3\\xada con el final del mandato de la actual Comisi\\xc3\\xb3n Europea.\nLa cumbre extraordinaria es fruto de la petici\\xc3\\xb3n de pr\\xc3\\xb3rroga de la primera ministra brit\\xc3\\xa1nica, Theresa May, que desea retrasar de nuevo el Brexit (ya aplazado una vez del 29 de marzo al 12 de abril) hasta el 30 de junio.\nMay dej\\xc3\\xb3 claro a su llegada que puede aceptar \"cualquier pr\\xc3\\xb3rroga\" que permita al Reino Unido marcharse cuando logre \"ratificar el acuerdo de retirada\", lo que auguraba una extensi\\xc3\\xb3n m\\xc3\\xa1s larga. Su petici\\xc3\\xb3n ha trasladado al Consejo Europeo un debate que hasta ahora solo divid\\xc3\\xada al Parlamento brit\\xc3\\xa1nico.\nPor primera vez desde el refer\\xc3\\xa9ndum del Brexit de hace tres a\\xc3\\xb1os, Alemania y Francia han llegado a la cumbre con posiciones claramente opuestas. Y aunque ambas delegaciones comparten la voluntad de llegar a un t\\xc3\\xa9rmino medio que evite el mal mayor de un Brexit sin acuerdo este viernes, el ruido de la fricci\\xc3\\xb3n entre Berl\\xc3\\xadn y Par\\xc3\\xads es cada vez m\\xc3\\xa1s evidente.",
    "title": "Uni\\xc3\\xb3n Europea prorroga Brexit hasta noviembre a cambio de lealtad a \"piratas\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.cronica.com.ar/mundo/Union-Europea-prorroga-Brexit-hasta-noviembre-a-cambio-de-lealtad-a-piratas-20190410-0063.html"
}