{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 08:31:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Sur les 304 entreprises françaises évaluées par les équipes Great Place to Work® cette année, 97 ont intégré le palmarès des... | 3 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FWAVESTONE-45568714%2Factualite%2FPalmares-Great-Place-to-Work-France-2019-Wavestone-figure-au-Top-5-pour-la-3eme-annee-consecutive-28343464%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Sur les 304 entreprises françaises évaluées par les équipes Great Place to Work® cette année, 97 ont intégré le palmarès des entreprises « où il fait bon travailler ». Wavestone figure de nouveau dans le Top 5, avec près de 82% des collaborateurs qui considèrent le cabinet comme une Great Place to Work®.\nLa candidature de Wavestone au classement Great Place to Work© s\\'inscrit dans la volonté d\\'être un employeur de référence et de le rester dans la durée. Comme l\\'explique Cécile Trinquier, Responsable RH de domaine au sein de Wavestone, « le marché de l\\'emploi en général, et dans le secteur du conseil en particulier, est particulièrement concurrentiel : les talents, sursollicités, sont de plus en plus exigeants vis-à-vis de leur cadre de travail et du sens de leurs missions. Le turnover est une réalité que nous vivons et prenons en compte au quotidien. Face à ce constat, Great Place to Work®\nest un outil précieux pour enrichir notre politique RH en mobilisant les équipes de la manière la plus efficace et pertinente possible ».\nValoriser une identité originale dans le secteur du conseil\nAvec plus de 700 recrutements annuels, la bonne intégration des nouveaux arrivants est essentielle : comment s\\'assurer que chaque collaborateur trouve sa place et incarne les valeurs du cabinet ? Dès la phase de recrutement, Wavestone invite les candidats à se projeter dans la culture d\\'entreprise au travers d\\'évènements tels que Wavestone Connect (voir encadré). Wavestone Inside, le séminaire dédié aux nouveaux collaborateurs, en présence de l\\'équipe dirigeante (voir encadré), est une autre étape fondamentale dans la diffusion de l\\'état d\\'esprit du cabinet.\nAu quotidien, les managers sont les premiers garants de l\\'expérience des collaborateurs au sein de Wavestone. La 18ème édition du baromètre Cadremploi/Ifop sur les attentes des cadres révèle que « 54 % des cadres estiment que leur employeur n\\'a mis aucun plan d\\'action pour lutter efficacement contre la gestion du stress et les risques psychosociaux » (source : https://www.cadremploi.fr/editorial/actualites/actu-emploi/detail/article/18e-barometre-cadremploi-ifop-comment-les-cadres-ont-evolue-en-10-ans.html).\nC\\'est dans cette perspective que Wavestone forme en continu les managers de mission et les managers de proximité (voir encadré : les Career Development Managers ou CDM), notamment pour les sensibiliser à la problématique des risques psychosociaux. La dernière édition de Great Place To Work® a également conduit à la mise en place d\\'une initiative visant à faire évoluer la relation entre managers et collaborateurs : The Switch (voir encadré).\nPermettre de progresser en respectant l\\'équilibre entre vies professionnelle et personnelle\nWavestone souhaite donner à chaque collaborateur les moyens de se projeter dans un futur professionnel à long terme. À cette fin, les équipes RH mettent à disposition de tous un cadre de référence : Wavestone Horizon. Publié sur l\\'intranet, ce cadre présente clairement les savoir-être, savoir-faire et grilles salariales associés à chaque grade. Les performances individuelles sont évaluées annuellement sur la base de ces repères communs à tous. Chacun peut ainsi se projeter dans un parcours d\\'évolution, aussi bien en termes de responsabilités que de rémunération.\nSi le développement des compétences individuelles est valorisé, le respect de la vie personnelle l\\'est d\\'autant plus. Patrick Dumoulin, Directeur général de Great Place to Work® France, le confirme : « Wavestone conjugue plus que jamais performance sociale et performance économique. C\\'est le fruit d\\'une stratégie très tournée vers l\\'humain qui en fait un champion de haut niveau capable de rester année après année au sommet du Palmarès Best Workplaces France. » Cet équilibre est notamment encouragé par des mesures facilitant la parentalité en entreprise, comme la subvention de 85 berceaux en crèche en 2018 (+15% par rapport à 2017,\nfaisant de Wavestone l\\'un des premiers clients de Babilou sur son marché).\nEncourager le goût d\\'entreprendre et l\\'engagement\nWavestone est convaincu qu\\'attirer les meilleurs talents et leur donner envie de grandir avec le cabinet ne peut se faire que grâce à leur participation active dans la vie de l\\'entreprise. La co-construction est ainsi prônée à tous les niveaux. La stratégie RSE a par exemple été définie collaborativement à l\\'échelle de l\\'entreprise ; elle s\\'incarne concrètement au travers des collaborateurs, notamment grâce au mécénat de compétences.\nQuels que soient leur poste ou leur ancienneté, les collaborateurs sont incités à développer et promouvoir leurs projets. Récemment, les nouveaux locaux ont été repensés à l\\'initiative d\\'un groupe de consultants qui souhaitait que les besoins réels de leur métier - et les pratiques innovantes qu\\'ils y associent - soient mieux pris en compte dans l\\'aménagement des espaces de travail.\nÀ propos de l\\'institut Great Place to Work®\nDepuis 1992 et dans 50 pays, l\\'Institut Great Place to Work® accompagne les entreprises en les aidant à transformer durablement leur environnement de travail via trois métiers : le diagnostic (enquête auprès des salariés et analyse des pratiques managériales), le conseil et la formation. Il publie tous les ans le Palmarès des entreprises où il fait bon travailler, en partenariat avec le Figaro Economie.\nPlus d\\'informations sur www.greatplacetowork.fr / @GPTW_FRANCE\nÀ propos de Wavestone\nDans un monde où savoir se transformer est la clé du succès, Wavestone s\\'est donné pour mission d\\'éclairer et guider les grandes entreprises et organisations dans leurs transformations les plus critiques avec l\\'ambition de les rendre positives pour toutes les parties prenantes. C\\'est ce que nous appelons « The Positive Way ».\nWavestone rassemble plus de 3 000 collaborateurs dans 8 pays. Il figure parmi les leaders indépendants du conseil en Europe, et constitue le 1er cabinet de conseil indépendant en France.\nWavestone est coté sur Euronext à Paris et labellisé Great Place To Work®.\nPlus d\\'informations sur www.wavestone.com // @wavestoneFR",
    "title": "Palmar\\xe8s Great Place to Work France 2019 : Wavestone figure au Top 5 pour la 3\\xe8me ann\\xe9e cons\\xe9cutive",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/WAVESTONE-45568714/actualite/Palmares-Great-Place-to-Work-France-2019-Wavestone-figure-au-Top-5-pour-la-3eme-annee-consecutive-28343464/?utm_medium=RSS&utm_content=20190403"
}