{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 08:55:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Swiss Life Asset Management , sp\\xe9cialiste de l\\x92investissement en valeurs mobili\\xe8res, et Swiss Life REIM , sp\\xe9cialiste de la gestion d\\x92actifs immobiliers, fusionnent pour donner naissance \\xe0 Swiss Life...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FNaissance-de-Swiss-Life-Asset-Managers-France--28336034%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nSwiss Life Asset Management (France), sp\\xe9cialiste de l\\x92investissement en valeurs mobili\\xe8res, et Swiss Life REIM (France), sp\\xe9cialiste de la gestion d\\x92actifs immobiliers, fusionnent pour donner naissance \\xe0 Swiss Life Asset Managers France. Cette fusion est intervenue le 1er avril, avec un effet r\\xe9troactif au 1er janvier 2019. Les encours, g\\xe9r\\xe9s en France, par Swiss Life Asset Managers France d\\xe9passeront d\\xe8s lors les 50 milliards d\\'euros, dont pr\\xe8s de la moiti\\xe9 pour compte de tiers.La nouvelle structure forte de 250 collaborateurs conservera ses expertises et continuera de proposer une gamme compl\\xe8te de solutions d\\'investissement et de services \\xe0 une client\\xe8le d\\'investisseurs institutionnels, de professionnels de la gestion priv\\xe9e et de particuliers.Fr\\xe9d\\xe9ric B\\xf4l, Pr\\xe9sident du Directoire, Bruno Gerardin, Directeur administratif et financier, Per Erikson Directeur des activit\\xe9s sur titres pour compte des entit\\xe9s du Groupe, Eric Bourguignon, Directeur des activit\\xe9s sur titres pour compte de tiers et Fabrice Lombardo, Directeur des activit\\xe9s immobili\\xe8res, composeront le Directoire de Swiss Life Asset Managers France.Avec ce rapprochement, Swiss Life Asset Managers renforce son poids en France, en vue de capitaliser sur une marque unique sur le march\\xe9 hexagonal et de poursuivre son d\\xe9veloppement. Son potentiel de croissance vise l\\'ensemble des classes d\\'actifs, et tout particuli\\xe8rement les activit\\xe9s pour compte de tiers.Cette fusion s\\'inscrit dans le plan strat\\xe9gique \" Swiss Life 2021 \" du Groupe Swiss Life Asset Managers qui s\\'est fix\\xe9 pour objectif d\\'atteindre 100 milliards de francs suisses d\\'actifs sous gestion pour compte de tiers. Aujourd\\'hui d\\xe9j\\xe0, Swiss Life Asset Managers compte parmi les principaux gestionnaires immobiliers europ\\xe9ens, avec 1 400 collaborateurs et un patrimoine immobilier sous gestion de 81 milliards d\\'euros.",
    "title": "Naissance de Swiss Life Asset Managers France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Naissance-de-Swiss-Life-Asset-Managers-France--28336034/?utm_medium=RSS&utm_content=20190402"
}