{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-11 17:36:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "COMMUNIQUÉ DE PRESSE\\n \\n \\n Issy-les-Moulineaux, le 11 avril 2019\\n \\n \\n Icade Santé : acquisition en France d\\'un portefeuille d\\'actifs pour... | 11 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FICADE-5021%2Factualite%2FIcade-Sante-acquisition-en-France-d-un-portefeuille-d-actifs-pour-191-M-28391999%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "COMMUNIQUÉ DE PRESSE\nIssy-les-Moulineaux, le 11 avril 2019\nIcade Santé : acquisition en France d\\'un portefeuille d\\'actifs pour 191 M€\nIcade annonce l\\'acquisition par Icade Santé de 12 actifs de santé moyens et longs séjours (7 EHPAD, 4 cliniques SSR, et 1 clinique psychiatrique) pour une valeur de 191 millions d\\'euros, auprès d\\'un OPPCI géré par Swiss Life Asset Managers France.\nLes 12 établissements, situés majoritairement en Normandie et en région PACA, offrent un total de près de 1 320 lits et places pour une surface totale de 70 100 m². Ce portefeuille est composé d\\'actifs récents loués par des exploitants français de premier plan (Korian, Ramsay Générale de Santé, INICEA et SGMR). Il bénéficie d\\'une durée moyenne des baux de près de 6 années et sera générateur de revenus locatifs dès l\\'acquisition.\nLa signature définitive de la transaction devrait intervenir au cours de l\\'été 2019 après la levée des conditions suspensives usuelles.\nLe rendement du portefeuille est en ligne avec le rendement de marché pour des actifs comparables.\nAvec cette opération, Icade Santé (filiale d\\'Icade à 56,8%) poursuit sa stratégie de diversification dans le secteur du long séjour et conforte sa place de leader en immobilier de santé avec un portefeuille total de 127 actifs, (dont 21 EHPAD), pour une valeur totale de plus de 4,7 milliards d\\'euros (HD).\nÀ PROPOS D\\'ICADE\nL\\'immobilier de tous vos futurs\nFoncière, développeur et promoteur, Icade est un opérateur immobilier intégré, qui conçoit des produits et des services immobiliers innovants pour répondre aux nouveaux usages et modes de vie urbains. Plaçant la RSE et l\\'innovation au cœur de sa stratégie, Icade est au plus près des acteurs et des utilisateurs qui font la ville - collectivités et habitants, entreprises et salariés, institutions et associations… Icade allie l\\'investissement en immobilier tertiaire et de santé (patrimoine pdg au 31/12/18 : de 11,3 Md€) à la promotion (CA économique 2018 de 1 251 M€) pour réinventer le métier de l\\'immobilier et contribuer à l\\'émergence des villes de demain, vertes, intelligentes et responsables. Icade est un acteur majeur du Grand Paris et des métropoles régionales. Icade est une société cotée (SIIC) sur Euronext Paris. Son actionnaire de référence est le Groupe Caisse des Dépôts.\nLe texte de ce communiqué est disponible sur le site internet d\\'Icade : www.icade.fr",
    "title": "Icade Sant\\xe9 : acquisition en France d\\'un portefeuille d\\'actifs pour 191 M\\x80",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ICADE-5021/actualite/Icade-Sante-acquisition-en-France-d-un-portefeuille-d-actifs-pour-191-M-28391999/?utm_medium=RSS&utm_content=20190411"
}