{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 12:11:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Wall Street est attendue en très légère baisse lundi en ouverture et les Bourses européennes sont hésitantes à mi-séance, dans des écarts...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FRepli-mineur-attendu-pour-Wall-Street-l-Europe-stagne--28369527%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-08T113815Z_1_LYNXNPEF370ZF_RTROPTP_3_EUROPE-STOCKS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les futures sur indices new-yorkais signalent une ouverture de Wall Street en baisse de 0,2%. À Paris, le CAC 40 gagne 0,1% à 5 481,69 points vers 11h25 GMT. À Francfort, le Dax abandonne 0,25% alors qu\\'à Londres, le FTSE prend 0,13%.\nL\\'indice paneuropéen FTSEurofirst 300 est pratiquement inchangé (+0,03%), tout comme l\\'EuroStoxx 50 de la zone euro (-0,12%) et le Stoxx 600 (-0,04%).\n\"Les mouvements très mineurs d\\'aujourd\\'hui doivent être considérés à la lumière des dernières évolutions\", constate Britta Weidenbach (DWS). \"Nous sommes revenus aux niveaux où la correction a débuté l\\'an dernier; du coup, tout le monde se demande ce qui va se passer maintenant.\"\nLes indices européens ont connu des hausses de plus de 2% la semaine dernière, marquée par des statistiques chinoises supérieures aux attentes, des espoirs d\\'un accord commercial entre Washington et Pékin et un rapport mensuel sur l\\'emploi aux Etats-Unis meilleur que prévu.\nMais les choses n\\'évolueront pas forcément aussi bien cette semaine.\nLa période des résultats trimestriels américains ne se présente pas sous les meilleurs auspices: les bénéfices des entreprises constituant l\\'indice Standard & Poor\\'s 500 sont attendus en baisse de 2,1%. Le coup d\\'envoi sera donné vendredi par les banques JPMorgan Chase et Wells Fargo.\nLa Banque centrale européenne (BCE) réunit mercredi son Conseil des gouverneurs et non jeudi, et la question d\\'une hausse des taux étant réglée, on attend surtout d\\'elle qu\\'elle soit plus précise sur les conditions des futures opérations de refinancement à long terme ciblées (TLTRO).\nLe taux des dépôts pourrait revenir sur le devant de la scène; la fédération bancaire allemande BdB souhaite que ce taux - par lequel les banques payent la banque centrale pour déposer auprès d\\'elles leurs réserves excédentaires - soit modulé.\nLe compte rendu de la dernière réunion de politique monétaire de la Réserve fédérale (Fed), qui sera aussi publié mercredi, sera scruté de près pour voir, entre autres choses, si une baisse des taux a été évoquée en mars.\nDernière raison d\\'attendre, et non des moindres, le Brexit: un sommet européen extraordinaire a été programmé mercredi pour examiner la demande du Royaume-Uni de repousser à nouveau la date de sortie de son pays de l\\'Union. La Première ministre britannique, Theresa May, a demandé un report au 30 juin alors que la date est actuellement fixée à ce vendredi.\nVALEURS EN EUROPE\nParmi les plus fortes hausses du Stoxx 600, Henkel progresse de 1,94%, le groupe allemand de produits de grande consommation ayant confirmé ses objectifs annuels en précisant que l\\'impact des effets de change devrait être moins important qu\\'en 2018. Henkel vise entre autres une croissance organique de 2% à 4% et une marge opérationnelle de 16% à 17% cette année.\nA Paris, les variations des valeurs de l\\'indice CAC 40 sont modérées, à l\\'exception de Safran (-1,51%), qui souffre de l\\'annonce par l\\'avionneur américain Boeing d\\'une réduction de la production mensuelle des appareils 737 après plusieurs accidents de la version MAX, équipée en moteurs par le groupe français.\nValeo perd encore plus (-2,28%), la plus forte baisse de l\\'indice parisien.\nAilleurs en Europe, Continental (-1,66%) souffre de l\\'abaissement du conseil de Kepler Cheuvreux à \"conserver\" contre \"acheter\".\nTAUX\nLe rendement de l\\'emprunt grec à 10 ans a enfoncé un plus bas de 10 ans et cède actuellement 6,6 points de base à 3,477%, conséquence indirecte du feu vert donné vendredi par les ministres des Finances de la zone euro au versement de 970 millions d\\'euros à la Grèce dans le cadre du programme de suivi du dernier plan d\\'aide international.\nCe recul est aussi la conséquence d\\'un mouvement plus général, les investisseurs recherchant du rendements au moment où celui du Bund à 10 ans stagne autour de zéro, un seuil qu\\'il avait enfoncé pour se retrouver en territoire négatif le mois dernier.\nL\\'écart de rendement entre le Bund et l\\'OAT française à 10 ans est au plus bas depuis un mois, de l\\'ordre de 35 points de base. Pour les équivalents belge et irlandais, l\\'écart est aussi le plus faible depuis des semaines.\nCHANGES\nLa proximité de la réunion de la BCE rend les cambistes prudents mais la monnaie unique affiche une hausse de 0,29% à 1,1246 dollar alors qu\\'elle avait inscrit la semaine dernière un plus bas d\\'un mois à 1,1183 dollar.\nLe dollar est par ailleurs affecté par des rendements obligataires stagnants ou en repli: il cède 0,19% face à un panier de devises de référence.\nDe son côté, la livre sterling progresse à peine face au dollar - de 0,1% - et à l\\'euro (+0,15%) à l\\'entame d\\'une semaine décisive pour le Brexit.\nPÉTROLE\nLes cours du brut montent, soutenus par l\\'encadrement de la production de l\\'Opep et de ses alliés, par les sanctions américaines contre l\\'Iran et le Venezuela et par les affrontements en Libye.\nLe baril de Brent de la mer du Nord a touché un pic à 70,78 dollars et le baril de brut léger américain (WTI) a atteint 63,49 dollars, des plus hauts depuis novembre.\n(Édité par Marc Angrand)\npar Wilfrid Exbrayat",
    "title": "Bourse de Wall Street : Repli mineur attendu pour Wall Street, l\\'Europe stagne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Repli-mineur-attendu-pour-Wall-Street-l-Europe-stagne--28369527/?utm_medium=RSS&utm_content=20190408"
}