{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 16:51:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le marché de la dette a peu bougé lundi, prenant le temps de digérer les dernières informations tant statistiques que politiques avant de prendre des positions plus...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-debut-de-semaine-atone-sur-le-marche-de-la-dette--28371796%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Le marché de la dette a peu bougé lundi, prenant le temps de digérer les dernières informations tant statistiques que politiques avant de prendre des positions plus tranchées.\n\"La journée a été globalement assez calme, avec des taux d\\'emprunts qui se stabilisent à des niveaux bas\", a observé auprès de l\\'AFP Gilles Pradere, gérant obligataire chez RAM Active Investments.\n\"Depuis le début de l\\'année, les politiques des banques centrales annihilent toute velléité d\\'anticiper une remontée des taux, ce qui crée un environnement propice à des rendements qui restent peu élevés\", a-t-il ajouté.\nLes nouvelles des derniers jours et, notamment, le fort rebond des créations d\\'emploi en mars aux États-Unis vendredi \"ont rendu plus attractifs les actifs considérés comme plus risqués\", selon lui.\n\"Mais une hirondelle ne fait pas le printemps et cela ne suffit pas pour remettre en question les positions prises par les banques centrales\" et donc changer la donne sur le marché obligataire, a-t-il poursuivi.\nDu côté des indicateurs, on ne comptait en outre pas de statistique de premier plan.\nLa proximité avec la réunion de la Banque centrale européenne, mercredi, a également favorisé l\\'attentisme.\nFace aux risques politiques menaçant une conjoncture déjà morose, la Banque centrale européenne devrait se montrer disposée mercredi à prendre de nouvelles mesures de soutien, sans les préciser forcément dès maintenant.\nCôté Brexit, les négociations étaient toujours en cours avec une nouvelle semaine décisive pour la Première ministre britannique, Theresa May, qui se rendra à Berlin puis Paris mardi, à la veille d\\'un sommet européen où elle plaidera pour un report de la date de sortie de l\\'Union européenne.\nEn matière commerciale, la journée n\\'a pas apporté beaucoup de nouveautés non plus sur les discussions entre la Chine et les États-Unis. Le président américain, Donald Trump, a fait état vendredi de progrès tout en refusant de se prononcer sur l\\'issue des négociations.\nÀ 18H00 (16H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne a peu bougé, à 0,005% contre 0,007% vendredi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France a fini totalement inchangé à 0,362%, tandis que celui de l\\'Espagne a également peu évolué, à 1,083% contre 1,101%, comme celui de l\\'Italie, à 2,484% contre 2,478%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique a clôturé à 1,114%, contre 1,116%.\nAux États-Unis, le rendement à 10 ans montait un peu, à 2,513% contre 2,495% vendredi, à l\\'instar de celui à 30 ans, à 2,925% contre 2,903%. Celui à deux ans s\\'établissait pour sa part à 2,349%, contre 2,340%.\nafp/rp",
    "title": "Bonds Europe: d\\xe9but de semaine atone sur le march\\xe9 de la dette",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-debut-de-semaine-atone-sur-le-marche-de-la-dette--28371796/?utm_medium=RSS&utm_content=20190408"
}