{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 22:10:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le minist\\xe8re public a requis\\nlundi cinq ans de prison ferme contre Bernard Tapie et trois ans\\nde prison dont 18 mois avec sursis contre le PDG d\\'Orange\\n, St\\xe9phane Richard, dans le proc\\xe8s de... | 1 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FORANGE-4649%2Factualite%2FFrance-Trois-ans-de-prison-requis-contre-le-PDG-d-Orange-dans-le-proces-Tapie-28333981%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Un arbitrage contest\\xe9 rendu en 2008 sous le quinquennat\nSarkozy\n* St\\xe9phane Richard \\xe9tait directeur de cabinet de Christine\nLagarde\n* Une affaire dont la gen\\xe8se remonte \\xe0 1993\n(Avec pr\\xe9cisions, commentaires, contexte)\npar Emmanuel Jarry\nPARIS, 1er avril (Reuters) - Le minist\\xe8re public a requis\nlundi cinq ans de prison ferme contre Bernard Tapie et trois ans\nde prison dont 18 mois avec sursis contre le PDG d\\'Orange\n, St\\xe9phane Richard, dans le proc\\xe8s de l\\'arbitrage\ncontest\\xe9 de 2008 en faveur de l\\'ancien homme d\\'affaires dans son\ncontentieux avec le Cr\\xe9dit Lyonnais.\nLe procureur Nicolas Baietto a aussi requis \\xe0 l\\'encontre de\nSt\\xe9phane Richard, qui \\xe9tait directeur de cabinet de la ministre\nde l\\'Economie et des Finances Christine Lagarde \\xe0 l\\'\\xe9poque de\nl\\'arbitrage, 100.000 euros d\\'amende et l\\'interdiction d\\'exercer\ntoute fonction publique pendant cinq ans.\nBernard Tapie, 76 ans, souffre d\\'un cancer et sa peine ne\nserait sans doute jamais mise \\xe0 ex\\xe9cution, a admis le procureur,\nqui s\\'est montr\\xe9 particuli\\xe8rement s\\xe9v\\xe8re pour les anciens hauts\nfonctionnaires que sont le PDG d\\'Orange et l\\'ex-pr\\xe9sident du\nconsortium de r\\xe9alisation (CDR) charg\\xe9 de g\\xe9rer le passif du\nCr\\xe9dit Lyonnais Jean-Fran\\xe7ois Rocchi, lui aussi pr\\xe9venu.\nNicolas Baietto a requis contre ce dernier la m\\xeame peine de\nprison et d\\'interdiction de fonction publique que pour St\\xe9phane\nRichard, assortie de 50.000 euros d\\'amende.\nBernard Tapie, qui dit avoir \\xe9t\\xe9 flou\\xe9 par le Cr\\xe9dit\nLyonnais lors de la vente du fabricant d\\'\\xe9quipements de sports\nAdidas en 1993, s\\'est vu accorder 15 ans plus tard,\napr\\xe8s de multiples p\\xe9rip\\xe9ties judiciaires, 403 millions d\\'euros\ndont 45 millions pour pr\\xe9judice moral.\nMais l\\'ex-homme d\\'affaires, qui se pr\\xe9sente d\\xe9sormais comme\nexer\\xe7ant la profession d\\'acteur, et son avocat Maurice Lantourne\nsont accus\\xe9s d\\'avoir obtenu frauduleusement cet arbitrage, en\ncollusion avec un des trois arbitres, Pierre Estoup, 92 ans.\nLE COFFRE FORT DES FONDS PUBLICS\n\"Il fallait un alignement des plan\\xe8tes, l\\'\\xe9lection de\nNicolas Sarkozy (\\xe0 la pr\\xe9sidence de la R\\xe9publique en mai 2007)\",\na soulign\\xe9 le second procureur, Christophe Perruaux. \"L\\'appareil\nde l\\'Etat \\xe9tait tomb\\xe9 entre des mains amies, il allait \\xeatre plus\nfacile \\xe0 circonvenir.\"\nUn Nicolas Sarkozy qui s\\'est \"d\\xe9rob\\xe9 pour des motifs\nfallacieux\" \\xe0 plusieurs convocations des juges d\\'instruction\ncharg\\xe9s de l\\'affaire, a rappel\\xe9 Nicolas Baietto.\nBernard Tapie, qui nie toute malversation, comme Maurice\nLantourne et Pierre Estoup, a \\xe9t\\xe9 d\\xe9finitivement condamn\\xe9 \\xe0\nrembourser les 403 millions d\\'euros au CDR et donc \\xe0 l\\'Etat,\ndans le volet civil de cette affaire.\nLes trois hommes sont jug\\xe9s au p\\xe9nal depuis le 11 mars pour\nescroquerie et d\\xe9tournement de fonds publics ou complicit\\xe9.\nA leurs c\\xf4t\\xe9s, St\\xe9phane Richard et Jean-Fran\\xe7ois Rocchi sont\naccus\\xe9s d\\'avoir \"agi d\\xe9lib\\xe9r\\xe9ment et de mani\\xe8re syst\\xe9matique et\nclandestine dans le sens des int\\xe9r\\xeats\" de Bernard Tapie.\nCe que Nicolas Baietto a r\\xe9sum\\xe9 en comparant les fonds\npublics \\xe0 un coffre fort: \"Bernard Tapie, avec la complicit\\xe9 de\nson avocat et du faux arbitre va faire ouvrir le coffre fort,\ngr\\xe2ce \\xe0 la n\\xe9gligence de Mme Lagarde et \\xe0 la complicit\\xe9 de MM.\nRichard et Rocchi, qui d\\xe9tenaient la combinaison.\"\nLe minist\\xe8re public a requis trois ans de prison avec sursis\n\\xe0 l\\'encontre de Maurice Lantourne et trois ans de prison ferme\ncontre Pierre Estoup, qui n\\'est venu que le premier jour et a\n\\xe9t\\xe9 absent le reste du proc\\xe8s, pour raisons m\\xe9dicales.\nPierre Baietto a qualifi\\xe9 d\\'\"imposture incarn\\xe9e\" cet ancien\npremier pr\\xe9sident de la cour d\\'appel de Versailles, habitu\\xe9 des\nproc\\xe9dures d\\'arbitrage, et l\\'a accus\\xe9 d\\'avoir \"trahi ses\ndevoirs\" de magistrat \"pour son profit personnel\".\nIl a en revanche demand\\xe9 la relaxe pour, l\\'ancien pr\\xe9sident\nde l\\'\\xe9tablissement public de financement et de restructuration\n(EPFR), autre structure charg\\xe9e du passif du Cr\\xe9dit Lyonnais,\nBernard Scemama, estimant que sa culpabilit\\xe9 ne pouvait \\xeatre\nretenue en l\\'absence d\\'\"\\xe9l\\xe9ment intentionnel\" probant.\n\"TR\\xc8S MAUVAIS JOUEUR\"\nSeul des trois arbitres \\xe0 avoir pu \\xeatre interrog\\xe9, comme\nt\\xe9moin, l\\'ancien pr\\xe9sident du Conseil constitutionnel Pierre\nMazeaud a assur\\xe9 le 26 mars que la d\\xe9cision en faveur de Bernard\nTapie avait \\xe9t\\xe9 rendue \"en toute impartialit\\xe9\" et estim\\xe9 que le\nCr\\xe9dit Lyonnais s\\'\\xe9tait \"tr\\xe8s mal conduit\" envers lui.\nMais pour les deux procureurs comme pour les repr\\xe9sentants\nde l\\'Etat, Bernard Tapie, en liquidation judiciaire personnelle\ndepuis 1994, n\\'a en rien \\xe9t\\xe9 spoli\\xe9.\n\"Il n\\'a jamais accept\\xe9 d\\'\\xeatre rest\\xe9 \\xe0 quai apr\\xe8s cette\nm\\xe9saventure Adidas, alors que les autres, les Pinault, les\nArnault, les Bollor\\xe9, ont fait fortune\", a dit Nicolas Baietto.\n\"Bernard Tapie a \\xe9chou\\xe9 et c\\'est un tr\\xe8s mauvais joueur.\"\nL\\'ancien homme d\\'affaires risque de perdre ce qui lui reste\nde patrimoine, le procureur ayant aussi requis la confiscation\nde l\\'ensemble de ses biens, sommes et cr\\xe9ances saisies.\nA St\\xe9phane Richard, il a notamment reproch\\xe9 de ne pas avoir\nloyalement inform\\xe9 Christine Lagarde, de lui avoir \"d\\xe9sob\\xe9i\"\npour trouver avec Bernard Tapie un arrangement excluant le\nCr\\xe9dit Lyonnais de l\\'arbitrage, qui plus est en utilisant sa\nsignature, et \\xe9cart\\xe9 les avis d\\xe9favorables \\xe0 ce compromis.\nAutant d\\'accusations que le PDG d\\'Orange s\\'\\xe9tait employ\\xe9 \\xe0\nr\\xe9futer pendant le proc\\xe8s, affirmant avoir seulement fait son\ntravail de directeur de cabinet et jou\\xe9 un r\\xf4le secondaire dans\nune d\\xe9cision qui avait selon lui le soutien du pouvoir ex\\xe9cutif.\nUn argument balay\\xe9 par Nicolas Baietto : \"Qui peut croire\nque le directeur de cabinet d\\'un ministre n\\'a aucun pouvoir ?\"\nDe son c\\xf4t\\xe9, l\\'Etat, partie civile, a demand\\xe9 que les\npr\\xe9venus remboursent solidairement les 403 millions d\\'euros avec\nles int\\xe9r\\xeats et frais divers, soit 525 millions au total, et lui\npayent un million d\\'euros de pr\\xe9judice d\\'image.\n(Emmanuel Jarry, \\xe9dit\\xe9 par Yves Clarisse et Arthur Connan)\n\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t ADIDAS 1.20% 219.2 18.75%\n\\t\n\\t ORANGE 0.59% 14.585 2.44%\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "France-Trois ans de prison requis contre le PDG d\\'Orange dans le proc\\xe8s Tapie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ORANGE-4649/actualite/France-Trois-ans-de-prison-requis-contre-le-PDG-d-Orange-dans-le-proces-Tapie-28333981/?utm_medium=RSS&utm_content=20190401"
}