{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 13:13:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Atos et Google Cloud inaugurent un laboratoire d’intelligence artificielle unique en France Paris, le 4 avril 2019... | 4 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FATOS-4612%2Factualite%2FAtoS-et-Google-Cloud-inaugurent-un-laboratoire-d-intelligence-artificielle-unique-en-France-28352284%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Atos et Google Cloud inaugurent un laboratoire d’intelligence artificielle unique en France\nParis, le 4 avril 2019 – Atos, leader international de la transformation digitale, et Google Cloud, ont inauguré aujourd’hui en présence de Bruno Le Maire, Ministre de l’Economie et des Finances, un laboratoire d’intelligence artificielle (IA) commun. Mis en place dans le cadre du partenariat mondial entre Atos et Google Cloud, ce laboratoire inédit en France permet aux clients, entreprises et acteurs publics, de déterminer les cas pratiques auxquels l’IA est susceptible d’apporter une réponse innovante et efficace.\nGrâce à ce laboratoire, Atos participe à l’adoption des solutions d’IA en Europe en assurant dans ses data centers de cloud et cloud hybride la sécurité des données et de leur traitement ainsi que la conformité au règlement européen sur la protection des données personnelles.\nVéritable espace de pédagogie et d’expérimentation, le laboratoire accueille les clients français et européens pour définir des cas d’usage concrets où les algorithmes d’IA apportent des solutions performantes, via des ateliers de cocréation et de prototypage de solutions.\nDe gauche à droite : Bruno Le Maire, Ministre de l’Economie et des Finances, Thierry Breton, Président-Directeur Général d’Atos, Arnaud Bazin, Sénateur du Val d\\'Oise, Benjamin Chkroun, Conseiller régional d’Île-de-France, Jean-Yves Latournerie, Préfet d’Ile de France\nThierry Breton, Président-Directeur Général d’Atos, a déclaré : « Pour que l’Europe continue de jouer un rôle de premier plan dans l’espace informationnel, il lui faut investir massivement dans l’intelligence artificielle et dans les nouvelles technologies. Au-delà du développement économique, savoir s’associer à l’excellence technologique tout en protégeant les données européennes est une question de souveraineté. Avec ce laboratoire commun entre Atos et Google Cloud, nous facilitons l’adoption de l’intelligence artificielle par nos clients en leur offrant les meilleures technologies et le plus haut niveau de sécurité pour le traitement de leurs données, le tout dans un cadre réglementaire européen clairement défini. Atos concilie ainsi essor économique et technologique avec souveraineté, conformité et sécurité, et contribue à façonner un espace informationnel sûr et valorisé au niveau européen. »\nEric Haddad, Directeur Général de Google Cloud France : \"Nos technologies permettent à nos partenaires et à leurs clients de tirer parti de leurs données de façon sécurisée. Ce laboratoire illustre concrètement la collaboration rapprochée entre les équipes d\\'Atos et de Google Cloud, ainsi que notre implication aux côtés des entreprises françaises et européennes pour les aider à définir de nouveaux modèles économiques basés sur l’intelligence artificielle.”\nEn avril 2018, Atos a conclu un partenariat mondial inédit avec Google Cloud pour accélérer la création de solutions sécurisées dans le Cloud hybride, l’analyse de données et l’apprentissage automatique, ainsi que l’environnement de travail connecté.\nLe partenariat comprend l’ouverture de trois laboratoires d’IA dans le monde – à Londres, Dallas et en région parisienne.\n****\nÀ propos d’Atos\nAtos est un leader international de la transformation digitale avec 120 000 collaborateurs dans 73 pays et un chiffre d’affaires annuel de plus de 12 milliards d’euros. Numéro un européen du Cloud, de la Cybersécurité et des supercalculateurs, le Groupe fournit à travers sa Digital Transformation Factory des solutions intégrées de Cloud Hybride Orchestré, Big Data, Applications Métiers et Environnement de Travail Connecté, ainsi que des services transactionnels par l’intermédiaire de Worldline, le leader européen des services de paiement. Grâce à ses technologies de pointe et son expertise marché, Atos accompagne la transformation digitale de ses clients dans tous leurs secteurs d’activités. Partenaire informatique mondial des Jeux Olympiques et Paralympiques, le Groupe exerce ses activités sous les marques Atos, Atos Syntel, Unify et Worldline. Atos est une entreprise cotée sur Euronext Paris et fait partie de l’indice CAC 40.\nContact presse:\nSylvie Raybaud – sylvie.raybaud@atos.net - +33 6 95 91 96 71 -\n@\nSylvie_Raybaud\nPièce jointe",
    "title": "AtoS : et Google Cloud inaugurent un laboratoire d\\'intelligence artificielle unique en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ATOS-4612/actualite/AtoS-et-Google-Cloud-inaugurent-un-laboratoire-d-intelligence-artificielle-unique-en-France-28352284/?utm_medium=RSS&utm_content=20190404"
}