{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-11 17:35:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le marché de la dette a évolué en ordre dispersé jeudi, partagé entre le discours accommodant de la Banque centrale européenne la veille, les avancées...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-le-marche-de-la-dette-partage-entre-Brexit-statistiques-et-BCE--28392006%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Le marché de la dette a évolué en ordre dispersé jeudi, partagé entre le discours accommodant de la Banque centrale européenne la veille, les avancées sur le Brexit et des statistiques américaines.\n\"D\\'un côté, les taux d\\'emprunt européens n\\'ont pas vraiment de raisons de se tendre au lendemain d\\'une réunion de la BCE qui s\\'est encore montrée très accommodante\", a observé auprès de l\\'AFP Eric Vanraes, gérant obligataire de la banque suisse Eric Sturdza.\nLe président de l\\'institution, Mario Draghi, a de nouveau évoqué mercredi les \"risques\" susceptibles de dégrader la conjoncture économique en zone euro, tout en affirmant que \"la probabilité d\\'une récession (restait) faible\", et que la BCE disposait des outils nécessaires pour aider, si nécessaire, l\\'économie européenne.\n\"Mais aux États-Unis, la croissance des prix à la production industrielle en mars a accéléré, sans doute sous le coup de la montée des cours du brut, ce qui a mis sous pression le marché américain\", a poursuivi M. Vanraes.\nCar \"si cette tendance se confirme, a-t-il noté, cela peut conduire à infléchir la politique accommodante de la Réserve fédérale américaine\", et c\\'est ce qui explique le mouvement de tension.\nCela a également joué un peu en défaveur des pays les plus solides de la zone euro, selon lui.\nPetite détente du sud de l\\'Europe\nDepuis le début de l\\'année, la Fed se montre aussi accommodante.\nEt selon le compte-rendu de sa dernière réunion monétaire publié mercredi, la majorité des membres de la Fed ont jugé que les perspectives de l\\'économie américaine et les risques, notamment liés à l\\'international, justifiaient de laisser les taux d\\'intérêt en l\\'état jusqu\\'à la fin de l\\'année.\nLes dettes des pays du sud de l\\'Europe ont pour leur part pu profiter d\\'un retour de l\\'appétit pour le risque, dans la foulée de la BCE mais également du nouveau délai accordé par l\\'Union européenne au Royaume-Uni.\nLes 27 se sont mis d\\'accord, à l\\'issue d\\'un sommet tendu à Bruxelles, sur un report au 31 octobre, pour éviter un divorce sans accord, près de trois ans après le référendum de juin 2016 qui avait penché en faveur du Brexit après plus de 40 ans d\\'une union tourmentée. Le report peut à tout moment être raccourci si les députés britanniques votent l\\'accord de retrait négocié par la Première ministre Theresa May.\nÀ 18H00 (16H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne a fini en légère hausse à -0,012% contre -0,027% mercredi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France a également peu bougé, terminant à 0,327% contre 0,322%.\nCelui de l\\'Espagne a pour sa part un peu reflué à 0,998% contre 1,040%, tout comme celui de l\\'Italie, à 2,366% contre 2,409%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique s\\'est très légèrement tendu, à 1,146% contre 1,096%.\nAux États-Unis, le rendement à 10 ans montait à 2,492% contre 2,465% mercredi, à l\\'instar de celui à 30 ans, à 2,915% contre 2,892%. Celui à deux ans s\\'établissait pour sa part à 2,346%, contre 2,321%.\nafp/rp",
    "title": "Bonds Europe: le march\\xe9 de la dette partag\\xe9 entre Brexit, statistiques et BCE",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-le-marche-de-la-dette-partage-entre-Brexit-statistiques-et-BCE--28392006/?utm_medium=RSS&utm_content=20190411"
}