{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-12 06:34:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Communiqué de presse\\n \\n \\n Hors séance boursière - Information réglementée*\\n \\n \\n Bruxelles, Dublin - 12 avril 2019 \\n... | 12 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FKBC-GROUPE-5967%2Factualite%2FKBC-Groupe-Bank-Ireland-vend-son-portefeuille-historique-de-prets-aux-entreprises-a-Bank-of-Irelan-28394799%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Communiqué de presse\nHors séance boursière - Information réglementée*\nBruxelles, Dublin - 12 avril 2019 (8 heures CEST - avant séance boursière)\nKBC Bank Ireland vend son portefeuille historique de prêts aux entreprises à Bank of Ireland\nHier, KBC Bank Ireland a conclu un accord pour vendre son portefeuille historique de prêts aux entreprises performants d\\'environ 260 millions d\\'euros à Bank of Ireland.\nLa transaction, qui devrait être finalisée au cours de l\\'année 2019, aura un impact négligeable sur le P&L et le ratio de capital de KBC Groupe. Elle renforce également l\\'accent mis par KBC Bank Ireland sur les activités de base des particuliers et des micro PME.\nAvant la clôture de la transaction, KBC Bank Ireland contactera les entreprises clientes concernées pour les informer que leur(s) prêt(s) est (sont) transféré(s), et pour confirmer que les protections légales et réglementaires existantes restent en place auprès de Bank of Ireland.\nJohan Thijs, CEO de KBC Groupe, s\\'est félicité de la transaction d\\'aujourd\\'hui : \"L\\'ambition stratégique de KBC Bank Ireland de devenir le précurseur numérique de KBC Groupe, tout en mettant l\\'accent sur les particuliers et les micro PME a entraîné une réduction progressive du portefeuille de prêts aux entreprises performants et non performants de la banque en Irlande au cours des quelques dernières années. La vente d\\'une grande partie de ce portefeuille l\\'an dernier, a été complétée maintenant par le transfert d\\'une grande partie du portefeuille restant aux entreprises à un autre acteur stratégique, Bank of Ireland. Dans le même temps, cette transaction permet à KBC Bank Ireland d\\'optimiser davantage son bilan, de réduire la volatilité de ses bénéfices futurs, d\\'assainir son portefeuille historique et de se concentrer pleinement sur la croissance durable et rentable de ses activités des particuliers et des micro PME.\"\nPour tout complément d\\'information, veuillez contacter :\n- Kurt De Baenst, Directeur Investor Relations, KBC Groupe\nTel. +32 2 429 35 73 - E-mail : investor.relations@kbc.com\n- Viviane Huybrecht, Directeur Communication Corporate / Porte-parole KBC Groupe Tel. +32 2 429 85 45 - E-mail : pressofficekbc@kbc.be\n- Mark Leech, Media Relations Manager Bank of Ireland Tel. +353(0) 87 905 36 79 - E-mail : mark.leech@boi.com\n* Ce communiqué contient des informations soumises à la réglementation sur la transparence des entreprises cotées en Bourse.\nKBC Groupe SA\nAvenue du Port 2 - 1080 Bruxelles Viviane Huybrecht\nDirecteur Communication Corporate/ Porte-parole\nTél. 02 429 85 45\nLes communiqués de presse de KBC sontService presse\nTél. 02 429 65 01 Stef Leunens Tél. 02 429 29 15 Ilse De Muyer Tél. 02 429 32 88 Pieter Kussé E-mail : pressofficekbc@kbc.be\nVous pouvez rester au courant de nos solutions innovantes sur le site.\nVérifiez ici l\\'authenticité de ce document\ndisponibles sur www.kbc.com Suivez-nous sur www.twitter.com/kbc_group",
    "title": "KBC Groupe : Bank Ireland vend son portefeuille historique de pr\\xeats aux entreprises \\xe0 Bank of Ireland",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/KBC-GROUPE-5967/actualite/KBC-Groupe-Bank-Ireland-vend-son-portefeuille-historique-de-prets-aux-entreprises-a-Bank-of-Irelan-28394799/?utm_medium=RSS&utm_content=20190412"
}