{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 18:08:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les taux de rendement européens se sont un peu détendus mardi, à l\\'exception de ceux de l\\'Italie, un mouvement d\\'aversion au risque attribué à l\\'incertitude...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-detente-des-taux-attribuee-aux-incertitudes-sur-le-Brexit--28340176%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Les taux de rendement européens se sont un peu détendus mardi, à l\\'exception de ceux de l\\'Italie, un mouvement d\\'aversion au risque attribué à l\\'incertitude persistante autour du Brexit.\n\"Le Brexit fait bouger le marché obligataire. La détente des taux d\\'emprunt britanniques vient teinter l\\'ensemble de la zone euro et les obligations américaines\", a indiqué à l\\'AFP Antoine Lesné, responsable stratégie et recherche de SPDR ETF (filiale de State Street Global Advisors).\nCette détente obligataire, qui ne concerne pas l\\'Italie, \"reflète des inquiétudes\" autour du Brexit, les obligations servant de valeur refuge, tandis que \"de son côté, Bruxelles s\\'énerve et envoie le message qu\\'il ne faut pas jouer avec le feu\", a-t-il ajouté.\nLe négociateur de l\\'Union européenne pour le Brexit, Michel Barnier, a prévenu mardi qu\\'une sortie sans accord du Royaume-Uni de l\\'UE devenait \"chaque jour plus probable\". Un long report, seule solution pour éviter un divorce chaotique, ferait courir des \"risques importants\" à l\\'UE, a-t-il aussi mis en garde.\nLa date butoir du Brexit est actuellement fixée au 12 avril, si les députés britanniques n\\'approuvent pas d\\'ici là le traité de retrait négocié avec Bruxelles.\nToutefois, \"les investisseurs restent complaisants par rapport à une sortie de crise. Ils ont acheté des actions et des obligations anglaises\", a souligné M. Lesné.\nLes taux d\\'emprunt italiens ont pâti pour leur part de la situation économique du pays, en récession technique depuis le second semestre 2018.\nLe président de la Commission européenne, Jean-Claude Juncker, a demandé mardi \"des efforts supplémentaires\" au gouvernement populiste italien pour sauvegarder une croissance économique de plus en plus menacée.\nÀ 18H00 (17H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne a reculé à -0,049% contre -0,026% lundi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France a connu un mouvement similaire, finissant à 0,355% contre 0,374%, tout comme celui de l\\'Espagne, à 1,109% contre 1,141%.\nCelui de l\\'Italie est en revanche monté à 2,525% contre 2,507%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique est descendu à 1,002% contre 1,048%.\nAux États-Unis, le rendement à 10 ans reculait à 2,474% contre 2,501% lundi, à l\\'instar de celui à 30 ans, à 2,878% contre 2,890%. Celui à deux ans s\\'établissait pour sa part à 2,300% contre 2,333% et celui à 3 mois, à 2,395% contre 2,378%.\nafp/rp",
    "title": "Bonds Europe: d\\xe9tente des taux attribu\\xe9e aux incertitudes sur le Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-detente-des-taux-attribuee-aux-incertitudes-sur-le-Brexit--28340176/?utm_medium=RSS&utm_content=20190402"
}