{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-11 09:42:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Prysmian n\\x92en a pas termin\\xe9 avec le projet WesternLink. Le probl\\xe8me rencontr\\xe9 en d\\xe9but de semaine sur ce c\\xe2ble sous-marin haute tension, qui relie le nord du Pays de Galles \\xe0 l\\x92Ecosse, pourrait... | 11 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FPRYSMIAN-252187%2Factualite%2FLa-valeur-du-jour-en-Europe-PRYSMIAN-WesternLink-impacte-de-nouveau-les-resultats-annuels-le-t-28388376%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nPrysmian n\\x92en a pas termin\\xe9 avec le projet WesternLink. Le probl\\xe8me rencontr\\xe9 en d\\xe9but de semaine sur ce c\\xe2ble sous-marin haute tension, qui relie le nord du Pays de Galles \\xe0 l\\x92Ecosse, pourrait g\\xe9n\\xe9rer des impacts estim\\xe9s entre 60 et 80 millions d\\'euros au niveau de l\\'EBITDA ajust\\xe9 2018. Dans ce cadre, le groupe italien a indiqu\\xe9 qu\\'il allait r\\xe9viser ses r\\xe9sultats 2018. Un nouvel avertissement sanctionn\\xe9 par les investisseurs. Le titre chute de 8,05% \\xe0 15,05 euros.Prysmian indiquait mardi dernier que les syst\\xe8mes de protection du projet s\\'\\xe9taient d\\xe9clench\\xe9s lors d\\'essais de mise en service.Des travaux d\\'enqu\\xeate ont ainsi rapidement commenc\\xe9 pour r\\xe9soudre le probl\\xe8me qui a caus\\xe9 le d\\xe9clenchement.Et selon les premiers travaux de cette enqu\\xeate, le probl\\xe8me \" semble se situer dans la partie offshore du c\\xe2ble \".Prysmian annonce avoir d\\xe9j\\xe0 mobilis\\xe9 des navires pour entreprendre les travaux de r\\xe9paration au plus t\\xf4t.Mais ce n\\'est pas la premi\\xe8re fois que le groupe italien se trouve dans la tourmente suite au projet WesternLink.En juin dernier, le groupe a abaiss\\xe9 sa pr\\xe9vision d\\'Ebitda 2018. Une d\\xe9cision expliqu\\xe9e par la n\\xe9cessit\\xe9 de provisionner 50 millions d\\'euros suppl\\xe9mentaires pour faire face \\xe0 des co\\xfbts de r\\xe9paration sur le projet WesternLinK. Il avait d\\xe9j\\xe0 provisionn\\xe9 20 millions d\\'euros auparavant.Le conseil d\\'administration a d\\xe9cid\\xe9 de se r\\xe9unir le 17 avril 2019 pour discuter et examiner tous les \\xe9l\\xe9ments qui pourraient d\\xe9couler de l\\'enqu\\xeate pr\\xe9liminaire sur l\\'interconnexion WesternLink et pour d\\xe9finir les ajustements n\\xe9cessaires aux \\xe9tats financiers.",
    "title": "La valeur du jour en Europe - PRYSMIAN : WesternLink impacte de nouveau les r\\xe9sultats annuels, le titre chute",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/PRYSMIAN-252187/actualite/La-valeur-du-jour-en-Europe-PRYSMIAN-WesternLink-impacte-de-nouveau-les-resultats-annuels-le-t-28388376/?utm_medium=RSS&utm_content=20190411"
}