{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-12 03:26:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les membres de l\\'Alliance seront rassemblés pour la première fois et \\n rencontreront leurs fans dans un cadre interactif avec des stations de \\n streaming, des ateliers... | 12 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FPROCTER-GAMBLE-COMPANY-4838%2Factualite%2FProcter-Gamble-La-Gillette-Gaming-Alliance-se-rend-a-la-premiere-edition-de-la-TwitchCon-Europe-28394426%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les membres de l\\'Alliance seront rassemblés pour la première fois et\nrencontreront leurs fans dans un cadre interactif avec des stations de\nstreaming, des ateliers de rasage et des échantillons gratuits\nGillette (NYSE: PG), le numéro un mondial des soins pour homme, présente\naujourd\\'hui les grandes lignes d\\'une expérience unique lors de la TwitchCon\nEurope, qui se déroulera à Berlin, les 13 et 14 avril, et dévoile\nplus en détail la Gillette Gaming Alliance (GGA), une équipe de 11\nstreamers sur Twitch venus de 11 pays différents, qui a fait l\\'objet\nd\\'une annonce le mois dernier, en partenariat avec Twitch.\n« Nous sommes ravis d\\'aller à la TwitchCon Europe pour sa première\nédition en dehors des États-Unis, avec les membres de la Gillette Gaming\nAlliance, qui comprend certains des meilleurs streamers au monde »,\ndéclare Jaweria Ali, directeur marketing mondial chez Gillette. « En\ntant que marque, nous nous engageons à susciter un engagement positif\nvia la campagne « The Best Men Can Be », et nous sommes très heureux de\nprésenter cette importante initiative à la communauté Twitch, tout en\nsoutenant les membres de l\\'Alliance, en participant aux événements\nesports et en rencontrant les passionnés. »\nLe stand de la marque Gillette (#F35) à la TwitchCon Europe disposera de\ndeux stations de streaming pour les membres de la Gillette Gaming\nAlliance, et d\\'un atelier de rasage pour soigner le look des membres GGA\net de leurs fans grâce aux rasoirs SkinGuard, la toute dernière\ninnovation équipée d\\'une nouvelle technologie conçue pour soulager les\npeaux sensibles et éviter l\\'irritation. Le stand proposera également un\nposte de vulcanisation, avec une machine utilisée dans le cadre de\nl\\'expérimentation RZR MKR pour finaliser la personnalisation des\nrasoirs, et des démonstrations du rasoir chauffant de Gillette Lab.\nEn outre, Gillette distribuera des rasoirs à ses visiteurs, notamment le\nGillette Fusion Proglide avec la technologie Flexball, ainsi que des\nlames estampillées Made in Berlin. Gillette accueillera et rencontrera\nles membres de la Gillette Gaming Alliance, et leur offrira un manche de\nrasoir personnalisé. Les visiteurs seront les bienvenus de 9h00 à 20h00\net recevront des échantillons gratuits.\nDans le prolongement de la campagne « The Best Men Can Be » de Gillette,\nla marque collectera des fonds pour des associations caritatives par\nl\\'intermédiaire de la Gillette Gaming Alliance, dans le but de soutenir\nles organisations qui aident les hommes à donner le meilleur\nd\\'eux-mêmes. Les membres de l\\'Alliance qui choisissent\nd\\'y participer dédieront leur stream en direct aux associations\ncaritatives de leur choix, et Gillette donnera le même montant que celui\nrecueilli par les steamers auprès de leurs fans. L\\'intégralité des\nsommes perçues sera reversée aux partenaires désignés.\n« Twitch est ravi de compter sur ses partenaires mondiaux de chez\nGillette, qui joueront un rôle de présentation lors de notre premier\névénement historique TwitchCon en Europe », déclare Nathan Lindberg,\ndirecteur principal en charge des sponsors internationaux chez Twitch. «\nRecevoir une marque mondialement reconnue, qui rassemblera des\ninfluenceurs du monde entier lors d\\'un notre événement inaugural, voilà\nce que nous appelons un véritable partenariat. »\nPour suivre toute l\\'actualité de Gillette Gaming Alliance, y compris les\névénements à venir, n\\'oubliez pas de suivre les streamers sur :\nCourageJD (États-Unis) : https://www.twitch.tv/couragejd\nCiccioGamer89 (Italie) : https://www.twitch.tv/cicciogamer89\nIzakOOO (Pologne) : https://www.twitch.tv/izakooo\nDaigothebeastv (Japon) : https://www.twitch.tv/daigothebeastv\nJovirone (Brésil) : https://www.twitch.tv/jovirone\nDendi (Russie) : https://www.twitch.tv/dendi\nb0aty (Royaume-Uni) : https://www.twitch.tv/b0aty\nMarkiLokurasY (Espagne) : https://www.twitch.tv/markilokurasy\nYapyap30 (Corée du Sud) : https://www.twitch.tv/yapyap30\nMithrain (Turquie) : https://www.twitch.tv/Mithrain\nPapaplatte (Allemagne) : https://www.twitch.tv/papaplatte\nGillette jouit également d\\'une solide présence à Berlin et dans\nl\\'Allemagne entière. Depuis plus de 80 années, Gillette est fermement\nimplanté à Berlin et fabrique ses produits dans l\\'usine Gillette, au sud\nde Tempelhofer Feld. Aujourd\\'hui, plus de 800 employés travaillent pour\nGillette en Allemagne. Gillette Allemagne met au point des innovations\npionnières depuis 1937, notamment les meilleures technologies de rasage\nFusion5.\nPour de plus amples renseignements, veuillez visiter le site\nofficiel de Gillette, ainsi que les réseaux sociaux : Twitter\net Facebook.\nÀ propos de Gillette\nGillette fournit depuis plus de 115 ans une technologie de précision et\ndes performances inégalées qui améliorent la vie de plus de 800 millions\nde consommateurs à travers le monde. Du rasage aux soins corporels, en\npassant par les soins de la peau et la protection contre la\ntranspiration, Gillette propose une vaste gamme de produits, notamment\ndes rasoirs, des gels à raser (gels, mousses et crèmes), des soins pour\nla peau, des après-rasage, des anti-transpirants, des déodorants et des\nproduits pour la douche. Pour plus d\\'informations et les dernières\nnouvelles sur Gillette, visitez le site www.gillette.com.\nConsultez la gamme complète de nos produits sur www.gillette.com.\nSuivez Gillette sur Twitter,\nFacebook\net Instagram.\nÀ propos de Procter & Gamble\nP&G sert les consommateurs du monde entier grâce à l\\'un des plus larges\nportefeuilles de marques de qualité, renommées et leaders dans leur\ndomaine, parmi lesquelles Always®, Ambi Pur®, Ariel®, Bounty®, Charmin®,\nCrest®, Dawn®, Downy®, Fairy®, Febreze®, Gain®, Gillette®, Head &\nShoulders®, Lenor®, Olay®, Oral-B®, Pampers®, Pantene®, SK-II®, Tide®,\nVicks®, et Whisper®. La communauté P&G déploie ses activités dans\nenviron 70 pays dans le monde. Visitez le site http://www.pg.com pour\nprendre connaissance des dernières nouvelles et informations sur P&G et\nses marques.\nÀ propos de Twitch :\nLancée en 2011, Twitch est une communauté mondiale qui se réunit chaque\njour pour créer du divertissement multijoueur et offrir des expériences\nuniques, en direct et imprévisibles, créées par les interactions de\nmillions de personnes. Twitch apporte la joie de pouvoir coopérer à une\nmultitude d’activités allant des jeux \"casual\" aux e-sports de niveau\ninternational, en passant par les marathons d’animation et les streams\nmusicaux et artistiques. Twitch accueille également TwitchCon,\nle plus grand événement communautaire de l\\'année, à l’occasion duquel\ndes dizaines de milliers de personnes se rassemblent pour célébrer et\nnouer des liens avec d\\'autres personnes partageant leurs intérêts et\nleurs passions. Il se passe toujours quelque chose chez Twitch.\nSuivez toute l\\'actualité de Twitch sur Twitter\net sur notre Blog.\nLe texte du communiqué issu d’une traduction ne doit d’aucune manière\nêtre considéré comme officiel. La seule version du communiqué qui fasse\nfoi est celle du communiqué dans sa langue d’origine. La traduction\ndevra toujours être confrontée au texte source, qui fera jurisprudence.\nConsultez la version source sur businesswire.com : https://www.businesswire.com/news/home/20190411005940/fr/",
    "title": "Procter & Gamble : La Gillette Gaming Alliance se rend \\xe0 la premi\\xe8re \\xe9dition de la TwitchCon Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/PROCTER-GAMBLE-COMPANY-4838/actualite/Procter-Gamble-La-Gillette-Gaming-Alliance-se-rend-a-la-premiere-edition-de-la-TwitchCon-Europe-28394426/?utm_medium=RSS&utm_content=20190412"
}