{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 19:01:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le pr\\xe9sident de l\\'Assembl\\xe9e nationale, Richard Ferrand, a d\\xe9clar\\xe9 lundi qu\\'il travaillait \\xe0 des propositions sur l\\'organisation de la R\\xe9publique dans les territoires, afin de renforcer la confiance...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Richard-Ferrand-propose-de-reorganiser-les-territoires--28332575%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 1er avril (Reuters) - Le pr\\xe9sident de l\\'Assembl\\xe9e\nnationale, Richard Ferrand, a d\\xe9clar\\xe9 lundi qu\\'il travaillait \\xe0\ndes propositions sur \"l\\'organisation de la R\\xe9publique dans les\nterritoires\", afin de renforcer la confiance des citoyens dans\nleurs \\xe9lus.\nCes propositions concernent les services publics, les\ncollectivit\\xe9s territoriales et les services d\\xe9concentr\\xe9s de\nl\\'Etat, a dit Richard Ferrand dans une interview accord\\xe9e aux\nEchos.\nElles visent notamment \"\\xe0 retrouver une v\\xe9ritable unit\\xe9 de\ncommandement des services de l\\'Etat au niveau du d\\xe9partement\" et\n\\xe0 donner plus d\\'autonomie aux collectivit\\xe9s locales.\n\"L\\'Etat, garant de l\\'\\xe9galit\\xe9 doit retrouver toute sa place\ndans les d\\xe9partements. Aujourd\\'hui, de nombreux services de\nl\\'Etat agissent dans les territoires sans toujours se\ncoordonner. Cela provoque un manque de lisibilit\\xe9 de l\\'action\npublique\", a-t-il dit.\n\"Je souhaite que soit redonn\\xe9e aux pr\\xe9fets et sous-pr\\xe9fets\nune vraie dimension de responsables territoriaux. Ils\ncontr\\xf4lent, certes, mais ils doivent aussi avoir les moyens de\ntrouver des solutions adapt\\xe9es aux territoires et aux situations\nconcr\\xe8tes\", a-t-il ajout\\xe9.\nEn parall\\xe8le, il souhaite donner aux collectivit\\xe9s \"toutes\nles libert\\xe9s de s\\'organiser\". Une \"loi Macron\" des territoires\npourrait ainsi \\xeatre propos\\xe9e pour \"d\\xe9verrouiller et lever les\nfreins.\"\n\"Si des communes veulent s\\'associer, elles doivent pouvoir\nle faire sans contrainte ni limite. Si des d\\xe9partements veulent\nfusionner avec leur r\\xe9gion, il faut qu\\'ils puissent le faire\",\na-t-il dit.\n\"Pourquoi ne ferions-nous pas une \\'France \\xe0 la carte\\', la\ncarte de l\\'organisation administrative \\xe9tant dessin\\xe9e par les\ncollectivit\\xe9s elles-m\\xeames ?\", a-t-il poursuivi.\nIl ajoute que les \\xe9lus sont pleinement investis dans le\n\"grand d\\xe9bat national\" organis\\xe9 en r\\xe9ponse \\xe0 la crise des\n\"Gilets jaunes\". Les d\\xe9put\\xe9s doivent se saisir des quatre th\\xe8mes\nde la concertation mardi et mercredi \\xe0 l\\'Assembl\\xe9e nationale\n(transition \\xe9cologique, fiscalit\\xe9-d\\xe9penses publiques, d\\xe9mocratie\ncitoyennet\\xe9, organisation de l\\x92Etat et services publics).\n(Caroline Pailliez, \\xe9dit\\xe9 par Jean-Philippe Lefief)",
    "title": "France-Richard Ferrand propose de r\\xe9organiser les territoires",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Richard-Ferrand-propose-de-reorganiser-les-territoires--28332575/?utm_medium=RSS&utm_content=20190401"
}