{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 10:28:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Elior Group annonce la nomination de Jean-Yves Fontaine au poste de directeur g\\xe9n\\xe9ral d\\x92Elior France. Ainsi, Jean-Yves Fontaine est rattach\\xe9 \\xe0 Philippe Guillemot, directeur g\\xe9n\\xe9ral d\\x92Elior Group, et... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FELIOR-GROUP-16579013%2Factualite%2FELIOR-Jean-Yves-Fontaine-nomme-directeur-general-d-Elior-France-28336480%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nElior Group annonce la nomination de Jean-Yves Fontaine au poste de directeur g\\xe9n\\xe9ral d\\x92Elior France. Ainsi, Jean-Yves Fontaine est rattach\\xe9 \\xe0 Philippe Guillemot, directeur g\\xe9n\\xe9ral d\\x92Elior Group, et devient membre du comit\\xe9 ex\\xe9cutif du Groupe. Jean-Yves Fontaine est dipl\\xf4m\\xe9 de l\\'\\xe9cole h\\xf4teli\\xe8re de Paris et titulaire d\\'un MBA de HEC. Il rejoint G\\xe9n\\xe9rale de Restauration - devenue Elior Group - en 1983, et il y franchit tous les \\xe9chelons hi\\xe9rarchiques : directeur de restaurant, chef d\\'exploitation et directeur r\\xe9gional.En 2000, il devient directeur g\\xe9n\\xe9ral de Sopresthel qu\\'il accompagne lors de sa reprise et de son int\\xe9gration au sein du Groupe. Il est nomm\\xe9 directeur des op\\xe9rations du march\\xe9 sant\\xe9 pour la France en 2001, puis devient directeur commercial de la filiale H\\xf4pital Services.Depuis 2006, en tant que pr\\xe9sident de Viva\\xeb et de sa filiale l\\'Alsacienne de Restauration puis d\\'Ansamble, il a \\xe9t\\xe9 le ma\\xeetre d\\'\\x9cuvre de l\\'int\\xe9gration de ces soci\\xe9t\\xe9s au sein du Groupe, de leur repositionnement strat\\xe9gique et du redressement de leurs r\\xe9sultats.",
    "title": "ELIOR : Jean-Yves Fontaine nomm\\xe9 directeur g\\xe9n\\xe9ral d\\'Elior France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ELIOR-GROUP-16579013/actualite/ELIOR-Jean-Yves-Fontaine-nomme-directeur-general-d-Elior-France-28336480/?utm_medium=RSS&utm_content=20190402"
}