{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 19:25:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Emmanuel Macron a d\\xe9fendu jeudi sa vision pour la Corse d\\'autonomie dans la R\\xe9publique et tendu la main aux \\xe9lus nationalistes, qui ont refus\\xe9 d\\'assister \\xe0 la derni\\xe8re rencontre organis\\xe9e autour...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-En-Corse-Macron-defend-sa-vision-d-autonomie-dans-la-Republique--28355003%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "par Paul Ortoli\nCOZZANO, Corse-du-Sud, 4 avril (Reuters) - Emmanuel Macron a\nd\\xe9fendu jeudi sa vision pour la Corse d\\'\"autonomie dans la\nR\\xe9publique\" et tendu la main aux \\xe9lus nationalistes, qui ont\nrefus\\xe9 d\\'assister \\xe0 la derni\\xe8re rencontre organis\\xe9e autour du\nchef de l\\'Etat dans le cadre du \"grand d\\xe9bat\" visant \\xe0 r\\xe9pondre\n\\xe0 la crise des \"Gilets jaunes\".\nCette longue rencontre des \\xe9lus, dans le village de Cozzano\n(Corse-du-Sud), a pris une forte tonalit\\xe9 insulaire, en raison\ndes tensions survenues ces derniers jours avec le pr\\xe9sident de\nl\\x92ex\\xe9cutif corse, Gilles Simeoni.\nDans ce contexte, Emmanuel Macron s\\'est dit \"volontaire,\nd\\xe9termin\\xe9 et ouvert\" et soucieux de ne pas \"tomber dans le pi\\xe8ge\nde postures\".\n\"Les Corses ont besoin de solutions concr\\xe8tes. Jamais un\npr\\xe9sident n\\x92avait accept\\xe9 que la Corse entre dans la\nConstitution\", a-t-il insist\\xe9.\n\"Il y aura la reconnaissance de cette sp\\xe9cificit\\xe9 dans un\nnouvel alin\\xe9a \\xe0 l\\x92article 72 qui permet des libert\\xe9s. Adapter\ndes normes dans le cadre de ses comp\\xe9tences, comment cela\ns\\x92appelle ? L\\x92autonomie dans la R\\xe9publique\", a-t-il ajout\\xe9.\nLe chef de l\\x92Etat a dit sa \"surprise et sa tristesse que le\nrendez-vous n\\x92ait pas \\xe9t\\xe9 honor\\xe9\" avec le pr\\xe9sident de\nl\\x92ex\\xe9cutif corse tout en confirmant qu\\'il refusait la\n\"convocation\" devant l\\x92assembl\\xe9e de Corse, adress\\xe9e par Gilles\nSimeoni en d\\xe9but de semaine.\nLe climat de tension politique, nourri par une r\\xe9surgence\nd\\x92attentats \\xe0 l\\x92explosif non revendiqu\\xe9s depuis trois semaines,\na atteint un point de crispation ce jeudi avec l\\x92op\\xe9ration\n\"isula morta\" (\\xeele morte) d\\xe9cr\\xe9t\\xe9e par les \\xe9lus nationalistes et\nune manifestation devant la pr\\xe9fecture d\\x92Ajaccio.\nLes nationalistes stigmatisent l\\x92attitude d\\'Emmanuel Macron,\nen f\\xe9vrier 2018, lors du vingti\\xe8me anniversaire de l\\x92assassinat\ndu pr\\xe9fet Erignac. Ils d\\xe9noncent les fouilles d\\'\\xe9lus, des\ndiscours jug\\xe9s accusatoires, la suppression du drapeau corse de\nla tribune pr\\xe9sidentielle, des gestes v\\xe9cus comme une\n\"humiliation\".\n\"IL FAUT CONDAMNER LES CRIMES\"\nInterpell\\xe9 sur ce point par le maire de Pietrosella,\nJean-Baptiste Luccioni (DVG), qui s\\'est dit \"Corse, Fran\\xe7ais et\nEurop\\xe9en\", Emmanuel Macron a clarifi\\xe9 sa position.\n\"J\\x92ai toujours \\xe9t\\xe9 constant : l\\x92histoire entre la Corse et\nla R\\xe9publique est faite de moments de tensions qu\\x92il faut\nassumer\", a-t-il dit.\n\"J\\x92ai rendu hommage \\xe0 Edmond Simeoni, qui a voulu tourner\ncette page de la violence, mais vous ne pouvez pas me reprocher\nde rendre hommage \\xe0 un pr\\xe9fet qui a \\xe9t\\xe9 assassin\\xe9. Ceux qui\nd\\xe9fendent l\\x92identit\\xe9 corse doivent faire ce travail m\\xe9moriel\",\na-t-il ajout\\xe9. \"Il faut aussi condamner les crimes qui ont \\xe9t\\xe9\ncommis. Je suis pour qu\\x92on avance et on ne pourra avancer qu\\x92en\ngardant ce chemin de cr\\xeate.\"\nDes \\xe9lus ont critiqu\\xe9 l\\'absence de Gilles Simeoni.\n\"Gilles Simeoni a commis une erreur en n\\x92allant pas \\xe0 Paris\net une faute en ne venant pas aujourd\\x92hui\", a dit Jean-Charles\nOrsucci, pr\\xe9sident du groupe apparent\\xe9 La R\\xe9publique en marche \\xe0\nl\\x92assembl\\xe9e de Corse.\n\"Les absents ont toujours tort\", a estim\\xe9 pour sa part la\npr\\xe9sidente des maires de Corse-du-Sud, Joselyne Mattei-Fazi (Les\nR\\xe9publicains).\nEmmanuel Macron a dit r\\xe9fl\\xe9chir \\xe0 la constitution d\\x92une\n\"conf\\xe9rence des maires, qui pourrait se tenir en premier lieu\nsur l\\x92urbanisme, avec le pr\\xe9sident de l\\x92ex\\xe9cutif et les services\nde l\\x92Etat\".\nJoselyne Mattei-Fazi a demand\\xe9 la cr\\xe9ation d\\x92une zone de\nmontagne d\\xe9fiscalis\\xe9e, soulignant que \"nous sommes la r\\xe9gion la\nplus pauvre de France avec un PIB de 8 milliards d\\x92euros\",\ntandis que de nombreux maires ont \\xe9voqu\\xe9 les probl\\xe9matiques\nli\\xe9es \\xe0 la ruralit\\xe9.\n\"Vos conseillers sont d\\xe9connect\\xe9s de la r\\xe9alit\\xe9 de terrain.\n(...) Vous \\xeates un grand communicant, mais apr\\xe8s 20 semaines de\nconflit, il faut les bons mots, les bons gestes pour que ce\nconflit cesse. Il faut apaiser\", a dit le pr\\xe9sident des maires\ncorses du rural, Marc Tartuffo.\nD\\'autres \\xe9lus ont dit leur pr\\xe9occupation sur une possible\nfragilisation du projet de centrale \\xe0 fuel l\\xe9ger puis gaz\nnaturel \\xe0 Ajaccio.\n(Edit\\xe9 par Jean-Baptiste Vey)",
    "title": "France-En Corse, Macron d\\xe9fend sa vision d\\'\"autonomie dans la R\\xe9publique\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-En-Corse-Macron-defend-sa-vision-d-autonomie-dans-la-Republique--28355003/?utm_medium=RSS&utm_content=20190404"
}