{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 21:49:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les d\\xe9put\\xe9s ont adopt\\xe9 mardi soir\\nen premi\\xe8re lecture le projet de loi instaurant une taxe\\nnationale qui cible les g\\xe9ants du num\\xe9rique, ouvrant la voie sur\\nce sujet en esp\\xe9rant avancer vers un... | 9 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FALPHABET-24203373%2Factualite%2FFrance-L-Assemblee-adopte-la-taxe-Gafa-en-premiere-lecture-28379809%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 9 avril (Reuters) - Les d\\xe9put\\xe9s ont adopt\\xe9 mardi soir\nen premi\\xe8re lecture le projet de loi instaurant une taxe\nnationale qui cible les g\\xe9ants du num\\xe9rique, ouvrant la voie sur\nce sujet en esp\\xe9rant avancer vers un consensus \\xe0 l\\'\\xe9chelle\ninternationale dans les prochains mois.\nAu total, 81 d\\xe9put\\xe9s ont vot\\xe9 pour, 7 contre et 43 se sont\nabstenus sur ce texte qui instaure une taxe de 3% sur le chiffre\nd\\'affaires num\\xe9rique r\\xe9alis\\xe9 en France, sur les activit\\xe9s de\npublicit\\xe9 cibl\\xe9e en ligne, de vente de donn\\xe9es \\xe0 des fins\npublicitaires et de mise en relation des internautes par des\nplates-formes.\n\"Je voudrais juste avoir un mot plus particulier pour tous\nceux ici (...) qui ont su d\\xe9passer les clivages politiques pour\napporter leur soutien sur la taxation des g\\xe9ants du num\\xe9rique\",\ns\\'est f\\xe9licit\\xe9 le ministre de l\\'Economie et des Finances Bruno\nLe Maire, qui porte ce texte, \\xe0 l\\'issue du vote, citant\nnotamment des \\xe9lus LR.\nCette taxe, pr\\xe9sent\\xe9e par l\\'ex\\xe9cutif comme un dispositif de\njustice et d\\'efficacit\\xe9 fiscale - un th\\xe8me particuli\\xe8rement\nd\\'actualit\\xe9 depuis le d\\xe9but de la crise des \"Gilets jaunes\" - a\nfait l\\'objet de vives critiques de la part des Etats-Unis, qui\nont demand\\xe9 \\xe0 la France d\\'abandonner ce projet apr\\xe8s avoir\nbrandi la menace de repr\\xe9sailles.\nElle ne constitue qu\\'une solution temporaire dans l\\'attente\nd\\'un accord dans le cadre de travaux en cours \\xe0 l\\'OCDE\n(Organisation de coop\\xe9ration et de d\\xe9veloppement \\xe9conomiques) et\nBruno Le Maire s\\'est engag\\xe9 \\xe0 abandonner cette taxe lorsque les\nentreprises du num\\xe9rique seraient tax\\xe9es \\xe0 l\\'\\xe9chelle\ninternationale.\nCiblant notamment les g\\xe9ants du num\\xe9rique souvent regroup\\xe9s\nsous l\\'acronyme \"Gafa\" (Google, groupe Alphabet, Apple\n, Facebook et Amazon), mais aussi\nd\\'autres multinationales comme Microsoft par exemple,\ncette taxe s\\'appliquera aux tr\\xe8s grandes entreprises r\\xe9alisant\nun chiffre d\\'affaires sur leurs activit\\xe9s num\\xe9riques de 750\nmillions d\\'euros au niveau mondial et de plus de 25 millions\nd\\'euros sur le sol fran\\xe7ais.\nLe projet de loi instaurant cette taxe effective \\xe0 partir du\n1er janvier 2019 et vou\\xe9e \\xe0 rapporter environ 500 millions\nd\\'euros par an pr\\xe9voit par ailleurs un infl\\xe9chissement de la\ntrajectoire de baisse de l\\'imp\\xf4t sur les soci\\xe9t\\xe9s (IS).\nTout en maintenant l\\'objectif de ramener le taux normal d\\'IS\n\\xe0 25% en 2022, l\\'ex\\xe9cutif a d\\xe9cid\\xe9 de reporter d\\'un an, \\xe0 2020,\npour les tr\\xe8s grandes entreprises dont le chiffre d\\'affaires\nd\\xe9passe 250 millions d\\'euros, la diminution programm\\xe9e du taux\nd\\'IS de 33,33% \\xe0 31%.\nCette mesure de rendement a pour objectif de contribuer au\nfinancement de la s\\xe9rie de mesures d\\'urgence en faveur du\npouvoir d\\'achat annonc\\xe9es en d\\xe9cembre, pour un montant de pr\\xe8s\nde dix milliards d\\'euros.\n(Myriam Rivet, \\xe9dit\\xe9 par Yves Clarisse et Julie Carriat)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "France-L\\'Assembl\\xe9e adopte la \"taxe Gafa\" en premi\\xe8re lecture",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ALPHABET-24203373/actualite/France-L-Assemblee-adopte-la-taxe-Gafa-en-premiere-lecture-28379809/?utm_medium=RSS&utm_content=20190409"
}