{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 23:55:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Douze t\\xeates de liste, dont beaucoup de visages m\\xe9connus du grand public, ont d\\xe9battu jeudi soir sur France 2 \\xe0 l\\'occasion d\\'un d\\xe9bat t\\xe9l\\xe9vis\\xe9 \\xe0 la fois riche et discordant, \\xe0 moins de deux mois des...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FEUROPEENNES-Debat-erratique-sur-France-2-a-50-jours-des-elections--28356381%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Premier d\\xe9bat t\\xe9l\\xe9vis\\xe9 en vue du scrutin du 26 mai\n* Douze intervenants, au risque d\\'une certaine cacophonie\nPARIS, 5 avril (Reuters) - Douze t\\xeates de liste, dont\nbeaucoup de visages m\\xe9connus du grand public, ont d\\xe9battu jeudi\nsoir sur France 2 \\xe0 l\\'occasion d\\'un d\\xe9bat t\\xe9l\\xe9vis\\xe9 \\xe0 la fois\nriche et discordant, \\xe0 moins de deux mois des \\xe9lections\neurop\\xe9ennes du 26 mai.\nImmigration, gouvernance, fiscalit\\xe9, \\xe9cologie : les\ncandidats, dont le temps de parole \\xe9tait contraint par souci\nd\\'\\xe9quit\\xe9, ont tent\\xe9 d\\'\\xe9changer leurs vues sur des sujets aussi\ndivers que techniques, donnant lieu \\xe0 des moments cacophoniques.\nDouze t\\xeate listes \\xe9taient pr\\xe9sentes, dont deux femmes :\nManon Aubry (La France insoumise), Jordan Bardella\n(Rassemblement national), Fran\\xe7ois-Xavier Bellamy (Les\nR\\xe9publicains), Nicolas Dupont-Aignan (Debout la France), Rapha\\xebl\nGlucksmann (Place publique-Parti socialiste), Yannick Jadot\n(Europe Ecologie-Les Verts), Nathalie Loiseau (La R\\xe9publique en\nmarche-Mouvement d\\xe9mocrate), Ian Brossat (Parti communiste),\nJean-Christophe Lagarde (Union des d\\xe9mocrates et ind\\xe9pendants),\nBeno\\xeet Hamon (G\\xe9n\\xe9ration.s), Fran\\xe7ois Asselineau, (Union\npopulaire r\\xe9publicaine) et Florian Philippot (Les Patriotes).\nLes trois derniers, qui n\\'avaient pas \\xe9t\\xe9 convi\\xe9s dans un\npremier temps, ont saisi en r\\xe9f\\xe9r\\xe9 la justice qui leur a donn\\xe9\nraison. D\\xe9non\\xe7ant \"une atteinte grave \\xe0 la libert\\xe9 de la\npresse\", France T\\xe9l\\xe9visions a fait appel et le Conseil d\\'Etat a\nfinalement tranch\\xe9 en faveur du groupe public jeudi, ce qui n\\'a\npas emp\\xeach\\xe9 France 2 de maintenir son invitation. \"Par\n\\xe9l\\xe9gance\", a \\xe9crit sur Twitter Yannick Letranchant, directeur\nex\\xe9cutif \\xe0 France T\\xe9l\\xe9visions.\nEn d\\xe9but d\\'\\xe9mission, les candidats ont pr\\xe9sent\\xe9 chacun un\nobjet : une baguette de pain pour Florian Philippot, un morceau\ndu mur de Berlin pour Rapha\\xebl Glucksmann et Jean-Christophe\nLagarde, un pot de miel pour Yannick Jadot, symbole de la\ndisparition des abeilles, ou encore du piment d\\'Espelette, sauv\\xe9\npar une appellation prot\\xe9g\\xe9e europ\\xe9enne, pour Nathalie Loiseau.\n\"MOINS QU\\'UN CAF\\xc9\"\nEntre deux d\\xe9monstrations parfois assorties d\\'accusations de\nmensonges, le d\\xe9bat a donn\\xe9 lieu \\xe0 des batailles de chiffres,\nNicolas Dupont-Aignan affirmant par exemple qu\\'\"en cinq ans, il\ny a eu 18 millions de migrants en Europe\" sous les protestations\nde ses d\\xe9tracteurs.\n\"L\\'Union europ\\xe9enne, \\xe7a nous co\\xfbte 85 centimes d\\'euro par\njour, moins qu\\'un caf\\xe9\", a d\\xe9clar\\xe9 pour sa part Nathalie\nLoiseau, chef de file de la liste de la majorit\\xe9, actuellement\nen t\\xeate des intentions de vote dans les sondages, au coude \\xe0\ncoude avec le Rassemblement national (RN).\nL\\'ancienne ministre des Affaires europ\\xe9ennes a lanc\\xe9 l\\'id\\xe9e\nd\\'une alliance europ\\xe9enne des batteries ou de l\\'intelligence\nartificielle, \\xe0 l\\'image d\\'Airbus pour l\\'a\\xe9ronautique.\nJordan Bardella, 23 ans, a exhort\\xe9 pour sa part \\xe0 \"une\nr\\xe9volution du bon sens\" au nom du Rassemblement national,\nappelant \\xe0 \"baisser les imp\\xf4ts\", \"prot\\xe9ger notre pays de\nl\\'immigration massive\" et \"arr\\xeater les trait\\xe9s de libre-\\xe9change\nqui sont en train de tuer notre \\xe9conomie\".\nLe d\\xe9bat a \\xe9t\\xe9 ponctu\\xe9 de votes sur diverses questions.\nLes candidats se sont prononc\\xe9s pour l\\'interdiction\nd\\xe9finitive du glyphosate en Europe \\xe0 l\\'horizon 2023. Ils se sont\naussi engag\\xe9s \\xe0 si\\xe9ger \\xe0 Strasbourg jusqu\\'\\xe0 la fin de leur\nmandat en 2024 - \\xe0 l\\'exception de Fran\\xe7ois Asselineau, qui\nsouhaite de nouveau \\xeatre candidat \\xe0 la pr\\xe9sidentielle en 2022.\nA la question de savoir qui \\xe9tait pr\\xeat \\xe0 c\\xe9der \\xe0 l\\'Union\neurop\\xe9enne le si\\xe8ge de la France au Conseil de s\\xe9curit\\xe9 des\nNations unies, seul Beno\\xeet Hamon a r\\xe9pondu favorablement.\n\"Et qu\\'est-ce que vous auriez fait au moment de la guerre en\nIrak ?\", lui a r\\xe9torqu\\xe9 Manon Aubry, qui m\\xe8ne sa premi\\xe8re\ncampagne \\xe9lectorale \\xe0 29 ans. \"Dans 20 ans, si on veut une\nd\\xe9fense europ\\xe9enne, si la question du parapluie nucl\\xe9aire se\npose, oui cette question sera pos\\xe9e tr\\xe8s concr\\xe8tement\", a\nr\\xe9pondu l\\'ex-candidat socialiste \\xe0 l\\'\\xe9lection pr\\xe9sidentielle.\nFaute d\\'alliances, pas moins de six listes se disputeront\nl\\'\\xe9lectorat de gauche le 26 mai : PS-Place Publique, EELV, PCF,\nLFI, G\\xe9n\\xe9ration.s et Lutte ouvri\\xe8re de Nathalie Arthaud, absente\ndu d\\xe9bat de jeudi soir.\nEn fin d\\'\\xe9mission, Rapha\\xebl Glucksmann a lanc\\xe9 un vibrant\nappel \\xe0 l\\'union de son camp. \"On a expos\\xe9 des id\\xe9es et\nfinalement c\\'est presque les m\\xeames\", a-t-il consid\\xe9r\\xe9. \"Notre\ncomportement n\\'est pas du tout \\xe0 la hauteur des p\\xe9rils et on\ns\\'en mordra les doigts. L\\'Histoire nous jugera.\"\n(Elizabeth Pineau, \\xe9dit\\xe9 par Marine Pennetier)",
    "title": "EUROPEENNES-D\\xe9bat erratique sur France 2 \\xe0 50 jours des \\xe9lections",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/EUROPEENNES-Debat-erratique-sur-France-2-a-50-jours-des-elections--28356381/?utm_medium=RSS&utm_content=20190405"
}