{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 20:36:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le tribunal administratif de Paris a ordonn\\xe9 lundi \\xe0 France T\\xe9l\\xe9vision d\\'inviter Beno\\xeet Hamon, Fran\\xe7ois Asselineau et Florian Philippot au d\\xe9bat organis\\xe9 jeudi entre les t\\xeates de liste des...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FEUROPEENNES-Hamon-Asselineau-et-Philippot-s-invitent-au-debat-de-France-2--28332791%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 1er avril (Reuters) - Le tribunal administratif de\nParis a ordonn\\xe9 lundi \\xe0 France T\\xe9l\\xe9vision d\\'inviter Beno\\xeet\nHamon, Fran\\xe7ois Asselineau et Florian Philippot au d\\xe9bat\norganis\\xe9 jeudi entre les t\\xeates de liste des \\xe9lections\neurop\\xe9ennes ou bien \\xe0 une autre \\xe9mission sur le sujet avant le\n23 avril.\nBeno\\xeet Hamon, chef de file du mouvement G\\xe9n\\xe9ration.s,\nFran\\xe7ois Asselineau, fondateur de l\\x92UPR et Florian Philippot,\nchef du mouvement \"Les Patriotes\", tous trois candidats pour les\n\\xe9lections europ\\xe9ennes, ont saisi fin mars le juge des r\\xe9f\\xe9r\\xe9s,\npar trois requ\\xeates distinctes, face au refus de France\nT\\xe9l\\xe9vision de les inviter jeudi pour participer au d\\xe9bat sur les\n\\xe9lections.\nNeuf t\\xeates de liste sont actuellement invit\\xe9s sur France 2\ndont Manon Aubry (LFI), Jordan Bardella (RN), Fran\\xe7ois-Xavier\nBellamy (LR), Nicolas Dupont-Aignan (DLF), Rapha\\xebl Glucksmann\n(liste commune Place publique-PS), Yannick Jadot (EELV),\nNathalie Loiseau (LaRem), Ian Brossat (PCF) et Jean-Christophe\nLagarde (UDI).\n\"Le tribunal administratif a fait droit \\xe0 ces demandes en\nestimant que les d\\xe9cisions de ne pas inviter ces trois candidats\nau d\\xe9bat du 4 avril sont susceptibles de porter une atteinte\ngrave et manifestement ill\\xe9gale \\xe0 la libert\\xe9 fondamentale que\nconstitue le respect du principe du caract\\xe8re pluraliste de\nl\\x92expression des courants de pens\\xe9e et d\\x92opinion\", peut-on lire\ndans un communiqu\\xe9 du tribunal administratif.\n\"Le tribunal a relev\\xe9 que les autres \\xe9missions auxquelles\navaient \\xe9t\\xe9 invit\\xe9s MM. Beno\\xeet Hamon, Fran\\xe7ois Asselineau et\nFlorian Philippot n\\x92\\xe9taient pas de m\\xeame nature et n\\x92avaient pas\nle m\\xeame objet et la m\\xeame audience que le d\\xe9bat pr\\xe9vu le 4 avril\net qu\\x92aucun autre d\\xe9bat n\\x92\\xe9tait pr\\xe9vu avant le d\\xe9p\\xf4t officiel\ndes candidatures, le 23 avril suivant.\"\n\"Il a, en cons\\xe9quence, enjoint \\xe0 France T\\xe9l\\xe9visions, sous\nle contr\\xf4le du Conseil sup\\xe9rieur de l\\x92audiovisuel, d\\x92inviter MM.\nBeno\\xeet Hamon, Fran\\xe7ois Asselineau et Florian Philippot au d\\xe9bat\norganis\\xe9 le 4 avril sur France 2 ou \\xe0 un autre grand rendez-vous\nd\\x92information et de d\\xe9bat avant le 23 avril 2019.\"\nLe tribunal a \\xe9galement ordonn\\xe9 au groupe public de verser\nla somme de 1.500 euros \\xe0 Beno\\xeet Hamon et \\xe0 l\\'UPR.\n(Caroline Pailliez, \\xe9dit\\xe9 par Jean-Fran\\xe7ois Lelief)",
    "title": "EUROPEENNES-Hamon, Asselineau et Philippot s\\'invitent au d\\xe9bat de France 2",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/EUROPEENNES-Hamon-Asselineau-et-Philippot-s-invitent-au-debat-de-France-2--28332791/?utm_medium=RSS&utm_content=20190401"
}