{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 21:50:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\x92Agence nationale de s\\xe9curit\\xe9 du m\\xe9dicament et des produits de sant\\xe9 doit annoncer jeudi l\\x92interdiction de certaines proth\\xe8ses mammaires, annoncent Le Monde et les stations de Radio France. ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLa-France-va-interdire-certaines-protheses-mammaires-presse--28348324%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 3 avril (Reuters) - L\\x92Agence nationale de s\\xe9curit\\xe9 du\nm\\xe9dicament et des produits de sant\\xe9 (ANSM) doit annoncer jeudi\nl\\x92interdiction de certaines proth\\xe8ses mammaires, annoncent Le\nMonde et les stations de Radio France.\n\"Il s\\'agit des implants les plus r\\xe9pandus en France : les\nproth\\xe8ses mammaires textur\\xe9es, par opposition aux proth\\xe8ses\nlisses\", indique Radio Inter sur son site internet. \"Parmi\nelles, un type en particulier pose probl\\xe8me et va bient\\xf4t \\xeatre\ninterdit : les proth\\xe8ses mammaires \\xe0 enveloppe macrotextur\\xe9e,\nautrement dit des proth\\xe8ses rugueuses.\"\nIl s\\'agit des implants mammaires macrotextur\\xe9s en silicone\net des implants en polyur\\xe9thane, pr\\xe9cise Le Monde.\nSix fabricants sont concern\\xe9s par l\\'interdiction, indiquent\nFrance Inter et FranceInfo.\nCes implants seraient li\\xe9s \\xe0 un risque, pour les porteuses,\nde contracter un certain type de cancer, rare, le lymphome\nanaplasique \\xe0 grandes cellules (LAGC).\n\"Si les m\\xe9canismes biologiques de la maladie sont encore\ninconnus, indique Le Monde, \"il est d\\xe9sormais \\xe9tabli que le port\nde ces implants dits macrotextur\\xe9s en est la cause.\"\nA ce jour, 688 cas de LAGC ont \\xe9t\\xe9 r\\xe9pertori\\xe9s dans le monde\ndont 58 en France, dit Le Monde et ils auraient fait trois\nd\\xe9c\\xe8s. France Inter parle de 59 cas en France et de \"plusieurs\"\nd\\xe9c\\xe8s.\n(Danielle Rouqui\\xe9)",
    "title": "La France va interdire certaines proth\\xe8ses mammaires-presse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/La-France-va-interdire-certaines-protheses-mammaires-presse--28348324/?utm_medium=RSS&utm_content=20190403"
}