{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 13:49:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'affaire de blanchiment qui secoue le secteur bancaire nordique a r\\xe9clam\\xe9 une nouvelle t\\xeate : le pr\\xe9sident de Swedbank, Lars Idermark, a d\\xe9missionn\\xe9 avec effet imm\\xe9diat. En Bourse, l\\'action de la... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FSWEDBANK-6496651%2Factualite%2FLa-valeur-du-jour-en-Europe-SWEDBANK-apres-la-directrice-generale-le-president-prend-la-porte-28358946%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nL\\'affaire de blanchiment qui secoue le secteur bancaire nordique a r\\xe9clam\\xe9 une nouvelle t\\xeate : le pr\\xe9sident de Swedbank, Lars Idermark, a d\\xe9missionn\\xe9 avec effet imm\\xe9diat. En Bourse, l\\'action de la banque su\\xe9doise abandonne 0,1% \\xe0 146,45 couronnes su\\xe9doises. Il y a un peu plus d\\'une semaine, la directrice g\\xe9n\\xe9rale, Birgitte Bonnesen, avait \\xe9t\\xe9 limog\\xe9e en raison de ce scandale. Lars Idermark sera remplac\\xe9 par Ulrika Francke, auparavant vice-pr\\xe9sidente.\" Le Comit\\xe9 de nomination intensifiera ses travaux sur le renforcement du Conseil d\\'administration, y compris la nomination d\\'un nouveau pr\\xe9sident, dans le cadre d\\'une assembl\\xe9e g\\xe9n\\xe9rale extraordinaire \", a annonc\\xe9 la banque.Une enqu\\xeate conjointe sur Swedbank a \\xe9t\\xe9 ouverte par les autorit\\xe9s r\\xe9glementaires su\\xe9doise, estonienne, lettone et lituanienne afin de d\\xe9terminer si elle a viol\\xe9 les lois anti-blanchiment. Il existe en effet des soup\\xe7ons de blanchiment via ses succursales des pays baltes alors que la filiale estonienne de sa concurrente Danske Bank est accus\\xe9e d\\'avoir permis environ 200 milliards d\\'euros de transactions suspectes.Dans une \\xe9tude publi\\xe9e en d\\xe9but de semaine, Moody\\'s Investors Service soulignait que les banques europ\\xe9ennes faisaient l\\'objet de nouvelles enqu\\xeates apr\\xe8s avoir d\\xe9bours\\xe9 plus de 16 milliards de dollars d\\'amendes entre 2012 et 2018 pour des infractions aux dispositifs de lutte anti-blanchiment d\\'argent et sanctions commerciales, mais aussi en raison de la faiblesse de leurs contr\\xf4les.\" Bien que la plupart de ces amendes aient \\xe9t\\xe9 inf\\xe9rieures aux b\\xe9n\\xe9fices annuels avant imp\\xf4ts des banques concern\\xe9es, elles restent co\\xfbteuses pour les banques europ\\xe9ennes et pr\\xe9sentent des risques financiers, op\\xe9rationnels et de r\\xe9putation importants \", a ajout\\xe9 l\\'agence de notation.",
    "title": "La valeur du jour en Europe - SWEDBANK : apr\\xe8s la directrice g\\xe9n\\xe9rale, le pr\\xe9sident prend la porte",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/SWEDBANK-6496651/actualite/La-valeur-du-jour-en-Europe-SWEDBANK-apres-la-directrice-generale-le-president-prend-la-porte-28358946/?utm_medium=RSS&utm_content=20190405"
}