{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 18:04:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "LYON, FRANCE - 2 avril 2019 - XPO Logistics, l\\'un des principaux fournisseurs mondiaux de solutions de transport et de logistique, a nommé Jacopo Mazzolin au poste de senior... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FXPO-LOGISTICS-4781%2Factualite%2FXPO-Logistics-nomme-Jacopo-Mazzolin-Senior-Vice-President-Ressources-Humaines-ndash-Europe-28340433%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "LYON, FRANCE - 2 avril 2019 - XPO Logistics, l\\'un des principaux fournisseurs mondiaux de solutions de transport et de logistique, a nommé Jacopo Mazzolin au poste de senior vice president, ressources humaines - Europe. Jacopo Mazzolin, en charge des ressources humaines en Europe, supervise l\\'ensemble des services des ressources humaines pour XPO Logistics Europe et apporte un soutien stratégique aux responsables de chaque pays. Il est basé à Neuilly-sur-Seine.\nJacopo Mazzolin a occupé des fonctions de direction en ressources humaines pendant plus de 20 ans, en particulier au sein d\\'environnements internationaux dans les secteurs de la distribution et de l\\'industrie. Avant de rejoindre XPO, il a occupé des postes de direction au sein de la division pharmaceutique de Walgreens Boots Alliance (Royaume-Uni), Datalogic (Italie) et Crown Holdings (Suisse). Il est titulaire d\\'une maîtrise avec mention de l\\'Université Ca\\' Foscari de Venise en Italie.\nMalcolm Wilson, président du directoire de XPO Logistics Europe, a déclaré : « Je suis ravi d\\'accueillir Jacopo dans notre équipe en Europe. Son expérience avérée en structuration des organisations, en transformation numérique, en talent engagement et en accompagnement du leadership aidera XPO à offrir un environnement de travail exceptionnel à tous nos collaborateurs ».\nA propos de XPO Logistics et XPO Logistics Europe\nXPO Logistics, Inc. (NYSE : XPO) fait partie du Top 10 mondial des prestataires supply chain, offrant des solutions à la pointe de l\\'innovation aux entreprises les plus performantes dans le monde. L\\'entreprise opère un réseau très intégré de personnes, de technologies et d\\'équipements dans 32 pays, avec plus de 100 000 collaborateurs et 1 535 sites. XPO met ce réseau au service de plus de 50 000 clients pour accroître l\\'efficacité de leur supply chain.\nLe siège international de XPO est situé à Greenwich, Connecticut (Etats-Unis) et son siège européen est basé à Lyon, France. XPO conduit l\\'essentiel de ses opérations en Europe au travers de sa filiale XPO Logistics Europe, dont elle détient 86,25% du capital. L\\'action XPO Logistics Europe est cotée sous le code « XPO » sur Euronext Paris - Isin FR0000052870.\neurope.xpo.com\nContact Presse\nXPO Logistics Europe\nAnne Lafourcade\n+33 (0)6 75 22 52 90\nanne.lafourcade@xpo.com",
    "title": "XPO Logistics : nomme Jacopo Mazzolin Senior Vice President, Ressources Humaines - Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/XPO-LOGISTICS-4781/actualite/XPO-Logistics-nomme-Jacopo-Mazzolin-Senior-Vice-President-Ressources-Humaines-ndash-Europe-28340433/?utm_medium=RSS&utm_content=20190402"
}