{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-06 15:36:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Plusieurs milliers de Gilets jaunes ont particip\\xe9 dans le calme en France au 21e samedi cons\\xe9cutif de mobilisation des Gilets jaunes, qui pr\\xe9c\\xe8de la restitution du grand d\\xe9bat con\\xe7u par le...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Manifestations-dans-le-calme-au-21e-jour-des-Gilets-jaunes--28366354%2F%3Futm_medium%3DRSS%26utm_content%3D20190406.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 6 avril (Reuters) - Plusieurs milliers de \"Gilets\njaunes\" ont particip\\xe9 dans le calme en France au 21e samedi\ncons\\xe9cutif de mobilisation des \"Gilets jaunes\", qui pr\\xe9c\\xe8de la\nrestitution du \"grand d\\xe9bat\" con\\xe7u par le gouvernement comme une\nparade \\xe0 ce mouvement in\\xe9dit.\nLe minist\\xe8re de l\\'Int\\xe9rieur a recens\\xe9 6.300 participants,\ndont 3.100 \\xe0 Paris, \\xe0 14h00 (13h00 GMT).\nCes chiffres sont en l\\xe9g\\xe8re hausse par rapport \\xe0 la semaine\nderni\\xe8re - 5.600 personnes avaient alors \\xe9t\\xe9 comptabilis\\xe9es au\nplan national en d\\xe9but d\\'apr\\xe8s-midi - mais les cort\\xe8ges\nparisiens s\\'\\xe9taient alors \\xe9lanc\\xe9s plus tard dans la journ\\xe9e.\nDans la capitale, les \"gilets jaunes\" ont cette fois-ci\nsuivi deux parcours distincts, l\\'un allant du sud au nord et\nl\\'autre allant d\\'est en ouest - de la place de la R\\xe9publique \\xe0\nla D\\xe9fense - en contournant les Champs-Elys\\xe9es, interdits aux\nmanifestants depuis l\\'\\xe9ruption de violence du 16 mars.\nA quelques brefs moments de tensions pr\\xe8s, ces\nmanifestations se sont d\\xe9roul\\xe9es dans le calme, comme en atteste\nle nombre d\\'interpellations, largement inf\\xe9rieur \\xe0 ceux relev\\xe9s\nlors des samedis de chaos du mois de d\\xe9cembre.\nA 13h00 (12h00 GMT), les forces de l\\'ordre avaient\ninterpell\\xe9 21 personnes et effectu\\xe9 6.075 contr\\xf4les pr\\xe9ventifs,\nselon la pr\\xe9fecture de police de Paris.\nCette tendance est conforme aux pr\\xe9visions des services de\nrenseignements, qui n\\'avaient rep\\xe9r\\xe9 en amont aucun appel \\xe0 la\nmobilisation de mouvements \"black blocs\".\nA Bordeaux, qui fut certaines semaines un foyer de la\ncontestation, 2.500 \\xe0 3.000 personnes ont manifest\\xe9, contre\nenviron 5.000 la semaine derni\\xe8re, selon les estimations de\nReuters.\nCe 21e \\xe9pisode est le dernier avant la restitution du \"grand\nd\\xe9bat national\", qui s\\'est traduit, de la mi-janvier \\xe0 la\nmi-mars, par pr\\xe8s de deux millions de contributions recueillies\nsur Internet, 10.000 r\\xe9unions locales et 16.000 cahiers de\ndol\\xe9ances, selon les organisateurs.\nLe Premier ministre, Edouard Philippe, doit pr\\xe9senter lundi\nson bilan du d\\xe9bat puis l\\'ex\\xe9cutif d\\xe9voilera \\xe0 une date inconnue\nles mesures qu\\'il compte en tirer afin d\\'apaiser le malaise\nsocial dont les \"Gilets jaunes\" se sont fait les interpr\\xe8tes.\n(Simon Carraud avec Claude Canellas \\xe0 Bordeaux, \\xe9dit\\xe9 par\nMarine Pennetier)",
    "title": "France-Manifestations dans le calme au 21e jour des \"Gilets jaunes\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Manifestations-dans-le-calme-au-21e-jour-des-Gilets-jaunes--28366354/?utm_medium=RSS&utm_content=20190406"
}