{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 13:31:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La Banque européenne d\\'investissement annonce son entrée à hauteur de 25 millions d\\'euros dans le fonds Amethis II, le second véhicule d\\'investissement...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FEIB-European-Investment-Bank-La-BEI-investit-25-millions-d-euros-dans-le-fonds-Amethis-II-pour-le--28337448%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "La Banque européenne d\\'investissement annonce son entrée à hauteur de 25 millions d\\'euros dans le fonds Amethis II, le second véhicule d\\'investissement panafricain de la société de gestion Amethis, dédié aux investissements responsables à long terme sur le continent. Ce fonds, doté de 305 millions d\\'euros lors de sa clôture intermédiaire en février 2019 grâce à l\\'apport complémentaire de plus de 60 investisseurs issus du secteur privé cible l\\'investissement dans les PME et ETI africaines en forte croissance avec un objectif : en faire les champions de demain.\nCe partenariat entre la banque de l\\'Union Européenne et Amethis traduit les valeurs communes aux deux institutions s\\'agissant de l\\'investissement dans le développement de l\\'entrepreneuriat en Afrique. La société de gestion créée en 2011 par Luc Rigouzzo et Laurent Demey - deux experts reconnus de l\\'Afrique - privilégie en effet les financements qui allient développement économique et fort impact sociétal. Le soutien de la BEI, qui intervient dans le cadre du mandat lié aux accords de Cotonou, illustre l\\'attention portée par les deux institutions au soutien et à la création de nouveaux emplois dans des sociétés en croissance : sur la base des résultats du premier fonds, le fonds Amethis II pourrait générer 6 000 nouveaux emplois indirects au sein des sociétés du portefeuille, dont environ 40% occupés par des femmes.\nPar ailleurs, Amethis et la BEI sont très attachés au développement des critères ESG. Dans ce cadre, la stratégie de la société de gestion consiste à entrer au capital de PME et ETI familiales pour leur donner les moyens financiers et humains de leur développement. Ses interventions se traduisent notamment par une implication importante au sein des conseils d\\'administration afin d\\'appuyer leur réflexion stratégique et commerciale, d\\'améliorer leur gouvernance mais aussi pour les conseiller sur leurs opérations de croissance (interne ou externe), ou encore sensibiliser leurs dirigeants aux aspects environnementaux et sociétaux.\nAmbroise Fayolle, Vice-président de la BEI a déclaré « de par sa gouvernance, sa stratégie d\\'investissement et ses objectifs à long terme, Amethis est un partenaire important pour la stratégie de la BEI en Afrique. Nous sommes donc très heureux de continuer à soutenir le fonds Amethis. ».\nLuc Rigouzzo et Laurent Demey ont déclaré : « Compte tenu de son positionnement d\\'investisseur responsable au long terme, Amethis est fier de compter parmi les investisseurs majeurs d\\'Amethis II la Banque européenne d\\'investissement qui est l\\'un des bailleurs de fonds historiques expérimentés sur le continent. Amethis II bénéficiera de l\\'expertise géographique et sectorielle de la BEI grâce à sa participation dans la gouvernance du fonds. »",
    "title": "EIB European Investment Bank : La BEI investit 25 millions d\\'euros dans le fonds Amethis II pour le financement des PME et ETI en Afrique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/EIB-European-Investment-Bank-La-BEI-investit-25-millions-d-euros-dans-le-fonds-Amethis-II-pour-le--28337448/?utm_medium=RSS&utm_content=20190402"
}