{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 05:33:24+00:00",
    "date_modify": null,
    "date_publish": "2017-01-24 00:00:00",
    "description": "Les valeurs \\xe0 suivre jeudi \\xe0 la Bourse de Paris et en Europe : * RENAULT - La mission de v\\xe9rification de la direction de l\\'\\xe9thique du constructeur automobile a mis en lumi\\xe8re des...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28349886%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://img.zonebourse.com/reuters/2017-01-24T121928Z_1_LYNXMPED0N0PR_RTROPTP_2_FRANCE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Variation des futures sur indice CAC 40\n* Variation des futures sur indice Stoxx 600\n* Valeurs qui se traitent ex-dividende\n* Le point sur les march\\xe9s europ\\xe9ens\n4 avril (Reuters) - Les valeurs \\xe0 suivre jeudi \\xe0 la Bourse\nde Paris et en Europe :\n* RENAULT - La mission de v\\xe9rification de la\ndirection de l\\'\\xe9thique du constructeur automobile a mis en\nlumi\\xe8re des pratiques contestables et dissimul\\xe9es de la part de\nCarlos Ghosn, qui ont conduit le conseil d\\'administration \\xe0\npr\\xe9coniser la suppression du salaire variable de l\\'ex-PDG.\n* DEUTSCHE BANK et COMMERZBANK sont en\nd\\xe9saccord sur le rythme \\xe0 imprimer \\xe0 leurs discussions en vue\nd\\'une \\xe9ventuelle fusion, ont dit mercredi deux sources proches\ndu dossier. Commerzbank, la deuxi\\xe8me banque d\\'Allemagne,\nvoudrait d\\xe9cider assez vite s\\'il est utile d\\'intensifier les\npourparlers avec Deutsche Bank, le premier \\xe9tablissement\nbancaire du pays, qui aurait besoin pour sa part de plus de\ntemps.\n* BANQUES FRAN\\xc7AISES - Le Haut conseil de stabilit\\xe9\nfinanci\\xe8re (HCSF) a officialis\\xe9 mercredi le rel\\xe8vement \\xe0 0,5%, \\xe0\ncompter du 2 avril 2020, de la surcharge en fonds propres\nimpos\\xe9e aux banques pour leurs activit\\xe9s de cr\\xe9dit en France,\ndestin\\xe9 \\xe0 contenir les risques associ\\xe9s \\xe0 un futur retournement\ndu cycle.\n* DBV TECHNOLOGIES a annonc\\xe9 mercredi dans un\ncommuniqu\\xe9 son intention de proc\\xe9der au lancement d\\'une offre\nglobale d\\'actions ordinaires nouvelles pouvant prendre la forme\nd\\'American Depositary Shares (ADS), d\\'un nombre maximum de\n5.217.392 actions ordinaires nouvelles, aux Etats-Unis et au\nCanada mais aussi en Europe, dont la souscription serait\nr\\xe9serv\\xe9e \\xe0 certaines cat\\xe9gories d\\'investisseurs.\nL\\'AGENDA \\xc9CONOMIQUE DU JOUR:\n(Service March\\xe9s)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28349886/?utm_medium=RSS&utm_content=20190404"
}