{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 17:55:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FCOR-L-Europe-boursiere-marque-une-pause-la-croissance-allemande-inquiete--28354408%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-04T161715Z_1_LYNXNPEF331I7_RTROPTP_3_FRANCE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les Bourses européennes ont marqué une pause jeudi après avoir atteint des pics de plusieurs mois la veille, l\\'espoir d\\'un accord commercial prochain entre les Etats-Unis et la Chine ayant été tempéré par des nouvelles inquiétantes sur la croissance en Allemagne.\nÀ Paris, le CAC 40 a terminé en baisse de 0,09% à 5.463,8 points alors qu\\'il avait touché un plus haut de six mois mercredi. Le Footsie britannique a cédé 0,22% tandis que le Dax allemand prenait 0,28%, soutenu encore par la hausse du segment automobile (+0,71%).\nL\\'indice EuroStoxx 50 a pris 0,19% mais le FTSEurofirst 300 a abandonné 0,21% et le Stoxx 600 s\\'est replié de 0,27%.\nLe président américain, Donald Trump, doit s\\'entretenir à partir de 20h30 GMT avec le vice-Premier ministre chinois Liu He, qui mène pour la Chine les négociations commerciales avec les Etats-Unis cette semaine à Washington.\nDes informations de presse avaient rapporté qu\\'une date pour un sommet entre les présidents américain et chinois pourrait être annoncée à l\\'issue de cet entretien mais un responsable de l\\'administration Trump a démenti.\nSi l\\'optimisme persiste sur ce dossier, les espoirs des derniers jours sur la conjoncture, nés de signes de reprise de la croissance en Chine, se sont essoufflés après l\\'annonce d\\'une chute (-4,2%) inattendue des commandes à l\\'industrie en Allemagne.\n\"Malgré les alertes en provenance d\\'un certain nombre d\\'enquêtes, les PMI manufacturiers notamment, le chiffre est une douche froide\", observe Véronique Riches-Flores, économiste chez RF Research.\n\"A brève échéance donc, la récession industrielle allemande semble bien partie pour se prolonger\".\nVALEURS EN EUROPE\nCommerzbank a gagné 2,8% après une information du Financial Times selon laquelle la banque italienne UniCredit (-0,66%) préparerait une offre d\\'achat. Deutsche Bank, sur les rangs pour reprendre la deuxième banque d\\'Allemagne, a perdu 0,82%.\nL\\'indice Stoxx des banques a gagné 0,19%.\nAprès avoir chuté dans la matinée, le géant danois du transport maritime A.P. Moller-Maersk (+5,44%) s\\'est retourné à la hausse et a même terminé en tête du Stoxx 600 en réaction à l\\'annonce de la scission de son unité de forage en une entité cotée.\nA Paris, Casino a reculé de 3,46%, en queue de peloton du SBF 120, après l\\'abaissement de la recommandation de Morgan Stanley, la banque américaine ayant revu en forte baisse ses estimations pour les activités françaises.\nA WALL STREET\nLes indices américains évoluent sans grand changement à la clôture des marchés en Europe. Le Dow Jones prend 0,45%, dopé par la progression de Boeing et de Walt Disney, ce dernier profitant d\\'une reprise du suivi de Goldman Sachs à \"achat\".\nLe S&P 500 recule de 0,03% et le Nasdaq Composite cède 0,17%.\nTAUX Le rendement du Bund allemand se situe juste sous le seuil de 0% après être repassé brièvement mercredi en territoire positif en réaction aux nouvelles peu encourageantes sur le front de l\\'économie allemande.\nOutre les commandes à l\\'industrie, les principaux instituts allemands de conjoncture économique ont abaissé jeudi à 0,8% leur prévision de croissance en Allemagne cette année, contre 1,9% auparavant.\nLe rendement des Treasuries à dix ans est aussi orienté en baisse et retombe sur le seuil de 2,50% après un pic à 2,528% la veille.\nCHANGES\nL\\'euro se replie de 0,15% face au dollar, pénalisé par les inquiétudes sur la croissance en Allemagne ainsi qu\\'en Italie.\nDes sources ont indiqué mercredi à Reuters que le gouvernement italien allait probablement abaisser d\\'ici à la fin du mois sa prévision de croissance pour 2019 à 0,3% ou 0,4% et relever son objectif de déficit autour de 2,3% du produit intérieur brut (PIB).\nLa publication du compte-rendu de la dernière réunion de politique monétaire de la Banque centrale européenne n\\'a pas réservé de surprise et n\\'a eu par conséquent aucun impact sur la devise unique.\nDe son côté, la livre sterling a accru ses pertes face dollar et à l\\'euro en fin de journée avec les incertitudes persistantes sur le Brexit.\nLe Royaume-Uni pourrait demander la semaine prochaine à l\\'Union européenne un long report de la date du Brexit si les négociations de crise entre la Première ministre Theresa May et le chef du parti travailliste, Jeremy Corbyn, n\\'aboutissaient pas à un accord susceptible de sortir le pays de l\\'impasse politique.\nPÉTROLE\nLes cours du pétrole se reprennent légèrement après avoir souffert de l\\'annonce mercredi d\\'une augmentation surprise des stocks américains, selon les statistiques de l\\'Agence d\\'information sur l\\'énergie (EIA).\nLe baril de Brent évolue autour de 69,55 dollars après avoir frôlé les 70 dollars la veille. Le brut léger américain (West Texas Intermediate, WTI) avance vers 62,50 dollars.\nA SUIVRE VENDREDI :\nAprès les chiffres inquiétants des commandes à l\\'industrie en Allemagne, les investisseurs seront attentifs à ceux sur la production industrielle attendus à 06h00 GMT. La statistique du jour sera surtout celle du rapport sur l\\'emploi aux Etats-Unis : les économistes interrogés par Reuters attendent 180.000 créations d\\'emplois pour le mois de mars, après seulement 20.000 en février. A noter par ailleurs que les marchés seront fermés en Chine.\n(Édité par Patrick Vignal)\npar Blandine Henault",
    "title": "COR - L\\'Europe boursi\\xe8re marque une pause, la croissance allemande inqui\\xe8te",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/COR-L-Europe-boursiere-marque-une-pause-la-croissance-allemande-inquiete--28354408/?utm_medium=RSS&utm_content=20190404"
}