{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 20:36:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Des peines de deux \\xe0 25 ans de prison ont \\xe9t\\xe9 requises lundi devant la cour d\\x92assise sp\\xe9ciale d\\x92Aix-en-Provence \\xe0 l\\x92encontre des neuf pr\\xe9venus du proc\\xe8s dit d\\x92Air Coca\\xefne, une affaire de trafic de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-De-2-a-25-ans-de-prison-requis-dans-le-proces-Air-Cocaine--28333111%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "AIX-EN-PROVENCE, 1er avril (Reuters) - Des peines de deux \\xe0\n25 ans de prison ont \\xe9t\\xe9 requises lundi devant la cour d\\x92assise\nsp\\xe9ciale d\\x92Aix-en-Provence (Bouches-du-Rh\\xf4ne) \\xe0 l\\x92encontre des\nneuf pr\\xe9venus du proc\\xe8s dit d\\x92\"Air Coca\\xefne\", une affaire de\ntrafic de stup\\xe9fiants entre la France, l\\x92Equateur et la\nR\\xe9publique dominicaine.\nLe verdict est attendu vendredi \\xe0 l\\x92issue des plaidoiries.\n\"On parle d\\x92un trafic de coca\\xefne international\", a dit l\\x92avocat\ng\\xe9n\\xe9ral Marc Gouton.\nAucun des pr\\xe9venus ne pouvait ignorer l\\x92existence de ce\ntrafic, soutient encore le minist\\xe8re public, surtout pas les\ndeux pilotes, Bruno Odos et Pascal Fauret, qui ont toujours\nclam\\xe9 leur innocence. Sept ann\\xe9es d\\x92emprisonnement ont \\xe9t\\xe9\nrequis \\xe0 leur encontre.\n\"On doit se poser des questions sur ce que l\\x92on transporte.\nOr les bagages ont \\xe9t\\xe9 charg\\xe9s dans l\\x92avion sans qu\\x92aucun des\npilotes n\\x92ait pu les voir\", a ajout\\xe9 Marc Gouton lors d\\x92un\nr\\xe9quisitoire de neuf heures durant lequel il a stigmatis\\xe9 la\n\"volont\\xe9 de dissimulation\" des accus\\xe9s. \"Le danger \\xe9tait\nvisible, mais il a \\xe9t\\xe9 d\\xe9lib\\xe9r\\xe9ment ignor\\xe9\".\nL\\x92accusation a aussi point\\xe9 les responsabilit\\xe9s des\norganisateurs pr\\xe9sum\\xe9s du trafic, se montrant particuli\\xe8rement\ns\\xe9v\\xe8re \\xe0 l\\x92\\xe9gard de Franck Colin pr\\xe9sent\\xe9 comme \"l\\x92\\xe9picentre du\ndossier\", celui qui \"distribue les r\\xf4les et joue les arbitres\".\nDouze ann\\xe9es de prison ont \\xe9t\\xe9 requises contre cet ancien garde\ndu corps, qui a assur\\xe9 avoir agi \"sous couverture polici\\xe8re\".\nL\\'avocat g\\xe9n\\xe9ral a \\xe9galement requis vingt-cinq ans de prison\ncontre Ali Bouchareb, le commanditaire pr\\xe9sum\\xe9 du trafic de\ncoca\\xefne.\nL\\x92affaire dite \"Air Coca\\xefne\" a d\\xe9but\\xe9 avec l\\x92interpellation\nsur le tarmac de cet a\\xe9roport des deux pilotes et de deux autres\nFran\\xe7ais dans un avion Falcon 50 \\xe0 bord duquel avaient \\xe9t\\xe9\nembarqu\\xe9s pr\\xe8s de 700 kilos de coca\\xefne dans 26 valises.\nLes quatre hommes, qui ont toujours clam\\xe9 leur innocence,\nont \\xe9t\\xe9 mis en examen en mai 2013 par la justice fran\\xe7aise pour\n\"importation de produits stup\\xe9fiants en bande organis\\xe9e et\nassociation de malfaiteurs\".\nLes deux pilotes avaient \\xe9t\\xe9 condamn\\xe9s par la justice\ndominicaine \\xe0 20 ans de prison pour trafic de drogue. Plac\\xe9s en\nr\\xe9sidence surveill\\xe9e, ils ont \\xe9t\\xe9 exfiltr\\xe9s en octobre 2015 par\nun myst\\xe9rieux commando, auquel a particip\\xe9 le sp\\xe9cialiste\nfran\\xe7ais de la s\\xfbret\\xe9 a\\xe9rienne Christophe Naudin, entendu comme\nt\\xe9moin par la cour.\n(Jean-Fran\\xe7ois Rosnoblet, \\xe9dit\\xe9 par Caroline Pailliez)",
    "title": "France-De 2 \\xe0 25 ans de prison requis dans le proc\\xe8s Air Coca\\xefne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-De-2-a-25-ans-de-prison-requis-dans-le-proces-Air-Cocaine--28333111/?utm_medium=RSS&utm_content=20190401"
}