{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 17:16:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Les Bourses européennes ont terminé en baisse mardi, lésées par la dégradation des prévisions du Fonds monétaire international sur la croissance... | 9 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FAIRBUS-SE-4637%2Factualite%2FL-Europe-finit-en-baisse-la-morosite-reprend-le-dessus-28378463%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-09T163220Z_1_LYNXNPEF381O2_RTROPTP_3_EUROPE-STOCKS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "À Paris, le CAC 40 a terminé en baisse de 0,65% à 5.436,42 points. Le Footsie britannique a reculé de 0,35% et le Dax allemand a cédé 0,94%.\nL\\'indice EuroStoxx 50 a perdu 0,61%, le FTSEurofirst 300 0,41% et le Stoxx 600 0,47%.\nLes inquiétudes sur le commerce changent de front. Alors que les Etats-Unis avaient fait état de progrès au terme d\\'une énième session de négociations avec la Chine, Donald Trump a déclaré mardi vouloir imposer à l\\'Union européenne des droits de douane sur 11 milliards de dollars (9,8 milliards d\\'euros) de produits.\nCette annonce intervient au lendemain de la publication par le représentant au Commerce d\\'une liste de cibles potentielles de représailles américaines contre des aides publiques de l\\'UE.\nLa Commission européenne de son côté a dit travailler à de possibles représailles concernant les subventions dont bénéficie Boeing\nLa nouvelle révision à la baisse des prévisions du Fonds monétaire international a également ravivé les inquiétudes sur l\\'état de santé de l\\'économie mondiale, que des indicateurs chinois et américains supérieurs aux attentes avaient permis d\\'atténuer ces derniers jours.\nLa prudence a aussi été de mise avant une journée de mercredi chargée en actualité des banques centrales avec les \"minutes\" de la Fed et surtout la réunion de politique monétaire de la Banque centrale européenne.\n\"La réunion de la BCE est bien évidemment aussi un sujet de préoccupation (plus que d\\'inquiétude) car si aucune nouvelle annonce n\\'est à attendre, les investisseurs seront attentifs aux précisions de Mario Draghi concernant les impacts des taux négatifs sur les banques ou encore la mise en place des TLTROs en septembre\", commente dans une note Mirabaud Securities.\nVALEURS\nLes banques (+0,13%) ont terminé modestement en tête des indices sectoriels Stoxx à la veille de la réunion de la BCE, qui pourrait évoquer des mesures de soutien au secteur financier.\nA l\\'inverse, le secteur technologique a perdu 1,47% et celui de l\\'automobile 1,04%, pénalisés par les craintes sur le commerce entre Bruxelles et Washington.\nAirbus a reculé de 1,85%. Les équipementiers de l\\'avionneur européen, comme Safran, déjà pénalisé par les déboires de Boeing sur son 737 MAX, Rolls Royce et Leonardo ont perdu entre 1,3% et 2,15%.\nParmi les plus fortes baisses du Stoxx 600, l\\'italien Prysmian a reculé de 4,78% après avoir averti qu\\'il avait rencontré un problème sur le câble à haute tension WesternLink reliant l\\'Ecosse à l\\'Angleterre.\nLes déboires du groupe italien profitent à son concurrent français Nexans, qui a bondi de 3,56%.\nA WALL STREET\nLes inquiétudes sur la croissance mondiales et le commerce faisaient aussi reculer la Bourse de New York au moment de la clôture en Europe: l\\'indice Dow Jones cédait 0,59%, le S&P-500 reculait de 0,41% et le S&P de 0,26%.\nParmi les plus fortes baisses du Dow Jones, Caterpillar perdait 1,6% et Boeing lâchait 1,44%. Aux risques de représailles de l\\'UE contre l\\'avionneur américain, s\\'ajoute la forte baisse de ses livraisons d\\'avions au premier trimestre après les accidents des 737 MAX.\nCHANGES\nLe regain de tension concernant les relations commerciales entre les Américains et les Européens favorise le repli sur les valeurs refuges traditionnelles que sont le yen japonais (+0,35% face au dollar) ou l\\'or (+0,6% à 1.304,9 dollars l\\'once).\nL\\'indice dollar recule modestement et l\\'euro monte au-dessus de 1,127 dollar, un plus haut de deux semaines.\nLa livre sterling est presque inchangée face au dollar et à l\\'euro. A la veille d\\'un Conseil européen extraordinaire, le négociateur en chef de l\\'UE sur le Brexit, Michel Barnier, a déclaré que l\\'Union était prête à accorder un délai supplémentaire pour parvenir à un accord de divorce soutenu par les députés britanniques.\nTAUX\nLes rendements des emprunts d\\'Etats reculent sous l\\'effet des inquiétudes suscitées par les perspectives économiques mondiales du FMI pour 2019 ainsi que les dernières annonces sur le commerce.\nLe rendement des Treasuries à 10 ans cède plus de deux points de base, sous 2,5%. Le 10 ans allemand, référence pour la zone euro, a rebasculé en territoire négatif, à -0,007%.\nLe repli des rendements a également touché les pays dits \"périphériques\" avant les annonces de la BCE. Le 10 ans portugais est ainsi tombé à un plus bas d\\'au moins 25 ans à 1,201%.\nLES INDICATEURS DU JOUR\nAux Etats-Unis, les ouvertures de postes sont tombées en février à leur plus bas niveau depuis 11 mois et les embauches ont décru selon l\\'enquête dite Jolts, ce qui pourrait expliquer le ralentissement marqué des créations d\\'emplois ce mois-là.\nPÉTROLE\nLes cours du brut sont en baisse, pénalisés par les commentaires du ministre russe de l\\'Energie qui a déclaré mardi ne pas avoir encore tranché en faveur ou non d\\'un prolongement de l\\'accord d\\'encadrement de la production de pétrole conclu avec l\\'Opep.\nLe baril de Brent de la mer du Nord recule à 70,7 dollars et celui du brut léger américain (WTI) retombe à 64 dollars.\nA SUIVRE MERCREDI :\nLa journée sera dominée par la réunion monétaire de la Banque centrale européenne et le compte rendu de la réunion de mars de la Réserve fédérale. Côté indicateurs, les investisseurs prendront notamment connaissance des prix à la consommation aux Etats-Unis le mois dernier.\n(Édité par Véronique Tison)\npar Laetitia Volga",
    "title": "L\\'Europe finit en baisse, la morosit\\xe9 reprend le dessus",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/AIRBUS-SE-4637/actualite/L-Europe-finit-en-baisse-la-morosite-reprend-le-dessus-28378463/?utm_medium=RSS&utm_content=20190409"
}