{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 16:22:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La commission des Affaires sociales a propos\\xe9 jeudi de mettre en place une cotisation obligatoire garantissant une rente fixe en cas de perte d\\'autonomie, solution id\\xe9ale, selon eux, au financement de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Une-cotisation-obligatoire-pour-financer-la-dependance-Senat--28354156%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 4 avril (Reuters) - La commission des Affaires\nsociales a propos\\xe9 jeudi de mettre en place une cotisation\nobligatoire garantissant une rente fixe en cas de perte\nd\\'autonomie, solution id\\xe9ale, selon eux, au financement de la\nd\\xe9pendance dont le co\\xfbt est amen\\xe9 \\xe0 doubler d\\'ici 2060.\nLe sujet a fait l\\'objet de nombreux d\\xe9bats ces derniers\njours, l\\'ex\\xe9cutif entretenant le flou sur la n\\xe9cessit\\xe9\nd\\'allonger la dur\\xe9e de travail ou de reculer l\\'\\xe2ge de d\\xe9part \\xe0\nla retraite pour financer ce risque estim\\xe9 \\xe0 50 milliards\nd\\'euros \\xe0 long terme.\nLes s\\xe9nateurs Bernard Bonne (Les R\\xe9publicains) et Michelle\nMeunier (groupe socialiste) proposent de mettre en place un\nsyst\\xe8me d\\'assurance obligatoire par r\\xe9partition, avec, par\nexemple, une cotisation moyenne de 12 euros par mois d\\xe8s\nl\\'entr\\xe9e dans la vie active pour toucher une rente viag\\xe8re\nmensuelle de 500 euros en cas de perte d\\'autonomie.\nIl est possible de toucher ce m\\xeame montant avec une\ncotisation de 28 euros \\xe0 partir de 40 ans, et 58 euros \\xe0 partir\nde 60 ans, selon la f\\xe9d\\xe9ration fran\\xe7aise des soci\\xe9t\\xe9s\nd\\'assurances (FFSA) consult\\xe9e sur le projet.\nPour Bernard Bonne, cette cotisation devrait \\xeatre prise en\ncharge par des assurances priv\\xe9es \"avec un cahier des charges\ntr\\xe8s pr\\xe9cis\" pour \\xe9viter que l\\'Etat ne soit tent\\xe9 de puiser dans\nces ressources. Pour Michelle Meunier, elle doit \\xeatre g\\xe9r\\xe9e par\nla S\\xe9curit\\xe9 sociale afin d\\'\\xe9viter de tomber dans une logique de\nprofits aux d\\xe9pens des plus fragiles.\nLe montant de la cotisation pourrait varier en fonction des\nrevenus des contributeurs, pr\\xe9cisent les deux s\\xe9nateurs, dans la\nlimite d\\'un plafond de 20 euros environ pour les plus ais\\xe9s.\nL\\'objectif de cette proposition est de r\\xe9duire le reste \\xe0\ncharge qui est en moyenne de 80 euros pour les personnes suivies\n\\xe0 domiciles et de 950 euros pour celles qui sont en Ehpad (la\nm\\xe9diane du reste \\xe0 charge en Ehpad est de 1.850 euros par mois).\nSoutenus par la commission des Affaires sociales, les deux\n\\xe9lus rejettent la proposition \"pas assez r\\xe9aliste\", selon eux,\ndu Haut conseil de financement de la S\\xe9curit\\xe9 sociale Dominique\nLibault de p\\xe9renniser la Contribution pour le remboursement de\nla dette sociale (CRDS) qui servait \\xe0 combler le d\\xe9ficit de la\ns\\xe9curit\\xe9 sociale et devait \\xeatre supprim\\xe9e en 2024.\n\"C\\'est faire un pari dangereusement optimiste que de gager\nle financement d\\'une d\\xe9pense aussi strat\\xe9gique et p\\xe9renne que la\nd\\xe9pendance sur une source financi\\xe8re dont la fin programm\\xe9e a\nconnu depuis sa cr\\xe9ation plus d\\'un prolongement\", a dit Bernard\nBonne en conf\\xe9rence de presse.\nIls souhaitent \\xe9galement que les Ehpad soient financ\\xe9s par\nun seul interlocuteur, id\\xe9alement les d\\xe9partements. Pour\nl\\'instant, ces \\xe9tablissements sont cofinanc\\xe9s par les conseils\nd\\xe9partementaux et les Agences r\\xe9gionales de Sant\\xe9 (ARS), ce qui\ncomplexifie leur gestion. Dominique Libault, dans son rapport,\npr\\xe9conise \\xe0 l\\'inverse d\\'attribuer cette comp\\xe9tence aux ARS.\n\"Il nous semble bien qu\\'on est au bon \\xe9chelon, quand on est\n\\xe0 l\\'\\xe9chelon d\\xe9partemental\", dit Michelle Meunier, qui cite comme\navantage \"la connaissance des familles et la proximit\\xe9\".\n(Caroline Pailliez, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Une cotisation obligatoire pour financer la d\\xe9pendance-S\\xe9nat",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Une-cotisation-obligatoire-pour-financer-la-dependance-Senat--28354156/?utm_medium=RSS&utm_content=20190404"
}