{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 09:03:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'activit\\xe9 du secteur manufacturier en France s\\'est contract\\xe9e un peu plus qu\\'initialement estim\\xe9 en mars, selon les donn\\xe9es d\\xe9finitives publi\\xe9es lundi par IHS Markit. L\\'indice PMI du secteur...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-l-activite-manufacturiere-s-est-contractee-un-peu-plus-qu-escompte-en-mars--28268040%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS (Agefi-Dow Jones)--L\\'activit\\xe9 du secteur manufacturier en France s\\'est contract\\xe9e un peu plus qu\\'initialement estim\\xe9 en mars, selon les donn\\xe9es d\\xe9finitives publi\\xe9es lundi par IHS Markit.\nL\\'indice PMI du secteur manufacturier fran\\xe7ais a recul\\xe9 \\xe0 49,7 en mars, contre 51,5 le mois pr\\xe9c\\xe9dent. L\\'indice est l\\xe9g\\xe8rement inf\\xe9rieur \\xe0 l\\'estimation provisoire publi\\xe9e le 22 mars, qui se situait \\xe0 49,8.\nUn chiffre sup\\xe9rieur \\xe0 50 traduit une expansion de l\\'activit\\xe9 par rapport au mois pr\\xe9c\\xe9dent. Inf\\xe9rieur \\xe0 50, il d\\xe9note une contraction.\nLa tr\\xe8s l\\xe9g\\xe8re contraction de l\\'activit\\xe9 manufacturi\\xe8re en mars \"r\\xe9sulte d\\'un retour \\xe0 la baisse de la production et des nouvelles commandes ainsi que du plus fort recul des ventes \\xe0 l\\'export depuis trois mois. En cons\\xe9quence, l\\'emploi a enregistr\\xe9 sa plus faible croissance depuis le d\\xe9but de l\\'ann\\xe9e et les fabricants fran\\xe7ais ont proc\\xe9d\\xe9 \\xe0 la plus forte r\\xe9duction de leur activit\\xe9 achats depuis deux ans et demi. Parall\\xe8lement, la hausse des prix des achats a ralenti, le taux d\\'inflation affichant son plus faible niveau depuis octobre 2016\", indique IHS Markit dans un communiqu\\xe9.\nEliot Kerr, \\xe9conomiste du fournisseur de donn\\xe9es, souligne que \"les derniers r\\xe9sultats de l\\'enqu\\xeate sont d\\'autant plus inqui\\xe9tants que les mouvements sociaux se poursuivent. Les manifestations des gilets jaunes emp\\xeachent tout rebond de la demande int\\xe9rieure tandis que les conditions sur les march\\xe9s \\xe9trangers restent tr\\xe8s difficiles, les nouvelles commandes \\xe0 l\\'export diminuant en effet pour le septi\\xe8me mois cons\\xe9cutif\".\n-Val\\xe9rie Venck, Agefi-Dow Jones; 01 41 27 48 11; vvenck@agefi.fr ed: ASO\nSite Internet: http://www.markiteconomics.com/Public/Page.mvc/PressReleases\nAgefi-Dow Jones The financial newswire",
    "title": "France : l\\'activit\\xe9 manufacturi\\xe8re s\\'est contract\\xe9e un peu plus qu\\'escompt\\xe9 en mars",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-l-activite-manufacturiere-s-est-contractee-un-peu-plus-qu-escompte-en-mars--28268040/?utm_medium=RSS&utm_content=20190401"
}