{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 16:55:56+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les Bourses europ\\xe9ennes ont termin\\xe9 en petite hausse vendredi, au terme d\\'une s\\xe9ance uniquement anim\\xe9e par le rebond jug\\xe9 rassurant des cr\\xe9ations d\\'emploi aux Etats-Unis ainsi que par la faiblesse...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FPoint-marches-L-Europe-cloture-sur-une-note-positive-apres-le-rapport-US-sur-l-emploi--28360355%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Le Stoxx 600 a gagn\\xe9 0,1%, il prend 2,41% sur la semaine\n* Le rebond des cr\\xe9ations d\\'emploi aux USA rassure\n* La faiblesse de l\\'inflation salariale p\\xe8se sur les taux US\n* L\\'optimisme persiste sur un prochain accord commercial Chine-USA\npar Blandine Henault\nPARIS, 5 avril (Reuters) - Les Bourses europ\\xe9ennes ont termin\\xe9 en petite\nhausse vendredi, au terme d\\'une s\\xe9ance uniquement anim\\xe9e par le rebond jug\\xe9\nrassurant des cr\\xe9ations d\\'emploi aux Etats-Unis ainsi que par la faiblesse de\nl\\'inflation salariale qui a pes\\xe9 sur les rendements obligataires am\\xe9ricains.\nL\\'optimisme ambiant sur un accord commercial prochain entre les Etats-Unis\net la Chine est par ailleurs rest\\xe9 en toile de fond apr\\xe8s les propos de Donald\nTrump qui a \\xe9voqu\\xe9 jeudi une \\xe9ch\\xe9ance de quatre semaines environ.\n\\xc0 Paris, le CAC 40 a termin\\xe9 en hausse de 0,23% \\xe0 5.476,20 points, \\xe0\nun nouveau plus haut de l\\'ann\\xe9e.\nLe Footsie britannique a gagn\\xe9 0,61% et le Dax allemand a\npris 0,18%.\nL\\'indice EuroStoxx 50 s\\'est adjug\\xe9 0,16%, le FTSEurofirst 300\na progress\\xe9 de 0,27% et le Stoxx 600 est mont\\xe9 de 0,09%.\nSur la semaine, le CAC 40 a pris 2,35% et le Stoxx 600 s\\'est adjug\\xe9 2,41%.\nLe principal rendez-vous du jour \\xe9tait la publication, en d\\xe9but\nd\\'apr\\xe8s-midi, du rapport mensuel sur l\\'emploi aux Etats-Unis. Le pays a cr\\xe9\\xe9\n196.000 postes le mois dernier contre 180.000 attendus et apr\\xe8s seulement 33.000\nen f\\xe9vrier.\n\"Les investisseurs sont clairement plus \\xe0 l\\'aise pour d\\xe9tenir des actifs\nrisqu\\xe9s et le chiffre d\\'aujourd\\'hui ne va rien changer au regard de la politique\nmon\\xe9taire de la Fed\", a r\\xe9agi Naeem Aslam, analyste chez Think Markets.\nLe rapport sur l\\'emploi am\\xe9ricain est d\\'autant plus positif pour les actions\nqu\\'il montre une progression tr\\xe8s modeste du salaire horaire moyen (+0,1% sur le\nmois contre +0,3% attendu), ce qui signale des pressions inflationnistes\nlimit\\xe9es sur l\\'\\xe9conomie am\\xe9ricaine. Un sc\\xe9nario de \"Goldilocks\" qui avait \\xe9t\\xe9\ntr\\xe8s favorable aux march\\xe9s d\\'actions en 2017.\nTAUX\nEn revanche, la faiblesse de l\\'inflation salariale aux Etats-Unis a pes\\xe9\nvendredi sur les rendements obligataires am\\xe9ricains.\nLe taux de l\\'emprunt d\\'Etat \\xe0 dix ans perd pr\\xe8s d\\'un point de\nbase, pour retomber sur le seuil de 2,50%, apr\\xe8s avoir touch\\xe9 plus t\\xf4t en s\\xe9ance\nun plus haut \\xe0 2,544%.\nLe rendement de l\\'emprunt d\\'Etat am\\xe9ricain \\xe0 deux ans \\xe9volue pour\nsa part sur une note inchang\\xe9e, autour de 2,34%, apr\\xe8s un pic \\xe0 2,39% en s\\xe9ance.\nEn Europe, le rendement du Bund allemand \\xe0 dix ans, r\\xe9f\\xe9rence\npour la zone euro, a r\\xe9duit son avance avec le repli de son homologue am\\xe9ricain\nmais est parvenu \\xe0 terminer la semaine en territoire positif, \\xe0 0,005%.\nVALEURS\nLe compartiment des t\\xe9l\\xe9coms (-1,02%) a accus\\xe9 le plus fort repli en\nEurope, un mouvement possiblement li\\xe9 \\xe0 l\\'impact de la baisse d\\'Iliad\n(-2,5%) suite aux tensions avec Altice (+2,25%), a estim\\xe9 un analyste.\nAltice a annonc\\xe9 dans la matin\\xe9e que ses cha\\xeenes de t\\xe9l\\xe9vision BFM TV, BFM\nBusiness, RMC D\\xe9couverte et RMC Story n\\'\\xe9taient plus diffus\\xe9es via la box de\nFree, propri\\xe9t\\xe9 d\\'Iliad, faute de renouvellement de l\\'accord de distribution\nentre les deux groupes, ce qu\\'Iliad a d\\xe9menti par la suite.\nDe son c\\xf4t\\xe9, le groupe SES a gagn\\xe9 5,77% apr\\xe8s avoir annonc\\xe9 le\nlancement r\\xe9ussi de satellites O3b.\nADP, qui tenait vendredi une r\\xe9union avec des investisseurs, a\navanc\\xe9 pour sa part de 1,35%.\nA WALL STREET\nLes indices boursiers am\\xe9ricains \\xe9voluent en hausse \\xe0 la cl\\xf4ture des march\\xe9s\nen Europe, soutenus par le rebond des cr\\xe9ations d\\'emploi aux Etats-Unis et\nl\\'optimisme ambiant sur les n\\xe9gociations commerciales entre P\\xe9kin et Washington.\nLe Dow Jones gagne 0,1%, le Standard & Poor\\'s 500 progresse de\n0,4% et le Nasdaq Composite prend 0,5%.\nLES INDICATEURS DU JOUR\nOutre le rapport mensuel sur l\\'emploi am\\xe9ricain, les investisseurs ont pris\nconnaissance des chiffres de la production industrielle en Allemagne. Celle-ci a\nprogress\\xe9 de 0,7% alors que les \\xe9conomistes interrog\\xe9s par Reuters pr\\xe9voyaient\nen moyenne une hausse de 0,5%.\nCette statistique meilleure que pr\\xe9vu a contribu\\xe9 \\xe0 rassurer sur la sant\\xe9 de\nl\\'industrie allemande apr\\xe8s la forte d\\xe9ception li\\xe9e \\xe0 la chute, annonc\\xe9e jeudi,\ndes commandes \\xe0 l\\'industrie outre-Rhin.\nCHANGES\nLe dollar a \\xe9volu\\xe9 en dents de scie apr\\xe8s la publication du rapport mensuel\nsur l\\'emploi am\\xe9ricain, tiraill\\xe9 entre le rebond des cr\\xe9ations de postes - un\n\\xe9l\\xe9ment rassurant pour l\\'\\xe9conomie des Etats-Unis - et la baisse des rendements\nobligataires avec la faiblesse apparente de l\\'inflation salariale.\nIl tend toutefois \\xe0 s\\'inscrire en hausse et gagne 0,15% face \\xe0 un panier de\ndevises de r\\xe9f\\xe9rence.\nCela ram\\xe8ne l\\'euro autour de 1,1215 et la livre sterling \\xe0 1,3015.\nLa devise britannique est en outre p\\xe9nalis\\xe9e par les incertitudes accrues\nentourant le Brexit. La Premi\\xe8re ministre britannique, Theresa May, a\nformellement demand\\xe9 ce vendredi \\xe0 Donald Tusk, le pr\\xe9sident du Conseil\neurop\\xe9en, un report de la date du Brexit au 30 juin. La d\\xe9cision appartient aux\nchefs d\\'Etat et de gouvernement des Vingt-Sept, qui se r\\xe9uniront mercredi\nprochain en sommet extraordinaire \\xe0 Bruxelles.\nEn l\\'\\xe9tat des choses, le dernier calendrier en date fix\\xe9 par les Europ\\xe9ens\npr\\xe9voit que le Royaume-Uni sortira de l\\'UE le 12 avril, soit vendredi\nprochain.\nP\\xc9TROLE\nLes cours du brut sont repartis \\xe0 la hausse vendredi, soutenus par les\ncraintes d\\'une escalade du conflit en Libye qui pourrait perturber la production\np\\xe9troli\\xe8re du pays.\nLe secr\\xe9taire g\\xe9n\\xe9ral des Nations unies Antonio Guterres a rencontr\\xe9\nvendredi \\xe0 Benghazi, dans l\\'est de la Libye, le mar\\xe9chal Khalifa Haftar qui a\nordonn\\xe9 la veille \\xe0 ses forces de marcher sur Tripoli, la capitale libyenne o\\xf9\nsi\\xe8ge le gouvernement reconnu par la communaut\\xe9 internationale.\nLe baril de Brent \\xe9volue autour de 69,90 dollars apr\\xe8s avoir franchi\nles 70 dollars la veille, une premi\\xe8re en cinq mois. Le brut l\\xe9ger am\\xe9ricain\n(West Texas Intermediate, WTI) se traite \\xe0 62,70 dollars.\nA SUIVRE LUNDI :\nLes investisseurs prendront connaissance des chiffre de la balance\ncommerciale en Allemagne en f\\xe9vrier (\\xe0 06h00 GMT) et ceux des commandes \\xe0\nl\\'industrie aux Etats-Unis pour le m\\xeame mois (14h00 GMT).\nVOIR AUSSI:\nPOINT HEBDO-Sur les march\\xe9s, les r\\xe9sultats se font attendre, sur tous les\nfronts\nPOINT MACRO-Pour les \\xe9conomistes, une reprise reste possible au S2\nGESTION-Toujours des flux sortants sur les actions en d\\xe9pit du rally\nboursier-BAML\nLA SITUATION SUR LES MARCH\\xc9S\n(Certaines donn\\xe9es peuvent accuser un l\\xe9ger d\\xe9calage)\nLA CL\\xd4TURE EN\nEUROPE\nIndices Dernier Var. Var. % YTD\nPoints\nEurofirst 300 1528,01 +4,07 +0,27% +14,77%\nEurostoxx 50 3447,47 +5,54 +0,16% +14,86%\nCAC 40 5476,20 +12,40 +0,23% +15,76%\nDax 30 12009,75 +21,74 +0,18% +13,74%\nFTSE 7446,87 +44,93 +0,61% +10,68%\nSMI 9541,15 -22,56 -0,24% +13,19%\nLes valeurs \\xe0 suivre \\xe0 Paris et en\nEurope :\nLA TENDANCE A\nWALL STREET\nIndices Dernier Var. Var. % YTD\nPoints\nDow Jones 26414,90 +30,27 +0,11% +13,24%\nS&P-500 2890,43 +11,04 +0,38% +15,30%\nNasdaq 7931,63 +39,84 +0,50% +19,54%\nNasdaq 100 7573,91 +33,34 +0,44% +19,65%\nCompte rendu de la s\\xe9ance \\xe0 Wall\nStreet :\n\"The Day Ahead\" - Le point sur la prochaine\ns\\xe9ance \\xe0 Wall Street\nCHANGES\nCours Veille Var.% YTD\nEuro/Dlr 1,1217 1,1220 -0,03% -2,21%\nDlr/Yen 111,71 111,65 +0,05% +1,32%\nEuro/Yen 125,32 125,28 +0,03% -0,71%\nDlr/CHF 1,0003 0,9996 +0,07% +1,93%\nEuro/CHF 1,1221 1,1219 +0,02% -0,29%\nStg/Dlr 1,3010 1,3077 -0,51% +1,98%\nIndice $ 97,4070 97,3080 +0,10% +1,28%\nOR\nCours Veille Var. % YTD\nOr Spot 1291,92 1292,13 -0,02% +0,72%\nTAUX\nDernier Var. Spread/Bund\n(pts)\nFuture Bund 165,32 -0,20\nBund 10 ans 0,01 +0,00\nBund 2 ans -0,56 +0,00\nOAT 10 ans 0,36 +0,00 +35,60\nTreasury 10 ans 2,50 -0,01\nTreasury 2 ans 2,34 +0,00\nPETROLE\nCours Pr\\xe9c\\xe9den Var Var.% YTD\nt\nBrut l\\xe9ger US 62,69 62,10 +0,59 +0,95% +36,85%\nBrent 69,94 69,40 +0,54 +0,78% +29,16%\n(\\xc9dit\\xe9 par Wilfrid Exbrayat)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Point march\\xe9s-L\\'Europe cl\\xf4ture sur une note positive apr\\xe8s le rapport US sur l\\'emploi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Point-marches-L-Europe-cloture-sur-une-note-positive-apres-le-rapport-US-sur-l-emploi--28360355/?utm_medium=RSS&utm_content=20190405"
}