{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 20:14:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le nombre d\\'investissements étrangers en France a progressé de 2% l\\'an dernier pour atteindre un niveau record, selon un bilan que Business France doit rendre public mercredi. ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-2018-solide-millesime-pour-les-investissements-etrangers--28348067%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-03T200337Z_1_LYNXNPEF321JX_RTROPTP_3_FRANCE-BUSINESS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "L\\'agence publique chargée d\\'assurer la promotion de l\\'attractivité de la France auprès des investisseurs étrangers a recensé 1.323 décisions d\\'investissement en 2018 (contre 1.298 en 2017), soit 25 décisions par semaine en moyenne.\nCette progression, bien que très ralentie par rapport au bond de 16% enregistré en 2017, a permis aux investissements étrangers en France d\\'atteindre un niveau record.\nAprès une année 2017 qualifiée d\\'\"exceptionnelle\" par le directeur général de Business France Christophe Lecourtier, \"l\\'attractivité de la France s\\'est encore améliorée en 2018 (...) en dépit du tassement de la croissance mondiale, des tensions économiques et de la montée du protectionnisme\", déclare Pascal Cagni, président de Business France, dans le rapport sur le bilan 2018 de l\\'agence.\nCes décisions d\\'investissement ont permis de créer ou de maintenir 30.302 emplois l\\'an dernier, un total en repli de 9% par rapport au pic de dix ans atteint en 2017.\n\"Ce résultat est dû à la baisse du nombre d\\'emplois sauvegardés (-4.000 emplois), suite au recul du nombre de reprises de sites en difficulté (-25%)\", est-il précisé dans le rapport.\nLes décisions de nouvelles implantations ont en revanche nettement progressé, ce qui reflète selon Business France le renforcement de l\\'attractivité de la France.\nLES ÉTATS-UNIS TOUJOURS NUMÉRO UN\nSur les plus de 1.300 décisions d\\'investissement enregistrées en 2018, près de la moitié - soit 741 projets (+14% par rapport à 2017) - sont des ouvertures de nouveaux sites.\nLes extensions d\\'activité de sites existants ont quant à elles reculé de 9% par rapport à 2017, avec un total de 500 projets.\nBusiness France souligne également que près du tiers des projets enregistrés en 2017 (420) ont été décidés par des entreprises qui n\\'étaient jusque-là pas présentes sur le territoire français.\nPar secteurs, les activités industrielles concentrent près du quart (24%) de l\\'ensemble des décisions d\\'investissement, avec un total de 320 projets, ce qui marque un recul de 7% par rapport à 2017.\nLe nombre d\\'emplois créés ou maintenus par ces investissements dans les activités de production a quant à lui reflué 30%, observe Business France.\nL\\'innovation représente également un \"véritable levier pour l\\'attractivité de la France\", relève Business France, en évoquant un total de 129 projets (soit 10% du total, en hausse de 3% par rapport à 2017) qui ont relevé du champ de la recherche et développement et de l\\'ingénierie l\\'an dernier.\nEn termes de provenance des investissements, les Etats-Unis ont conservé l\\'an dernier la place du premier investisseur étranger en France.\nAvec 18% des projets, ils devancent dans le classement des pays investisseurs l\\'Allemagne (14% des projets), le Royaume-Uni (9%), les Pays-Bas (-8%) et l\\'Italie (7%).\nLes pays de l\\'Union européenne restent prédominants et cumulent 61% des décisions d\\'investissement en France.\nPour Christophe Lecourtier, \"les investisseurs ont plébiscité les réformes\" mises en oeuvre depuis le début du quinquennat d\\'Emmanuel Macron, ce qui a permis à la part de marché de la France en termes d\\'investissements étrangers de croître \"significativement\". Elle devance désormais \"la Grande-Bretagne – enlisée dans le Brexit – si l\\'on considère les flux des deux dernières années\".\n\"Mais pour transformer l\\'essai, et pouvoir durablement tirer les bénéfices en termes d\\'emploi et de consolidation de notre tissu productif, il est essentiel de maintenir la dynamique des réformes\", conclut-il.\n(Myriam Rivet, édité par Yves Clarisse)",
    "title": "France: 2018, solide mill\\xe9sime pour les investissements \\xe9trangers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-2018-solide-millesime-pour-les-investissements-etrangers--28348067/?utm_medium=RSS&utm_content=20190403"
}