{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 16:53:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La CFDT a appel\\xe9 vendredi \\xe0 rejoindre la gr\\xe8ve des syndicats de fonctionnaires le 9 mai, rendant ainsi unitaire ce mouvement contre la r\\xe9forme de la Fonction publique. Sept syndicats de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-La-greve-des-fonctionnaires-du-9-mai-sera-unitaire--28360458%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 5 avril (Reuters) - La CFDT a appel\\xe9 vendredi \\xe0\nrejoindre la gr\\xe8ve des syndicats de fonctionnaires le 9 mai,\nrendant ainsi unitaire ce mouvement contre la r\\xe9forme de la\nFonction publique.\nSept syndicats de la Fonction publique (CFTC, CFE-CGC, CGT,\nFAFP, FSU, Solidaires et UNSA) avaient appel\\xe9 le 20 mars \\xe0 une\ngr\\xe8ve pour d\\xe9noncer le projet de loi qui a \\xe9t\\xe9 pr\\xe9sent\\xe9 en\nconseil des ministres une semaine apr\\xe8s et r\\xe9clamer une hausse\nde leur pouvoir d\\'achat.\nLa CFDT dit avoir pris sa d\\xe9cision apr\\xe8s avoir laiss\\xe9 le\ntemps \\xe0 l\\'ensemble de ses f\\xe9d\\xe9rations \"de consulter leurs\ninstances respectives\".\n\"Aujourd\\x92hui, elle appelle l\\x92ensemble des agents,\nfonctionnaires et contractuels, \\xe0 se mobiliser le 9 mai, y\ncompris par la gr\\xe8ve, afin de faire savoir au gouvernement et\naux parlementaires qu\\x92ils attendent autre chose en mati\\xe8re de\nrespect du statut, en mati\\xe8re de reconnaissance de leur travail\net de leur engagement au service de l\\x92int\\xe9r\\xeat g\\xe9n\\xe9ral\", peut-on\nlire dans un communiqu\\xe9 du syndicat.\nForce ouvri\\xe8re a d\\xe9clar\\xe9 mardi que le projet de loi\nremettait \"en cause le statut g\\xe9n\\xe9ral des fonctionnaires,\nl\\x92\\xe9galit\\xe9 des droits des agents et des usagers ainsi que\nl\\x92accessibilit\\xe9 aux services publics\".\nLa derni\\xe8re manifestation unitaire des syndicats de la\nFonction publique remonte \\xe0 mai 2018 et avait mobilis\\xe9 139.000\npersonnes selon le minist\\xe8re de l\\'Int\\xe9rieur.\nLa r\\xe9forme permet un recours accru aux contractuels,\nam\\xe9liore leurs perspectives d\\'\\xe9volution, r\\xe9vise le r\\xf4le des\ninstances de repr\\xe9sentation du personnel et pr\\xe9pare la mobilit\\xe9\ndes agents dont les postes seraient supprim\\xe9s. L\\'Etat pr\\xe9voit la\nsuppression de 120.000 postes sur le quinquennat.\n(Caroline Pailliez, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-La gr\\xe8ve des fonctionnaires du 9 mai sera unitaire",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-La-greve-des-fonctionnaires-du-9-mai-sera-unitaire--28360458/?utm_medium=RSS&utm_content=20190405"
}