{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 11:44:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le groupe Mirabaud annonce la nomination de Louis Fauchier-Magnan au poste de Directeur G\\xe9n\\xe9ral de la succursale fran\\xe7aise de la banque priv\\xe9e Mirabaud & Cie SA. Il aura pour mission de d\\xe9velopper...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBanque-Mirabaud-nomme-un-nouveau-Directeur-General-France--28351658%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nLe groupe Mirabaud annonce la nomination de Louis Fauchier-Magnan au poste de Directeur G\\xe9n\\xe9ral de la succursale fran\\xe7aise de la banque priv\\xe9e Mirabaud & Cie (Europe) SA. Il aura pour mission de d\\xe9velopper l\\x92activit\\xe9 de gestion de fortune sur le march\\xe9 fran\\xe7ais. Il aura pour mission de d\\xe9velopper l\\x92activit\\xe9 de gestion de fortune sur le march\\xe9 fran\\xe7ais.Ag\\xe9 de 35 ans, Louis Fauchier-Magnan est titulaire d\\'un master en math\\xe9matiques de l\\'Ecole Polytechnique F\\xe9d\\xe9rale de Lausanne. Il repr\\xe9sente la 7e g\\xe9n\\xe9ration de la famille de fondatrice de la banque Mirabaud, cr\\xe9\\xe9e \\xe0 Gen\\xe8ve en 1819. Il est le fr\\xe8re de Camille Vial, actuelle Associ\\xe9e g\\xe9rante du Groupe Mirabaud.Il a d\\xe9marr\\xe9 sa carri\\xe8re en 2007 en tant qu\\'auditeur de soci\\xe9t\\xe9s financi\\xe8res chez KPMG (Zurich) avant d\\x92int\\xe9grer en 2009 l\\'\\xe9quipe de Sales & Marketing de Mirabaud Asset Management \\xe0 Gen\\xe8ve et \\xe0 Zurich. En 2014, il rejoint le d\\xe9partement Gestion de fortune de Mirabaud & Cie SA, en charge de la strat\\xe9gie pour le march\\xe9 fran\\xe7ais, avant d\\'int\\xe9grer la succursale de Mirabaud & Cie (Europe) SA \\xe0 Paris, en juillet 2017, en tant que membre de la direction.",
    "title": "Banque Mirabaud nomme un nouveau Directeur G\\xe9n\\xe9ral France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Banque-Mirabaud-nomme-un-nouveau-Directeur-General-France--28351658/?utm_medium=RSS&utm_content=20190404"
}