{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 11:10:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Novartis perd plus de 10% \\xe0 85,25 francs suisses apr\\xe8s la scission, r\\xe9alis\\xe9e aujourd\\'hui, de sa filiale d\\'ophtalmologie Alcon, dont la cotation n\\'est pas encore disponible. Les actionnaires du... | 9 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FNOVARTIS-9364983%2Factualite%2FNovartis-La-valeur-du-jour-en-Europe-NOVARTIS-s-est-separe-d-ALCON-28375535%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nNovartis perd plus de 10% \\xe0 85,25 francs suisses apr\\xe8s la scission, r\\xe9alis\\xe9e aujourd\\'hui, de sa filiale d\\'ophtalmologie Alcon, dont la cotation n\\'est pas encore disponible. Les actionnaires du laboratoire suisse ont re\\xe7u une action Alcon pour cinq actions d\\xe9tenues, une parit\\xe9 d\\'\\xe9change faisant ressortir une capitalisation boursi\\xe8re d\\'Alcon d\\'environ 24,5 milliards de francs suisses. Le sp\\xe9cialiste de l\\'ophtalmologie est un leader mondial. Son chiffre d\\'affaires a atteint l\\'an dernier pr\\xe8s de 7 milliards de dollars, soit 30% de parts d\\'un march\\xe9 en hausse de 4% par an.Avec une part de march\\xe9 de 40% et des ventes de 9 milliards de dollars, Alcon est le num\\xe9ro un mondial dans la sp\\xe9cialit\\xe9 chirurgie.Le \"spin off\" de Novartis est par ailleurs le num\\xe9ro deux mondial dans\\xa0les soins de la vision. Son chiffre d\\'affaires de la branche a atteint 14 milliards de dollars, soit une part de march\\xe9 de 22%, derri\\xe8re le g\\xe9ant am\\xe9ricain Johnson & Johnson.\\xa0Alcon b\\xe9n\\xe9ficie d\\'un vaste portefeuille de produits qui s\\'\\xe9tend des lentilles de contact, aux instruments de chirurgie laser, aux lentilles intraoculaires (IOLs) et de nombreux autres solutions intervenant dans le traitement des d\\xe9fauts de r\\xe9fraction, de la presbytie, de la s\\xe9cheresse oculaire, de la cataracte, des maladies r\\xe9tiniennes ou du glaucome.Dans son bulletin quotidien, Invest Securities rappelle que lors de sa pr\\xe9sentation aux analystes, en d\\xe9cembre 2018, Alcon avait d\\xe9voil\\xe9 ses objectifs financiers \\xe0 horizon 2023 qui consistent en une croissance annuelle d\\'environ 5% de ses ventes, tir\\xe9e par les solutions implantables (+6%) et une marge d\\'Ebit de 22/23% (vs 18% sur les neuf premiers mois de 2018).Alcon pr\\xe9voie \\xe9galement de multiplier par trois son free cash flow op\\xe9rationnel d\\'ici 2023. Le groupe anticipe \\xe9galement des co\\xfbts de s\\xe9paration de 300 millions de dollars, un plan d\\'investissement de 3 milliards de dollars et une distribution de dividende de 10% du r\\xe9sultat net \\xe0 partir de 2020.",
    "title": "Novartis : La valeur du jour en Europe NOVARTIS s\\'est s\\xe9par\\xe9 d\\'ALCON",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/NOVARTIS-9364983/actualite/Novartis-La-valeur-du-jour-en-Europe-NOVARTIS-s-est-separe-d-ALCON-28375535/?utm_medium=RSS&utm_content=20190409"
}