{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 09:03:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Les principales Bourses européennes évoluent en nette hausse lundi dans la matinée, soutenues par des indicateurs PMI chinois meilleurs qu\\'attendu qui relèguent au second...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FL-Europe-boursiere-en-hausse-rassuree-par-les-PMI-chinois--28268159%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-01T082738Z_1_LYNXNPEF301JR_RTROPTP_3_FRANCE-ART.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "À Paris, l\\'indice CAC 40 progresse de 0,91% à 5.399,41 points vers 07h55 GMT. À Francfort, le Dax prend 1,24% et à Londres, le FTSE gagne 0,71%.\nL\\'indice EuroStoxx 50 de la zone euro s\\'adjuge 0,85%, le FTSEurofirst 300 monte de 0,78% et le Stoxx 600 avance de 0,9%.\n\"Il y a beaucoup d\\'optimisme et des sentiments de joie parmi les investisseurs aujourd\\'hui. C\\'est grâce aux indicateurs économiques chinois qui dépeignent un tableau très favorable\", observe Naeem Aslam, chez Think Markets.\nLes indices PMI mesurant l\\'activité manufacturière en Chine ont en effet montré un rebond inattendu en mars. Celui calculé par Caixin/Markit s\\'est établi à 50,8 le mois dernier, alors que les économistes interrogés par Reuters prévoyaient qu\\'il resterait inchangé à 49,9. Cet indice fait écho à celui, officiel, paru dimanche, qui est ressorti à 50,5 contre un plus bas de trois ans à 49,2 en février.\nCes statistiques meilleures qu\\'attendu relèguent à l\\'arrière plan des statistiques plus moroses dans le reste de l\\'Asie - notamment au Japon et en Corée du Sud - ainsi qu\\'en Europe, où les indices PMI manufacturiers définitifs ont confirmé une contraction de l\\'activité en mars.\nL\\'indice PMI IHS Markit des directeurs d\\'achats dans la zone euro est ressorti à 47,5 le mois dernier, au plus bas depuis avril 2013 et en deçà de l\\'estimation flash de 47,6 qui avait déjà été jugée extrêmement décevante.\nOutre les indicateurs chinois, les signes d\\'avancées dans les négociations commerciales entre Washington et Pékin contribuent à la hausse des marchés d\\'actions, après un premier trimestre marqué par un puissant rally boursier.\nLes Etats-Unis et la Chine ont dit vendredi avoir réalisé des progrès lors des négociations commerciales qui ont eu lieu cette semaine à Pékin, que Washington a qualifié de \"sincères et constructives\".\nAprès la visite du secrétaire américain au Trésor Steven Mnuchin et du représentant au Commerce Robert Lighthizer la semaine dernière à Pékin, c\\'est au tour du vice-Premier ministre chinois Liu He de se rendre à Washington dans les prochains jours.\nSi les choses semblent avancer dans le bon sens sur ce dossier crucial pour les investisseurs, il n\\'en est pas de même sur un autre dossier épineux, celui du Brexit.\nLa Chambre des communes a rejeté pour la troisième fois vendredi l\\'Accord de retrait négocié par la Première ministre britannique, qui avait pourtant mis sa démission dans la balance dans l\\'espoir de le faire enfin ratifier. Conséquence de ce nouveau rejet, le Royaume-Uni devrait quitter l\\'UE sans accord le 12 avril à 22h00 GMT, sauf si Londres présente d\\'ici là une alternative et demande un nouveau report.\nLes députés britanniques se réuniront de nouveau lundi soir pour débattre puis voter sur des solutions alternatives au Withdrawal Bill conclu entre May et l\\'UE, après un an et demi de négociations, en novembre dernier.\nVALEURS\nLes valeurs les plus exposées à la croissance chinoise se distinguent: l\\'indice Stoxx de l\\'automobile grimpe ainsi de 3,09%, sa plus forte hausse en séance depuis début janvier, et celui des ressources de base prend 2,43%.\nA Paris, Faurecia et Valeo gagnent respectivement 5,79% et 4,83%, devant ArcelorMittal (+3,81%).\nLes valeurs du luxe, comme Kering (+2,01%), Hermes (+1,12%) et LVMH (+1,28%) évoluent aussi en nette hausse.\nLe secteur des hautes technologies (+1,13%) profite pour sa part des résultats meilleurs que prévu publiés par le taïwanais Foxconn.\nA l\\'inverse, le secteur des transports et loisirs, inchangé, souffre après l\\'avertissement d\\'Easyjet (-7,69%) qui s\\'est dit plus prudent pour ses prévisions du second semestre de l\\'année, mettant en avant les incertitudes macroéconomiques et celles liées au Brexit qui pèsent sur la demande et le rendement des billets en Europe.\nDans son sillage, Ryanair abandonne 5,1%, IAG perd 1,40%, Air France-KLM cède 1,83% et Lufthansa recule de 1,38%.\nEN ASIE\nLes Bourses chinoises ont clôturé en forte hausse, l\\'indice composite de la Bourse de Shanghai gagnant 2,58%, la reprise du secteur manufacturier en Chine laissant espérer que le stimulant budgétaire et monétaire mis en place par Pékin produise enfin des effets sur l\\'économie chinoise.\nDe son côté, la Bourse de Tokyo a clôturé sur un gain de 1,43%, soutenue aussi par les bons indices PMI chinois en dépit de chiffres beaucoup plus mitigés pour l\\'économie japonaise.\nL\\'activité du secteur manufacturier au Japon s\\'est contractée en mars pour le deuxième mois consécutif et le sentiment des grandes entreprises du secteur industriel japonais s\\'est dégradé en janvier-mars, selon l\\'enquête \"tankan\".\nÀ WALL STREET\nLa Bourse de New York a fini en hausse vendredi, portée par un regain d\\'optimisme sur les discussions commerciales entre les Etats-Unis et la Chine, confortant ainsi sa meilleure performance trimestrielle depuis près de dix ans.\nL\\'indice Dow Jones a gagné 0,82%, le S&P-500 a pris 0,67% et le Nasdaq Composite a progressé de 0,78%.\nSur les trois premiers mois de l\\'année, le S&P-500 affiche une progression de 13,07%, sa meilleure performance depuis le troisième trimestre 2009. Il s\\'agit en outre de sa plus forte hausse sur un premier trimestre depuis 1998.\nTAUX\nL\\'amélioration du sentiment de marché fait remonter les rendements obligataires, celui des Treasuries à dix ans revenant à 2,44% après un plus bas depuis la fin 2017 touché jeudi à 2,34%.\nCe rebond a permis à l\\'écart entre les rendements américains à dix ans et trois mois de redevenir positif, après une semaine d\\'inversion jugée préoccupante car perçue comme un signal avant-coureur de récession.\nEn Europe, le rendement du Bund allemand à dix ans évolue en hausse également mais reste ancré en territoire négatif, à -0,038%.\nCHANGES\nLes indices PMI chinois meilleurs que prévu favorisent le yuan ainsi que le dollar australien.\nAprès une nette remontée depuis le 20 mars, le dollar marque une pause et cède 0,2% face à un panier de devises de référence.\nL\\'euro en profite pour revenir autour de 1,1235 en dépit d\\'indicateurs PMI toujours moroses dans la région et la livre sterling repasse la barre de 1,30 dollar sous laquelle elle était tombée vendredi après l\\'annonce du nouveau rejet de l\\'accord de Brexit par le Parlement britannique.\nPÉTROLE\nLes cours du brut poursuivent leur progression après avoir signé au premier trimestre une de leurs meilleures performances depuis près de dix ans, les signes de tensions sur l\\'offre contrebalancant les craintes d\\'un ralentissement de l\\'économie mondiale susceptible de freiner la demande.\nLe baril de Brent de la mer du Nord évolue à plus de 68 dollars et celui du brut léger américain (WTI) à plus de 60,50 dollars.\nMÉTAUX\nLes cours des métaux de base évoluent en nette hausse lundi dans la foulée des bonnes nouvelles en Chine sur le front de l\\'activité manufacturière et des négociations commerciales.\nLe contrat à Londres sur le nickel a grimpé de près de 3% à 13.335 dollars la tonne, un plus haut depuis le 21 mars.\n(Édité par Wilfrid Exbrayat)\npar Blandine Henault",
    "title": "L\\'Europe boursi\\xe8re en hausse, rassur\\xe9e par les PMI chinois",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/L-Europe-boursiere-en-hausse-rassuree-par-les-PMI-chinois--28268159/?utm_medium=RSS&utm_content=20190401"
}