{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 18:32:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "EQS Group-Ad-hoc: Edisun Power Europe AG / Mot-cl\\xe9 : R\\xe9sultat annuel\\n\\nEdisun Power double ses b\\xe9n\\xe9fices \\n10.04.2019 / 18:15 CET/CEST\\n\\nPublication d\\'un communiqu\\xe9 ad hoc en vertu de l\\'article 53 du... | 10 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FEDISUN-POWER-EUROPE-AG-4033627%2Factualite%2FEdisun-Power-Europe-double-ses-benefices-28385023%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "EQS Group-Ad-hoc: Edisun Power Europe AG / Mot-cl\\xe9(s) : R\\xe9sultat annuel\nEdisun Power double ses b\\xe9n\\xe9fices\n10.04.2019 / 18:15 CET/CEST\nPublication d\\'un communiqu\\xe9 ad hoc en vertu de l\\'article 53 du RC\nLe contenu rel\\xe8ve de la responsabilit\\xe9 de l\\'\\xe9metteur.\nCommuniqu\\xe9 de presse ad-hoc\nZurich, le 10 avril 2019\nEdisun Power double ses b\\xe9n\\xe9fices\n- Hausse du chiffre d\\'affaires de 46%, qui passe ainsi \\xe0 CHF 13.87 mio.\n- Augmentation de l\\'EBITDA de 47%, qui passe ainsi \\xe0 CHF 10.22 mio.\n- Augmentation du b\\xe9n\\xe9fice net de 96%, qui passe ainsi \\xe0 CHF 3.04 mio.\n- Proposition visant \\xe0 augmenter de 67% le dividende provenant des r\\xe9serves d\\'apports de capital, soit CHF 1.00/action\nLe groupe Edisun Power dresse une nouvelle fois un bilan tr\\xe8s positif pour l\\'ann\\xe9e qui vient de s\\'\\xe9couler. Gr\\xe2ce aux performances exceptionnelles des acquisitions effectu\\xe9es au cours de l\\'ann\\xe9e pr\\xe9c\\xe9dente et \\xe0 des conditions-cadres g\\xe9n\\xe9ralement favorables, des r\\xe9sultats records ont pu \\xeatre atteints \\xe0 tous les niveaux pendant l\\'exercice 2018.\nLes nouvelles installations acquises stimulent la production d\\'\\xe9lectricit\\xe9\nCompar\\xe9es \\xe0 l\\'ann\\xe9e pr\\xe9c\\xe9dente, les recettes issues des ventes de courant ont augment\\xe9 de 45% et sont pass\\xe9es \\xe0 CHF 13.75 mio. (2017: CHF 9.45 mio.). Cette croissance est due en partie aux installations de Leipzig et de Ravenne acquises fin 2017, et tout particuli\\xe8rement \\xe0 l\\'installation de 12 MW de Valence, laquelle a \\xe9t\\xe9 raccord\\xe9e au r\\xe9seau \\xe9lectrique d\\xe9but mars 2018. De plus, l\\'augmentation des prix du march\\xe9 en Espagne et en Italie a aussi nettement contribu\\xe9 \\xe0 cette hausse remarquable du chiffre d\\'affaires, alors que les conditions m\\xe9t\\xe9orologiques sup\\xe9rieures \\xe0 la moyenne en Europe Centrale n\\'ont pas enti\\xe8rement r\\xe9ussi \\xe0 compenser le temps relativement mauvais dans le sud de l\\'Europe. Enfin, le groupe a profit\\xe9 d\\'un effet de change tr\\xe8s positif gr\\xe2ce \\xe0 la remont\\xe9e du cours de l\\'euro par rapport \\xe0 l\\'ann\\xe9e pr\\xe9c\\xe9dente.\nNouvelle augmentation de la rentabilit\\xe9\nLes co\\xfbts d\\'exploitation ont augment\\xe9 dans le cadre de l\\'agrandissement du parc d\\'installations. En m\\xeame temps, les frais g\\xe9n\\xe9raux n\\'ont que l\\xe9g\\xe8rement augment\\xe9, \\xe9tant donn\\xe9 qu\\'Edisun Power a pu s\\'adapter \\xe0 la croissance avec quasiment la m\\xeame structure. Au total, le r\\xe9sultat avant int\\xe9r\\xeats, imp\\xf4ts et amortissements (EBITDA) a augment\\xe9 de 47% et est pass\\xe9 \\xe0 CHF 10.22 mio. (2017: CHF 6.94 mio.), ce qui correspond \\xe0 une nouvelle am\\xe9lioration de la marge d\\'EBITDA, laquelle est pass\\xe9e de 72.8% \\xe0 73.7%.\nLes amortissements ont augment\\xe9 de 36%, principalement en raison des acquisitions, passant de CHF 3.33 mio. \\xe0 CHF 4.55 mio., ce qui a g\\xe9n\\xe9r\\xe9 un r\\xe9sultat d\\'exploitation (EBIT) 57% plus \\xe9lev\\xe9, lequel s\\'\\xe9l\\xe8ve d\\xe9sormais \\xe0 CHF 5.68 mio. (2017: CHF 3.61 mio.).\nMalgr\\xe9 les charges financi\\xe8res suppl\\xe9mentaires des nouvelles installations, les co\\xfbts de financement ont seulement augment\\xe9 de 16% et sont pass\\xe9s \\xe0 CHF 2.38 mio. (2017: CHF 2.05 mio.). Ceci s\\'explique par les refinancements des emprunts obligataires qui ont \\xe9t\\xe9 effectu\\xe9s au cours des derni\\xe8res ann\\xe9es ainsi que par une gestion efficace de la tr\\xe9sorerie. En revanche, des imp\\xf4ts sur le b\\xe9n\\xe9fice consid\\xe9rables de l\\'ordre de CHF 0.26 mio. ont \\xe9t\\xe9 exigibles pour la premi\\xe8re fois cette ann\\xe9e, \\xe9tant donn\\xe9 que de nombreux reports de perte d\\xe9ductibles des imp\\xf4ts sont d\\xe9sormais \\xe9puis\\xe9s.\nAu final, le b\\xe9n\\xe9fice net a augment\\xe9 96% et est pass\\xe9 \\xe0 CHF 3.04 mio. (2017: CHF 1.55 mio.), ce qui \\xe9quivaut \\xe0 un b\\xe9n\\xe9fice de CHF 5.93 par action (2017: CHF 3.95).\nRatio de capital propre sup\\xe9rieur \\xe0 20%\nGr\\xe2ce au b\\xe9n\\xe9fice net \\xe9lev\\xe9, le capital propre consolid\\xe9 a pu augmenter, malgr\\xe9 le net affaiblissement de l\\'euro, par rapport \\xe0 l\\'ann\\xe9e pr\\xe9c\\xe9dente et est pass\\xe9 \\xe0 CHF 20.19 mio. (2017: CHF 19.22 mio.). Avec 21.3%, le ratio de capital propre a d\\xe9pass\\xe9 la barre des 20 pour cent (2017: 16.2%). En ce qui concerne la comparaison avec l\\'ann\\xe9e pr\\xe9c\\xe9dente, il est important de noter que le bilan effectu\\xe9 fin 2017 \\xe9tait temporairement gonfl\\xe9 par le financement de l\\'installation Requena avec pr\\xe8s de CHF 18 mio.\nPropositions \\xe0 l\\'assembl\\xe9e g\\xe9n\\xe9rale\nLe conseil d\\'administration envisage de distribuer \\xe0 l\\'avenir pr\\xe8s de 20% du b\\xe9n\\xe9fice aux actionnaires. Cette d\\xe9cision a pour but de souligner la solidit\\xe9 du mod\\xe8le \\xe9conomique avec ses flux de tr\\xe9sorerie durablement stables. Parall\\xe8lement \\xe0 cela, des moyens financiers doivent toutefois rester disponibles en quantit\\xe9 suffisante pour la poursuite de la croissance. Le conseil d\\'administration demande donc \\xe0 l\\'assembl\\xe9e g\\xe9n\\xe9rale du 17 mai 2019 un dividende de CHF 1.00 par action (2017: CHF 0.60) sous la forme d\\'un versement \\xe0 partir des r\\xe9serves provenant d\\'apports de capital.\nEn lien avec l\\'achat du projet de 49 MW au Portugal, qui est partiellement financ\\xe9 par un apport en nature, le conseil d\\'administration propose d\\'\\xe9lire Jos\\xe9 Luis Chorro L\\xf3pez, Chief Legal Officer de Smartenergy Invest AG, en tant que membre suppl\\xe9mentaire du conseil d\\'administration.\nPerspectives pour l\\'ann\\xe9e en cours\nL\\'installation pr\\xe9vue au Portugal ne g\\xe9n\\xe8rera pas encore de recettes au cours de cette ann\\xe9e. En m\\xeame temps, la charge fiscale va de nouveau augmenter en raison de la diminution des reports de perte. Dans ce contexte, le groupe s\\'attend, si l\\'euro se maintient au niveau actuel, \\xe0 un r\\xe9sultat net d\\'environ CHF 3.0 mio. pour l\\'exercice en cours.\nLe rapport annuel 2018 d\\'Edisun Power est disponible sur le site web du groupe \\xe0 l\\'adresse\nhttp://www.edisunpower.com/fr/home-fr/investisseurs/rapports\nPour plus d\\'informations\nRainer Isenrich, CEO, +41 44 266 61 21, info@edisunpower.com\nReto Simmen, CFO, +41 44 266 61 29, info@edisunpower.com\nLe groupe Edisun Power\nLe groupe Edisun Power finance et exploite des syst\\xe8mes d\\'\\xe9nergie solaire dans diff\\xe9rents pays d\\'Europe en qualit\\xe9 de producteur d\\'\\xe9lectricit\\xe9 solaire cot\\xe9 sur le plan europ\\xe9en. Edisun Power est actif dans ce domaine depuis 1997 d\\xe9j\\xe0. Depuis septembre 2008, la soci\\xe9t\\xe9 est cot\\xe9e \\xe0 la bourse suisse. Edisun Power poss\\xe8de une vaste exp\\xe9rience dans la r\\xe9alisation et l\\'achat de projets nationaux et internationaux. L\\'entreprise poss\\xe8de actuellement 37 installations photovolta\\xefques en Suisse, en Allemagne, en Espagne, en France et en Italie.",
    "title": "Edisun Power Europe : double ses b\\xe9n\\xe9fices",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/EDISUN-POWER-EUROPE-AG-4033627/actualite/Edisun-Power-Europe-double-ses-benefices-28385023/?utm_medium=RSS&utm_content=20190410"
}