{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-12 09:42:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les créations d\\'entreprises en France se sont inscrites en hausse de 1,3% en mars, après un repli en proportion égale le mois précédent, a rapporté l\\'Insee...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-les-creations-d-entreprises-repartent-a-la-hausse-en-mars--28395251%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Les créations d\\'entreprises en France se sont inscrites en hausse de 1,3% en mars, après un repli en proportion égale le mois précédent, a rapporté l\\'Insee vendredi.\nLe mois dernier, les créations d\\'entreprises classiques augmentent de 2% quand celles des micro-entreprises ne croissent que de 0,5%, mais sur 12 mois, la part des micro-entreprises dans le total des entreprises créées continue sa progression pour atteindre 45,9%.\nAu total, 67.099 entreprises ont été créées en France au mois de mars, dont 35.231 de type classique et 31.868 sous le statut de la micro-entreprise (ex-auto-entrepreneur), précise l\\'Institut national des statistiques.\nSur un an, les créations augmentent de 17,3%, avec une hausse de 28,5% des nouvelles micro-entreprises, de 15,5% pour les entreprises individuelles classiques, et de 4% pour les sociétés.\nElles progressent le plus vite dans le transport et l\\'entreposage, avec une augmentation de 70,4% en glissement annuel dans un secteur qui a enregistré 8.099 entreprises nouvelles en mars, en données corrigées des variations saisonnières et du nombre de jours ouvrables.\nDans le secteur activités de soutien aux entreprises (services divers), 16.042 entreprises ont vu le jour (+16,8% sur un an), ainsi que 10.025 dans celui du commerce et des réparations d\\'autos et de motos (+8,1% sur un an).\nDans l\\'industrie, les créations d\\'entreprises se sont élevées le mois dernier à 2.731, en hausse de 15,4% sur un an.\nafp/fr",
    "title": "France: les cr\\xe9ations d\\'entreprises repartent \\xe0 la hausse en mars",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-les-creations-d-entreprises-repartent-a-la-hausse-en-mars--28395251/?utm_medium=RSS&utm_content=20190412"
}