{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 07:37:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "TacoTax, le coach en ligne pour les impôts des particuliers, a réalisé une étude sur le niveau de services publics offert dans chaque région de France en fonction...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FCarte-de-France-moins-rentable-de-payer-ses-impots-en-Ile-de-France---28368009%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "TacoTax, le coach en ligne pour les impôts des particuliers, a réalisé une étude sur le niveau de services publics offert dans chaque région de France en fonction du total des prélèvements obligatoires (impôts et charges sociales) payé par les habitants de la région.\nLe ras-le-bol fiscal des gilets jaunes est-il lié à des différences régionales ?\nTour d\\'horizon de la rentabilité des impôts et taxes en France, région par région.\nAfficher l\\'infographie en grand\nDe fortes différences de rentabilité d\\'une région à l\\'autre\nSur les 13 régions de France métropolitaine, le score d\\'efficacité calculé varie de 54 points pour la région présentant le rapport \"impôts payés\" sur \"niveau de services publics\" le plus faible et monte jusqu\\'à 98 points pour la région la mieux lotie.\n\"Notre étude illustre les disparités de richesse importantes qui existent à travers la France. Certaines régions moins favorisées bénéficient du report de richesse de régions plus riches. Ce fonctionnement est particulièrement bien illustré par notre baromètre 2019. Un contribuable des Hauts-de-France aura un \"retour sur investissement\" bien plus élevé qu\\'un Francilien grâce à la solidarité nationale qui constitue un des ciments de notre société.\" Aldric Emié, cofondateur de TacoTax.\n3 régions de la moitié Nord du pays sur le podium des régions avec l\\'efficacité la plus élevée\nAvec un score de 98, la région des Hauts-de-Franceest la plus \"intéressante\" pour le contribuable moyen. Le total des prélèvements obligatoires y est en effet de 4 500€ par an et par personne (bien loin des 8 400€ payés en région Ile-de-France). Par ailleurs, le très bon niveau local des services publics favorise cet excellent score enregistré par la région.\nEn 2e position, la région Normandie atteint le score de 92. Avec un total d\\'impôts et de charges sociales moyen par habitant de 4 600€, le poids des impôts et charges est relativement faible dans la région.\nSur la dernière marche du podium, la Bretagneatteint le score de 85. Le bon niveau des services publics locaux sur notre indice ainsi que des impôts et taxes de 4 700€ seulement expliquent ce bon score de rentabilité.\nDes surprises parmi les régions présentant la rentabilité des impôts la plus faible\nGrande \"perdante\" de ce classement sur l\\'efficacité de prélèvements obligatoires, la région Ile-de Francearrive bonne dernière avec un score de seulement 54 points.\nCe très faible score s\\'explique par fait que la région est la plus riche du pays et ses habitants contribuent donc davantage que les autres au budget national de l\\'Etat avec en moyenne 8 400€ payés par habitant et par an (bien au-dessus de la moyenne de 5 200€).\nAvant-dernière, la région Provence-Alpes-Côte d\\'Azur atteint les 68 pointssur notre baromètre. Région économiquement dynamique, ses habitants paient en moyenne 5 700€ d\\'impôts et de charges par an. La région bénéficie également de la relocalisation de nombreux retraités aisés qui viennent passer leurs vieux jours au soleil. Les Provençaux sont donc en moyenne plus riches que les habitants des autres régions du pays et contribuent davantage au financement des services publics du pays. Le niveau local moyen de ses services publics ne compense pas cette contribution élevée, ce qui explique son score de rentabilité faible.\nSur la 3ème marche du podium des régions présentant la rentabilité des impôts la plus faible, la Corse affiche avec un score de 74. Cette troisième position étonne car la région ne fait pas traditionnellement partie des plus riches de France. Le total des impôts et taxes par habitant y est pourtant proche de la moyenne nationale avec 4 800€payés en moyenne par habitant. Mais l\\'offre locale de services publics y est assez mauvaise (noté \"faible\" sur notre indice) comparée à de nombreuses régions métropolitaines, ce qui explique un niveau de rentabilité des impôts faible.\nL\\'Outre-Mer : un cas à part\nNous avons exclu de notre classement les départements d\\'Outre-Mer pour ne pas fausser notre analyse. En utilisant la même méthode de calculs, les départements d\\'Outre-Mer présenteraient en effet des niveaux de rentabilité des impôts deux fois supérieurs au maximum calculé pour les régions de métropole.\nCes importantes disparités s\\'expliquent par la forte redistribution dont bénéficient ces départements pour compenser leurs nombreux désavantages économiques et géographiques : éloignées de la métropole, les habitants d\\'Outre-Mer doivent faire face à un marché du travail peu dynamique et à des prix de denrées de base particulièrement élevés.\nCes départements paient donc comparativement peu d\\'impôts et de taxes en raison d\\'un revenu moyen de leurs habitants plus faible, ce qui augmente mécaniquement notre calcul de rentabilité.\nUne méthode de calcul simple pour mieux illustrer les disparités entre régions\nQuatre grandes catégories de dépenses publiques ont été analysées :\nL\\'éducation\nLes logements sociaux\nLes hôpitaux\nLa fonction publique (hors santé)\nA partir de ces catégories, TacoTax a calculé dans un premier temps un indice de qualité des services publics (de faible, moyen, bon à très bon), région par région. Cet indice de qualité a ensuite été comparé au total des prélèvements obligatoires par habitant dans chaque région, ce qui nous a permis de calculer notre score de rentabilité des impôts.\nLes sources utilisées pour ce baromètre sont disponibles sur le site de l\\'INSEE ainsi que sur le site de la Direction Générale des Finances Publiques (impots.gouv.fr) et sur les différents sites des ministères concernés (Éducation, Santé, Logement).\nThis announcement is distributed by West Corporation on behalf of West Corporation clients.\nThe issuer of this announcement warrants that they are solely responsible for the content, accuracy and originality of the information contained therein.\nSource: TacoTax via Globenewswire",
    "title": "Carte de France : moins rentable de payer ses imp\\xf4ts en \\xcele-de-France ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Carte-de-France-moins-rentable-de-payer-ses-impots-en-Ile-de-France---28368009/?utm_medium=RSS&utm_content=20190408"
}