{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 16:14:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Assystem, groupe international d\\x92ing\\xe9nierie, a \\xe9t\\xe9 choisi pour accompagner SCNF R\\xe9seau dans le projet d\\x92envergure de modernisation du r\\xe9seau Transilien d\\x92Ile-de-France. D\\'ici \\xe0 2024, au total, plus de... | 10 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FASSYSTEM-4614%2Factualite%2FASSYSTEM-contrat-avec-la-SCNF-pour-la-modernisation-du-reseau-Transilien-d-Ile-de-France-28384839%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nAssystem, groupe international d\\x92ing\\xe9nierie, a \\xe9t\\xe9 choisi pour accompagner SCNF R\\xe9seau dans le projet d\\x92envergure de modernisation du r\\xe9seau Transilien d\\x92Ile-de-France. D\\'ici \\xe0 2024, au total, plus de 300 trains vont \\xeatre modernis\\xe9s et 400 trains neufs mis en service pour les lignes RER et Transilien. Pour le nouveau mat\\xe9riel roulant, trois nouveaux mod\\xe8les de train sont aujourd\\'hui envisag\\xe9s. Deux d\\'entre eux, le Francilien \\xe0 un niveau et le Regio2N \\xe0 deux niveaux, circulent d\\xe9j\\xe0 sur quelques lignes.Le troisi\\xe8me, encore en d\\xe9veloppement et appel\\xe9 pour le moment \" RER nouvelle g\\xe9n\\xe9ration \" sera d\\xe9di\\xe9 aux lignes E et D du RER.Mandat\\xe9 pour accompagner SNCF R\\xe9seau, qui est en charge du pilotage et de la coordination technique du projet, Assystem prendra part \\xe0 l\\'\\xe9laboration du Sch\\xe9ma Directeur du Mat\\xe9riel Roulant (SDMR), dans le but d\\'int\\xe9grer \\xe0 l\\'infrastructure existante les nouveaux trains, plus longs, plus spacieux et plus confortables.Le groupe d\\'ing\\xe9nierie\\xa0assiste SNCF R\\xe9seau dans le pilotage des \\xe9tudes techniques et la r\\xe9alisation de tous les travaux n\\xe9cessaires pour accueillir ces nouvelles rames. Ceci comprend notamment l\\'intervention sur l\\'ensemble des gares du r\\xe9seau : (longueur et largeur des quais, circulation des passagers); l\\'ensemble des lignes du r\\xe9seau (adaptations au gabarit et \\xe0 la vitesse du train, renforcement de l\\'alimentation \\xe9lectrique) et les services associ\\xe9s (sites de maintenance, voies de garage ou de retournement).\\xa0",
    "title": "ASSYSTEM : contrat avec la SCNF pour la modernisation du r\\xe9seau Transilien d\\x92Ile-de-France.",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ASSYSTEM-4614/actualite/ASSYSTEM-contrat-avec-la-SCNF-pour-la-modernisation-du-reseau-Transilien-d-Ile-de-France-28384839/?utm_medium=RSS&utm_content=20190410"
}