{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 17:34:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le marché de la dette s\\'est tendu lundi, les investisseurs, plus enclins à prendre des risques après de bons chiffres chinois, se détournant un peu de ces actifs...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-le-marche-delaisse-a-la-faveur-du-retour-du-gout-du-risque--28332069%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Le marché de la dette s\\'est tendu lundi, les investisseurs, plus enclins à prendre des risques après de bons chiffres chinois, se détournant un peu de ces actifs refuges.\n\"Les indicateurs chinois publiés ce matin étaient meilleurs qu\\'attendu et ont donc été bien reçus par les investisseurs, ce qui a contribué à détendre les taux d\\'emprunt\", a souligné auprès de l\\'AFP Henrietta Pacquement, responsable obligataire chez Wells Fargo AM.\nL\\'activité manufacturière en Chine a progressé en mars à son meilleur rythme depuis huit mois, selon l\\'indice indépendant des directeurs d\\'achat (PMI), faisant espérer une reprise plus rapide que prévu de l\\'économie nationale.\n\"Comme une partie des fragilités de la croissance européenne vient des exportations et notamment avec la Chine, si l\\'économie du pays s\\'améliore, l\\'Europe devrait finir par en bénéficier, mais cela peut prendre un peu de temps\", selon la spécialiste.\nDans l\\'intervalle, a-t-elle complété, le taux d\\'emprunt à 10 ans de l\\'Allemagne, le Bund, qui fait référence sur le marché, \"reste négatif\", et la situation pourrait se prolonger.\nContexte favorable aux taux\nCar \"plus globalement, l\\'environnement actuel reste favorable au marché obligataire, en particulier avec une Réserve fédérale américaine qui continue à se montrer raisonnable et patiente, ce qui offre un soutien\" à ces actifs, a-t-elle développé.\n\"Le fait que la Banque centrale européenne regarde par ailleurs ce qu\\'elle peut faire pour éviter que les taux négatifs soient trop défavorables au secteur bancaire\" est aussi à l\\'origine de la détente de la semaine passée et constitue un autre appui pour le marché, a-t-elle ajouté.\nLe rebond des indices boursiers a en revanche permis de mettre fin pour le moment à l\\'inversion de la courbe des taux américaine, c\\'est-à-dire quand le taux d\\'emprunt à trois mois est supérieur à celui à 10 ans.\nCette situation est considérée comme une forme d\\'anomalie du marché puisque, traditionnellement, plus l\\'investissement se fait sur une durée longue, plus le rendement servi est élevé.\nEn matière de statistiques américaines, le recul des ventes de détail en février, à la surprise des analystes, a été compensé par la forte révision à la hausse de celles de janvier, c\\'est pourquoi l\\'impact sur le marché de la dette a été limité.\nÀ 18H00 (17H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne a progressé à -0,026% contre -0,070% vendredi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France a connu un mouvement similaire, finissant à 0,374% contre 0,318%, tout comme celui de l\\'Espagne, à 1,141% contre 1,097% et celui de l\\'Italie, à 2,507% contre 2,488%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique est monté à 1,048% contre 1%.\nAux États-Unis, le rendement à 10 ans progressait à 2,485% contre 2,405% vendredi, à l\\'instar de celui à 30 ans, à 2,882% contre 2,814%. Celui à deux ans s\\'établissait pour sa part à 2,327% contre 2,260% et celui à 3 mois, à 2,376% contre 2,381%.\nafp/rp",
    "title": "Bonds Europe: le march\\xe9 d\\xe9laiss\\xe9 \\xe0 la faveur du retour du go\\xfbt du risque",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-le-marche-delaisse-a-la-faveur-du-retour-du-gout-du-risque--28332069/?utm_medium=RSS&utm_content=20190401"
}