{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 07:23:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "A l\\'occasion de la Foire d\\'Hanovre, le rendez-vous international du secteur de l\\'industrie, EDF annonce la création de « Hynamics », une nouvelle filiale du... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FELECTRICITE-DE-FRANCE-4998%2Factualite%2FElectricite-de-France-EDF-lance-Hynamics-une-filiale-pour-produire-et-commercialiser-de-l-hydroge-28335625%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "A l\\'occasion de la Foire d\\'Hanovre, le rendez-vous international du secteur de l\\'industrie, EDF annonce la création de « Hynamics », une nouvelle filiale du Groupe(1) en charge de proposer une offre d\\'hydrogène bas carbone performante pour l\\'industrie et la mobilité.\nPar cet engagement, l\\'ambition d\\'EDF est de devenir un acteur incontournable de la filière hydrogène en France et à l\\'international et de renforcer sa contribution à la lutte contre le réchauffement climatique et pour un monde bas carbone.\nSelon un rapport réalisé par McKinsey(2) , la consommation d\\'hydrogène représentera en 2050 18% de la demande en énergie finale dans le monde. L\\'hydrogène est actuellement produit à 95% à partir d\\'énergie fossile. Contrairement à cette méthode fortement émettrice en dioxyde de carbone, Hynamics a choisi l\\'électrolyse de l\\'eau pour produire son hydrogène, une technologie très peu émettrice de CO2, à condition que l\\'électricité utilisée soit elle-même issue de moyens de production bas carbone.\nHynamics propose deux offres d\\'hydrogène bas carbone :\nPour les clients industriels , pour lesquels l\\'hydrogène est une matière nécessaire (raffinerie, verrerie, agro-alimentaire, chimie...), Hynamics installe, exploite et assure la maintenance de centrales de production d\\'hydrogène, en investissant dans les infrastructures nécessaires ;\n, pour lesquels l\\'hydrogène est une matière nécessaire (raffinerie, verrerie, agro-alimentaire, chimie...), Hynamics installe, exploite et assure la maintenance de centrales de production d\\'hydrogène, en investissant dans les infrastructures nécessaires ;\nPour les acteurs de la mobilité publique et professionnelle, Hynamics contribue à mailler les territoires de stations-service pour recharger en hydrogène les flottes de véhicules électriques lourds tels que les trains, bus, bennes à ordures ménagères, les véhicules utilitaires ou encore les moyens de transport fluviaux. Cette offre constitue un atout supplémentaire dans le Plan de Mobilité Electrique annoncé par le Groupe en octobre 2018.\nA fin mars 2019, les équipes d\\'Hynamics ont identifié et travaillent sur une quarantaine de projets cibles, situés en France et dans d\\'autres pays européens comme la Belgique, l\\'Allemagne et le Royaume-Uni. Hynamics est issue d\\'un projet intrapreneurial mené par une dizaine de collaborateurs et incubé au sein d\\'EDF Pulse Croissance, la pépinière de start-up du Groupe. Après la prise de participation d\\'EDF dans l\\'entreprise française McPhy, acteur de référence sur ce marché, la création de cette nouvelle filiale confirme l\\'ambition du Groupe dans l\\'hydrogène bas carbone et la décline sur de nouveaux usages.\nPour obtenir plus d\\'informations et contacter les équipes d\\'Hynamics, rendez-vous sur hynamics.com\nCédric Lewandowski, Directeur Exécutif groupe EDF en charge de la Direction innovation, responsabilité d\\'entreprise et stratégie, a déclaré : « La production d\\'hydrogène sans émission de CO₂ est un facteur clé de la transition écologique. En se dotant d\\'un nouveau métier, le Groupe valorise les compétences, l\\'expertise et la capacité d\\'innovation de ses salariés au service de nos clients. Avec l\\'ensemble des acteurs, EDF souhaite contribuer à la filière hydrogène française et européenne dans un marché mondial qui constitue une formidable opportunité en terme de croissance et d\\'emplois. »\nChristelle Rouillé, Directrice Générale d\\'Hynamics, a déclaré : « Accompagner les industriels et les territoires en soutenant leurs projets de décarbonation est un défi que Hynamics entend relever avec une offre de production d\\'hydrogène sans émission de CO₂, multi-usages et performante économiquement. Nous nous concentrerons en particulier sur les marchés de l\\'industrie et de la mobilité lourde, deux pans de l\\'économie très émetteurs de CO₂, dans une logique partenariale. »\n(1) EDF Pulse Croissance Holding est actionnaire d\\'Hynamics à 100%\n(2) « Développons l\\'hydrogène pour l\\'économie française », rapport Afhypac 2018 réalisé avec McKinsey",
    "title": "Electricite de France : EDF lance Hynamics, une filiale pour produire et commercialiser de l\\'hydrog\\xe8ne bas carbone",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ELECTRICITE-DE-FRANCE-4998/actualite/Electricite-de-France-EDF-lance-Hynamics-une-filiale-pour-produire-et-commercialiser-de-l-hydroge-28335625/?utm_medium=RSS&utm_content=20190402"
}