{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 16:48:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Les Bourses européennes ont terminé en très légère baisse lundi pour la plupart, les investisseurs ayant préféré rester sur la touche et ne pas...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FL-Europe-boursiere-marque-une-pause-avant-les-resultats--28371694%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-08T162412Z_1_LYNXNPEF371HV_RTROPTP_3_FRANCE-BOURSE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "À Paris, le CAC 40 a terminé en baisse de 0,08% à 5.471,78 points. Le Footsie britannique a pris 0,07%, tandis que le Dax allemand a cédé 0,39%.\nL\\'indice EuroStoxx 50 a perdu 0,27%, le FTSEurofirst 300 0,26% et le Stoxx 600 0,19%.\n\"Les mouvements très mineurs d\\'aujourd\\'hui doivent être considérés à la lumière des dernières évolutions\", a constaté Britta Weidenbach (DWS). \"Nous sommes revenus aux niveaux où la correction a débuté l\\'an dernier; du coup, tout le monde se demande ce qui va se passer maintenant.\"\n\"Au vu du fort rally et des pics de plusieurs mois que les indices européens ont atteint récemment, certains investisseurs ont pris une pause\", a dit David Madden (CMC Markets). \"La volatilité des marchés boursiers européens a été faible aujourd\\'hui; en l\\'absence de grandes nouvelles macroéconomique, certains traders ont choisi de ne rien faire\".\nLes indices européens ont connu des hausses de plus de 2% la semaine dernière, marquée par des statistiques chinoises supérieures aux attentes, des espoirs d\\'un accord commercial entre Washington et Pékin et un rapport mensuel sur l\\'emploi aux Etats-Unis meilleur que prévu.\nMais les choses n\\'évolueront pas forcément aussi bien cette semaine.\nLa période des résultats trimestriels américains ne se présente pas sous les meilleurs auspices: les bénéfices des entreprises constituant l\\'indice Standard & Poor\\'s 500 sont attendus en baisse de 2,1%. Le coup d\\'envoi sera donné vendredi par les banques JPMorgan Chase et Wells Fargo.\nLa Banque centrale européenne (BCE) réunit mercredi son Conseil des gouverneurs et non jeudi, et la question d\\'une hausse des taux étant réglée, on attend surtout d\\'elle qu\\'elle soit plus précise sur les conditions des futures opérations de refinancement à long terme ciblées (TLTRO).\nLe taux des dépôts pourrait revenir sur le devant de la scène; la fédération bancaire allemande BdB souhaite que ce taux - par lequel les banques payent la banque centrale pour déposer auprès d\\'elles leurs réserves excédentaires - soit modulé.\nLe compte rendu de la dernière réunion de politique monétaire de la Réserve fédérale (Fed), qui sera aussi publié mercredi, sera scruté de près pour voir, entre autres choses, si une baisse des taux a été évoquée en mars.\nDernière raison d\\'attendre, et non des moindres, le Brexit: la Première ministre britannique Theresa May, qui poursuit ses difficiles tractations avec l\\'opposition travailliste, a formellement demandé aux Européens un report de la date du Brexit au 30 juin, tout en précisant que le départ du Royaume-Uni pourrait intervenir plus tôt, si l\\'accord de retrait était ratifié par le Parlement.\nVALEURS\nParmi les plus fortes hausses du Stoxx 600, Henkel a progressé de 1,94%, le groupe allemand de produits de grande consommation ayant confirmé ses objectifs annuels en précisant que l\\'impact des effets de change devrait être moins important qu\\'en 2018. Henkel vise entre autres une croissance organique de 2% à 4% et une marge opérationnelle de 16% à 17% cette année.\nA Paris, les variations des valeurs de l\\'indice CAC 40 ont été le plus souvent modérées. Deuxième plus forte baisse de l\\'indice derrière Valeo (-2,14%), Safran (-1,95%) a souffert de l\\'annonce par l\\'avionneur américain Boeing d\\'une réduction de la production mensuelle des appareils 737 après plusieurs accidents de la version MAX, équipée en moteurs par le groupe français.\nA Francfort, Continental (-1,13%) a souffert de l\\'abaissement du conseil de Kepler Cheuvreux à \"conserver\" contre \"acheter\".\nA WALL STREET\nWall Street restait orientée à la baisse au moment où les places européennes terminaient leur séance, les investisseurs marquant une pause pour se préparer à une saison des résultats qui s\\'annonce délicate en ce qu\\'elle pourrait se traduire par leur première contraction depuis 2016.\nBoeing perd 4,5% à la suite de sa décision de réduire la production mensuelle des 737 de près de 20%.\nGeneral Electric cède plus de 7%, JPMorgan ayant ramené sa recommandation de \"neutre\" à \"sous-pondérer\", estimant que Wall Street surestime la hausse du cash flow dans les années à venir.\nLES INDICATEURS DU JOUR\nEn Europe, les exportations et les importations allemandes ont subi une baisse plus marquée qu\\'attendu en février, augurant d\\'une croissance limitée au premier trimestre, tandis qu\\'au contraire la confiance des investisseurs de la zone euro s\\'est redressée en avril à son plus haut niveau depuis novembre, grâce entre autres aux signes d\\'amélioration de la situation économique en Chine.\nAux Etats-Unis, les nouvelles commandes à l\\'industrie ont légèrement fléchi en février mais les livraisons ont augmenté après quatre mois de baisse, témoignant d\\'un ralentissement de l\\'activité manufacturière doublé d\\'un gonflement des stocks.\nTAUX\nLe rendement de l\\'emprunt grec à 10 ans - tombé à 3,479% - s\\'est retrouvé au plus bas depuis janvier 2006, conséquence indirecte du feu vert donné vendredi par les ministres des Finances de la zone euro au versement de 970 millions d\\'euros à la Grèce dans le cadre du programme de suivi du dernier plan d\\'aide international.\nCe recul est aussi le résultat d\\'un mouvement plus général, les investisseurs recherchant du rendements au moment où celui du Bund à 10 ans stagne autour de zéro, un seuil qu\\'il avait enfoncé pour se retrouver en territoire négatif le mois dernier.\nL\\'écart de rendement entre le Bund et l\\'OAT française à 10 ans est au plus bas depuis un mois, de l\\'ordre de 36 points de base. Pour les équivalents belge et irlandais, l\\'écart est aussi le plus faible depuis des semaines.\nCHANGES\nLa proximité de la réunion de la BCE rend les cambistes prudents mais la monnaie unique affiche toutefois une hausse de 0,43% à 1,1260 dollar alors qu\\'elle avait inscrit la semaine dernière un plus bas d\\'un mois à 1,1183 dollar.\nLes bonnes statistiques économiques de la semaine passée poussent les investisseurs à alléger leurs positions dans des actifs jugés refuge, tels que le billet vert.\nLe dollar est par ailleurs affecté par des rendements obligataires stagnants ou en repli: il cède 0,35% face à un panier de devises de référence.\nDe son côté, la livre sterling progresse à peine face au dollar - de 0,07% - mais elle perd 0,35% face à l\\'euro (+0,15%) à l\\'entame d\\'une semaine décisive pour le Brexit.\nPÉTROLE\nLe brut a atteint son niveau le plus élevé depuis septembre, soutenu par l\\'encadrement de la production de l\\'Opep et de ses alliés, par les sanctions américaines contre l\\'Iran et le Venezuela et par les affrontements en Libye.\nLe Brent est à 70,85 dollars le baril, en hausse de 0,7%, tandis que le brut WTI texan gagne 1,7% à plus de 64 dollars le baril.\nLe marché continue également de tirer parti de la solide statistique de l\\'emploi américaine de mars, publiée vendredi dernier.\nMÉTAUX\nL\\'or a dépassé la barre des 1.300 dollars l\\'once et inscrit un plus haut depuis le 28 mars de 1.303,61 dollars, porté par le glissement du dollar et par la pause marquée par les places boursières.\nIl a par la suite rétrogradé, tout en restant très proche des 1.300 dollars et conservant ainsi un gain sur l\\'ensemble de la journée.\n\"Il y a un soutien solide autour des 1.290 dollars\", a remarqué Bart Melek(TD Securities). \"Nous continuons de voir de bonnes raisons de prendre des positions sur l\\'or si la volatilité augmente\".\nLe platine gagnait 1,57% à 909,09 dollars l\\'once, après avoir inscrit en séance 914,74 dollars, au plus haut depuis mai 2018.\nA SUIVRE MARDI 9 AVRIL :\nLe Fonds monétaire international (FMI) présente ses nouvelles perspectives économiques mondiales à l\\'occasion de l\\'assemblée générale de printemps.\n(Édité par Véronique Tison)\npar Wilfrid Exbrayat\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "L\\'Europe boursi\\xe8re marque une pause avant les r\\xe9sultats",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/L-Europe-boursiere-marque-une-pause-avant-les-resultats--28371694/?utm_medium=RSS&utm_content=20190408"
}