{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 07:39:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Les valeurs à suivre vendredi à la Bourse de Paris et en Europe où les contrats à terme sur indices indiquent une ouverture sans grand changement : ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28357426%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-05T064849Z_1_LYNXNPEF340AS_RTROPTP_3_AIRBUS-FRANCE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* ADP, en passe d\\'être privatisé par l\\'Etat français qui détient 50,6% de son capital, a annoncé jeudi tabler sur une progression de son activité de 40% à 50% entre 2018 et 2025, tirée à la fois par le développement international du groupe et par la croissance de ses aéroports parisiens d\\'Orly et Roissy-CDG.\n* EDF va céder sa participation de 25,04% dans le suisse ALPIQ à EOS et Primeo Energie pour 489 millions de francs suisses (435,53 millions d\\'euros), a annoncé vendredi le groupe suisse d\\'énergie.\n* AIRBUS a fait état jeudi de commandes nettes négatives de 58 appareils au 31 mars et a indiqué avoir livré 162 appareils à la même date.\n* DEUTSCHE BANK - La Banque centrale européenne (BCE) va demander à la banque allemande de lever de l\\'argent frais avant de l\\'autoriser à fusionner éventuellement avec sa compatriote COMMERZBANK, a dit à Reuters une personne directement informée du sujet.\n* AXA a annoncé jeudi qu\\'il allait mettre fin à ses activités d\\'assurance en Azerbaïdjan après l\\'expiration de l\\'accord de cession signé l\\'an dernier avec le groupe Elkhan Garibli.\n* SWEDBANK a annoncé vendredi que son président, Lars Idemark, avait décidé de renoncer à ses fonctions, huit jours après le limogeage de Brigitte Bonnesen, sa directrice générale.\n* NOVARTIS a annoncé jeudi poursuivre en justice la biotech américaine Amgen, l\\'accusant de vouloir revenir sur leur accord de développement et de commercialisation du traitement contre la migraine Aimovig.\n* SES est indiqué en hausse de 5% à 7% à l\\'ouverture selon des traders après avoir annoncé le succès du lancement de quatre satellites O3b par Arianespace.\n* GVC, spécialiste britannique des paris, gagne entre 1% et 3% dans les échanges en avant-Bourse selon des traders après avoir annoncé une hausse de son chiffre d\\'affaires net tiré des jeux au premier trimestre.\n* EURAZEO a annoncé jeudi avoir investi 40 millions de dollars dans la société américaine de boissons gazeuses Q Mixers.\n* DBV TECHNOLOGIES a annoncé vendredi que son offre d\\'actions ordinaires pouvant prendre la forme d\\'ADS lui avait permis de lever environ 81 millions de dollars (72,1 millions d\\'euros). Le prix d\\'émission des ADS, 6,75 dollars, correspond à un prix de 12,02 euros par action ordinaire.\n* NANOBIOTIX a annoncé jeudi avoir reçu la première autorisation de mise sur le marché européen de son \"radioenhancer\".\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28357426/?utm_medium=RSS&utm_content=20190405"
}