{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 16:36:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Les Bourses européennes ont clôturé mardi en hausse, profitant toujours de l\\'optimisme né la veille d\\'un indicateur manufacturier chinois meilleur que prévu....",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FEn-Europe-les-Bourses-poursuivent-sur-leur-lancee-haussiere--28340054%2F.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-02T162602Z_1_LYNXNPEF31151_RTROPTP_3_EUROPE-STOCKS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "À Paris, le CAC 40 a terminé en hausse de 0,33% à 5.423,47 points. Le Footsie britannique a pris 1,01%, profitant recul du sterling, et le Dax allemand a gagné 0,62%.\nL\\'indice EuroStoxx 50 a progressé de 0,3%, le FTSEurofirst 300 de 0,42% et le Stoxx 600 de 0,35%.\nPresque tous les indices sectoriels ont fini dans le vert.\nDes entreprises industrielles qui semblent aller un peu mieux, au moins en Chine et aux Etats-Unis, et l\\'espoir de voir enfin se dénouer le contentieux commercial entre Washington et Pékin ont pris l\\'ascendant sur les déclarations prudentes des banques centrales, cette fois-ci provenant d\\'Australie, et sur les incertitudes permanentes entourant le Brexit.\nLa Première ministre britannique Theresa May a présidé mardi plusieurs heures de discussions ministérielles pour tenter de trouver une solution au casse-tête du Brexit alors que le Royaume-Uni s\\'achemine chaque jour un peu plus vers une sortie sans accord de l\\'Union européenne.\nSur le front commercial, Washington et Pékin poursuivent des discussions \"sincères et constructives\", de l\\'avis des Américains. Après le déplacement en Chine de la délégation américaine, ce sera au tour du vice-Premier ministre chinois Liu He de se rendre aux Etats-Unis dans les jours qui viennent.\nLa Banque de Réserve d\\'Australie (RBA) a maintenu mardi inchangé son taux directeur mais a surpris par un ton perçu par certains comme plus accommodant que prévu, ce qui a entraîné la baisse du dollar australien.\nLa semaine dernière, la Banque de Réserve de Nouvelle-Zélande avait créé la surprise en abandonnant son biais neutre et en annonçant que le prochain mouvement sur ses taux serait probablement une baisse.\nVALEURS\nEn Bourse en Europe, Vallourec a gagné 2,71% grâce à un relèvement de deux crans du conseil de Société générale à l\\'achat.\nSon concurrent Valeo signe, avec un gain de 2,80%, la plus forte performance du CAC 40, juste devant STMicroelectronics, qui s\\'octroie 2,73%, continuant de profiter des résultats meilleurs que prévu annoncés par le taïwanais Foxconn la veille.\nL\\'indice Stoxx de l\\'automobile en Europe, porté aussi par Peugeot (+1,68%) a avancé de 1,3%, meilleure performance sectorielle de la journée.\nAtos a reculé de 1,95% à la suite d\\'un imbroglio tenant à une note de recherche retirée.\nA WALL STREET\nWall Street évolue sans tendance claire au moment de la clôture européenne. le Dow Jones recule un peu mais le S&P-500 et le Nasdaq Composite sont proches de l\\'équilibre.\nLa tendance de fond est plutôt baissière dans la plupart des indices sectoriels du S&P sont dans le rouge, mais avec des écarts souvent minimes.\nLES INDICATEURS DU JOUR\nEn Europe, les prix producteurs en zone euro ont progressé comme attendu en février, tirés principalement par la hausse des prix de l\\'énergie.\nAux Etats-Unis, les nouvelles commandes de biens d\\'équipement ont baissé contre toute attente en février et les livraisons n\\'ont pas varié mais les chiffres de janvier ont été revus en légère hausse.\nCHANGES\nLe dollar est en hausse face à l\\'euro dans un marché qui pondère les perspectives de croissance des Etats-Unis et de l\\'Europe au vu des derniers indicateurs économiques parus.\nL\\'euro perd 0,24% à 1,1185 dollar, au plus bas depuis le 8 mars.\n\"Est-ce que de bons indicateurs économiques sont bons aussi pour le dollar ou pas ?\", s\\'interroge Mark McCormick (TD Securities).\nIl ajoute qu\\'ils pourraient être en fait négatifs car une économie américaine solide ferait penser que l\\'économie mondiale va se stabiliser, encourageant les investisseurs en quête de rendements à les rechercher dans les marchés émergents.\nCertains éléments techniques semblent suggérer que l\\'euro pourrait bien être en fin de son cycle baissier et trouver des éléments de soutien bientôt s\\'il ne baisse pas davantage.\nLe dollar australien perd 0,66% face à son homologue américain. Le gouvernement australien a revu en baisse ses prévisions de croissance tandis que la Banque de Réserve d\\'Australie (RBA) n\\'a pas touché aux taux mais a adopté un ton, selon certains experts, plus accommodant qu\\'attendu.\nTAUX\nUn regain des craintes motivées par l\\'évolution du dossier du Brexit provoque un modeste tassement des rendements obligataires américains, les Treasuries suscitant des rachats à bon compte, après les pics d\\'une semaine inscrits par leurs rendements, et des achats refuge.\nLa baisse inattendue des commandes de biens d\\'équipement en février est venue étayer le sentiment que l\\'économie américaine a perdu de son allant au premier trimestre, favorisant un retour des acheteurs sur le marché obligataire.\nLe rendement à 10 ans perd deux points de base à 2,474%. Il avait atteint lundi 2,5080%, un plus haut depuis le 22 mars.\nCelui du bon à trois mois laisse 1,4 point de base à 2,428%.\nLa courbe entre les deux rendements s\\'était inversée la semaine dernière, le 10 ans passant sous le trois mois, ce qui avait été interprété par certains comme le signe précurseur d\\'une récession.\nEn Europe, l\\'impasse du Brexit maintient le rendement du 10 ans allemand stable en territoire négatif, à -0,049%.\nCe rendement s\\'est rapproché de zéro la veille après de bonnes statistiques manufacturières de Chine et des Etats-Unis mais ce mouvement s\\'est arrêté ce mardi avec les dernières nouvelles sur le Brexit.\nLe rendement de l\\'OAT est stationnaire à 0,3542%.\nPÉTROLE\nLe baril de Brent a atteint un plus haut de l\\'année au-dessus de 69 dollars, la perspective de nouvelles sanctions contre l\\'Iran et d\\'une poursuite des perturbations de la production vénézuélienne, conjuguée avec les coupes instaurées par l\\'Opep et ses alliés, laissant penser que la barre des 70 dollars pourrait être bientôt franchie.\n\"Les 70 dollars sont à portée de main\", observe Norbert Rücker, analyste de la banque Julius Baer, ajoutant toutefois qu\\'il est peu probable que le marché évolue longtemps au-dessus de cette barre.\n\"Toute nouvelle hausse des prix pétroliers serait synonyme de conséquences économiques nuisibles pour la plupart des marchés émergents\", ajoute-t-il.\nLes différents rapports sur les réserves américaines attendus cette semaine - dont celui de l\\'institut américain du pétrole (API) ce mardi à 20h30 GMT - devraient montrer qu\\'elles ont diminué la semaine passée. Six analystes interrogés par Reuters anticipent une baisse de 1,2 million de barils dans la semaine au 29 mars.\nLe baril de WTI texan progresse nettement au-dessus des 26 dollars, tandis que le Brent se rapproche des 70 dollars.\nA SUIVRE MERCREDI 3 AVRIL:\nAprès les indices PMI manufacturiers parus lundi, les marchés prendront connaissance des indices PMI des services en Chine, en Europe et aux Etats-Unis. Aux Etats-Unis également paraîtra l\\'enquête ADP de l\\'emploi dans le secteur privé, en prélude à la statistique de l\\'emploi de mars qui paraîtra vendredi.\n(Édité par Patrick Vignal)\npar Wilfrid Exbrayat\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "En Europe, les Bourses poursuivent sur leur lanc\\xe9e haussi\\xe8re",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/En-Europe-les-Bourses-poursuivent-sur-leur-lancee-haussiere--28340054/"
}