{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 19:31:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le gouvernement fran\\xe7ais a revu en l\\xe9g\\xe8re baisse sa pr\\xe9vision de d\\xe9ficit public pour 2019, \\xe0 3,1% du produit int\\xe9rieur brut , limitant ainsi le retour hors des clous du pacte de stabilit\\xe9 europ\\xe9en...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Le-deficit-public-2019-revu-en-legere-baisse-a-3-1--28340669%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 2 avril (Reuters) - Le gouvernement fran\\xe7ais a revu\nen l\\xe9g\\xe8re baisse sa pr\\xe9vision de d\\xe9ficit public pour 2019, \\xe0\n3,1% du produit int\\xe9rieur brut (PIB), limitant ainsi le retour\nhors des clous du pacte de stabilit\\xe9 europ\\xe9en apr\\xe8s deux ans\npass\\xe9s sous le seuil des 3% du PIB, montrent les principaux\nchiffres du programme de stabilit\\xe9 annuel diffus\\xe9s mardi par\nBercy.\nAffect\\xe9 cette ann\\xe9e par l\\'impact ponctuel de la\ntransformation du CICE (cr\\xe9dit d\\'imp\\xf4t pour la comp\\xe9titivit\\xe9 et\nl\\'emploi) en baisse de charges p\\xe9renne, qui repr\\xe9sente \\xe0 elle\nseule pr\\xe8s d\\'un point de PIB, le d\\xe9ficit public \\xe9tait attendu \\xe0\n3,2% du PIB depuis d\\xe9cembre et l\\'annonce d\\'une s\\xe9rie de mesures\nd\\'urgence destin\\xe9es \\xe0 tenter d\\'apaiser la contestation des\n\"Gilets jaunes\", pour un montant d\\'environ 10 milliards d\\'euros.\nMais le d\\xe9ficit public a finalement reflu\\xe9 plus que pr\\xe9vu\nl\\'an dernier, pour s\\'\\xe9tablir \\xe0 2,5%, tandis que la croissance\nmoyenne de l\\'\\xe9conomie fran\\xe7aise sur l\\'ann\\xe9e 2018 s\\'est av\\xe9r\\xe9e\nl\\xe9g\\xe8rement sup\\xe9rieure aux estimations, \\xe0 1,6%,\nautant d\\'\\xe9l\\xe9ments favorables pour l\\'exercice 2019.\nApr\\xe8s ce d\\xe9rapage limit\\xe9 par rapport \\xe0 ses engagements\neurop\\xe9ens cette ann\\xe9e, la France ram\\xe8nerait son d\\xe9ficit public \\xe0\n2,0% du PIB en 2020.\nLe r\\xe9tablissement des finances publiques serait toutefois\nplus lent que pr\\xe9vu \\xe0 l\\'\\xe9chelle du quinquennat, avec un d\\xe9ficit\npublic anticip\\xe9 \\xe0 1,2% du PIB en 2022 et non plus \\xe0 0,3%, comme\npr\\xe9vu \\xe0 l\\'automne dernier au moment du d\\xe9but des travaux sur la\nloi de finances 2019.\nParall\\xe8lement, ce document annuel dressant la trajectoire\ndes d\\xe9penses publiques et destin\\xe9 \\xe0 la Commission europ\\xe9enne\nconfirme la r\\xe9vision \\xe0 la baisse de la pr\\xe9vision de croissance\npour 2019 annonc\\xe9e mi-mars par Bruno Le Maire.\nLe gouvernement table d\\xe9sormais sur une progression du PIB\nlimit\\xe9e \\xe0 1,4% en 2019 - contre une croissance de 1,7% pr\\xe9vue\ndans le budget - et s\\'attend \\xe0 ce que l\\'\\xe9conomie fran\\xe7aise\nconserve ce rythme en 2020, 2021 et 2022.\nEn ce qui concerne la dette, elle devrait culminer \\xe0 98,9%\ndu PIB cette ann\\xe9e (contre 98,4% en 2018) avant de refluer\nprogressivement pour s\\'\\xe9tablir \\xe0 96,8% du PIB en 2022. Soit un\nreflux de 1,6 point par rapport \\xe0 son niveau de 2017, qui semble\nsigner l\\'abandon de l\\'objectif initial de l\\'ex\\xe9cutif d\\'une\nbaisse de cinq points du poids de la dette publique sur le\nquinquennat.\nSelon ces pr\\xe9visions, les d\\xe9penses publiques, apr\\xe8s avoir\n\\xe9t\\xe9 r\\xe9duites de 0,3% en volume (hors inflation) en 2018,\ndevraient reprendre leur progression d\\xe8s cette ann\\xe9e et\nconserver une tendance \\xe0 la hausse jusqu\\'en 2022.\nLe Haut conseil des finances publiques (HCFP) doit rendre\npublic son avis sur les nouvelles pr\\xe9visions du gouvernement le\n10 avril.\nTABLEAU-Principales pr\\xe9visions du programme de\nstabilit\\xe9\n(Myriam Rivet, \\xe9dit\\xe9 par Bertrand Boucey)",
    "title": "France-Le d\\xe9ficit public 2019 revu en l\\xe9g\\xe8re baisse, \\xe0 3,1%",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Le-deficit-public-2019-revu-en-legere-baisse-a-3-1--28340669/?utm_medium=RSS&utm_content=20190402"
}