{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 16:21:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le ministre fran\\xe7ais de l\\'Europe et des Affaires \\xe9trang\\xe8res, Jean-Yves Le Drian, lancera dimanche pr\\xe8s de Saint-Brieuc un nouveau mouvement politique baptis\\xe9 Breizh Lab ou Les progressistes...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Le-Drian-lance-un-mouvement-breton-le-Breizh-lab--28354173%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "RENNES, 4 avril (Reuters) - Le ministre fran\\xe7ais de l\\'Europe\net des Affaires \\xe9trang\\xe8res, Jean-Yves Le Drian, lancera dimanche\npr\\xe8s de Saint-Brieuc (C\\xf4tes d\\'Armor) un nouveau mouvement\npolitique baptis\\xe9 \"Breizh Lab\" ou \"Les progressistes bretons\",\na-t-on appris aupr\\xe8s d\\'\\xe9lus bretons.\nCe mouvement, dont la date de cr\\xe9ation a \\xe9t\\xe9 repouss\\xe9e \\xe0\ndeux reprises en raison des manifestations de \"Gilets jaunes\",\nse propose de rassembler \"au-del\\xe0 des appartenances politiques\ntous ceux qui se retrouvent dans mes valeurs, bas\\xe9es sur\nl\\'ouverture, l\\'humanisme, le d\\xe9veloppement de la Bretagne et la\npr\\xe9servation de l\\'id\\xe9e europ\\xe9enne\", avait d\\xe9clar\\xe9 l\\'ancien\npr\\xe9sident du Conseil r\\xe9gional de Bretagne en novembre dernier en\nannon\\xe7ant son lancement.\nMembre le plus populaire du gouvernement dans les sondages\nd\\'opinion, le chef de la diplomatie, qui est \\xe2g\\xe9 de 71 ans,\nd\\xe9ment la rumeur selon laquelle il serait sur les rangs pour\nsucc\\xe9der \\xe0 Edouard Philippe \\xe0 Matignon.\n\"Je suis tr\\xe8s heureux dans la mission que m\\'a confi\\xe9e le\npr\\xe9sident de la R\\xe9publique, et je ne vois pas pourquoi il\nchangerait Edouard Philippe, qui a fait preuve d\\'une loyaut\\xe9 et\nd\\'un sang-froid remarquables dans la crise\", d\\xe9clare-t-il dans\nl\\'\\xe9dition du quotidien Le Monde dat\\xe9e de vendredi.\nPour le lancement du \"Breizh Lab\", dimanche matin \\xe0\nPloufragan, plusieurs invit\\xe9s de marque sont attendus dont\nl\\'ancien ministre Michel Barnier, le n\\xe9gociateur du Brexit \\xe0\nBruxelles, qui pourrait prendre la parole sur ce sujet.\nSe d\\xe9fendant de vouloir cr\\xe9er une instance susceptible de\npr\\xe9senter des candidats \\xe0 des \\xe9lections, Jean-Yves Le Drian a\ndit vouloir s\\'inspirer du Celib, le Comit\\xe9 d\\x92\\xe9tudes et de\nliaison des int\\xe9r\\xeats bretons, qui avait f\\xe9d\\xe9r\\xe9 dans les ann\\xe9es\n1960 en Bretagne des \\xe9lus de tous bords, ainsi que des\nuniversitaires et des repr\\xe9sentants du monde associatif.\nDiff\\xe9rents \\xe9lus r\\xe9gionaux de La R\\xe9publique en marche, mais\naussi de la droite et du centre, se sont d\\xe9clar\\xe9s int\\xe9ress\\xe9s par\nl\\'initiative. Plusieurs repr\\xe9sentants du Parti socialiste, dont\nJean-Yves Le Drian a \\xe9t\\xe9 membre pendant plus de 40 ans, ont en\nrevanche d\\xe9clin\\xe9 l\\'invitation.\n(Pierre-Henri Allain, avec Elizabeth Pineau, \\xe9dit\\xe9 par Yves\nClarisse)",
    "title": "France-Le Drian lance un mouvement breton, le \"Breizh lab\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Le-Drian-lance-un-mouvement-breton-le-Breizh-lab--28354173/?utm_medium=RSS&utm_content=20190404"
}