{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 19:52:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les djihadistes fran\\xe7ais partis combattre dans les rangs du groupe Etat islamique en Syrie et en Irak n\\'ont pas vocation \\xe0 \\xeatre jug\\xe9s en France, m\\xeame ceux d\\xe9tenus au Kurdistan syrien, a d\\xe9clar\\xe9...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-combattants-francais-de-Daech-pas-juges-en-France-confirme-Parly--28360811%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 5 avril (Reuters) - Les djihadistes fran\\xe7ais partis\ncombattre dans les rangs du groupe Etat islamique en Syrie et en\nIrak n\\'ont pas vocation \\xe0 \\xeatre jug\\xe9s en France, m\\xeame ceux\nd\\xe9tenus au Kurdistan syrien, a d\\xe9clar\\xe9 vendredi la ministre des\nArm\\xe9es, Florence Parly.\nEn progressant le long de l\\'Euphrate pour chasser les\nderniers combattants de Daech de Syrie, les Forces d\\xe9mocratiques\nsyriennes (FDS), coalition domin\\xe9e par les Kurdes et soutenue\npar les Occidentaux, ont fait de nombreux prisonniers, dont des\nFran\\xe7ais, d\\xe9tenus au Kurdistan syrien, une zone qu\\'ils ont\nlib\\xe9r\\xe9e et qui n\\'est pas contr\\xf4l\\xe9e par le pouvoir de Damas.\n\"La position de la France est constante dans ce domaine.\nNous n\\'avons pas l\\'intention de rapatrier des combattants qui\nont vocation \\xe0 \\xeatre jug\\xe9s, \\xe0 rendre des comptes sur place\", a\nd\\xe9clar\\xe9 Florence Parly qui s\\'exprimait sur BFMTV.\n\"S\\'agissant de ceux qui sont d\\xe9tenus par les Kurdes syriens,\n(...) nous n\\'avons aucune raison de penser qu\\'ils ne le\nresteront pas\", a-t-elle ajout\\xe9. \"Ils sont d\\xe9tenus. Ils sont\nentre quatre murs. Ils ont vocation \\xe0 y rester\", a martel\\xe9 la\nministre.\nLe quotidien Lib\\xe9ration cite dans son \\xe9dition de vendredi\ndes documents d\\xe9montrant que les autorit\\xe9s fran\\xe7aises ont\nenvisag\\xe9 la possibilit\\xe9 de rapatrier par avion quelque 250\nhommes, femmes et enfants, avant d\\'abandonner ce projet.\n\"Ils ne se sont pas retrouv\\xe9s en Irak ou en Syrie par\naccident\", a d\\xe9clar\\xe9 la ministre fran\\xe7aise \\xe0 propos des\ndjihadistes. \"Ils l\\'ont fait de fa\\xe7on volontaire. Donc, ils ont\nvocation \\xe0 rendre compte de leurs m\\xe9faits et de leurs crimes l\\xe0\no\\xf9 ils les ont commis, l\\xe0 o\\xf9 il y a des t\\xe9moins, et donc ils ont\nvocation \\xe0 \\xeatre jug\\xe9s sur place.\"\nLa France a toutefois pu organiser ponctuellement le retour\nde plusieurs mineurs orphelins et isol\\xe9s, \\xe2g\\xe9s de cinq ans et\nmoins, qui se trouvaient dans des camps du nord-est de la Syrie.\n(Danielle Rouqui\\xe9, \\xe9dit\\xe9 par Tangi Sala\\xfcn)",
    "title": "Les combattants fran\\xe7ais de Daech pas jug\\xe9s en France, confirme Parly",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-combattants-francais-de-Daech-pas-juges-en-France-confirme-Parly--28360811/?utm_medium=RSS&utm_content=20190405"
}