{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 17:07:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le marché de la dette s\\'est tendu mercredi, un regain d\\'optimisme éloignant les investisseurs de ces actifs refuges, ce qui a ramené le taux d\\'emprunt à 10 ans de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-la-tension-sur-le-marche-ramene-le-Bund-en-territoire-positif--28347517%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Le marché de la dette s\\'est tendu mercredi, un regain d\\'optimisme éloignant les investisseurs de ces actifs refuges, ce qui a ramené le taux d\\'emprunt à 10 ans de l\\'Allemagne, le Bund, en territoire positif.\n\"Le marché de la dette a connu une grosse journée de tension, en particulier sur le Bund, qui est du coup redevenu positif après plusieurs jours passés en territoire négatif\", a observé auprès de l\\'AFP Guillaume Rigeade, gérant allocation d\\'actifs et dettes souveraines chez Edmond de Rothschild Asset Management.\n\"Le mouvement a été principalement alimenté par les indices d\\'activités PMI chinois, qui ont surpris à la hausse. Or c\\'est la deuxième fois cette semaine que les indicateurs en Chine surprennent positivement sur un marché qui s\\'inquiétait depuis des mois d\\'un ralentissement de l\\'économie chinoise\", a-t-il développé.\nL\\'activité dans les services en Chine a connu en mars sa plus forte accélération depuis 14 mois, selon l\\'indice des directeurs d\\'achat (PMI), calculé par le cabinet IHS Markit et publié par le groupe de médias Caixin. L\\'indice composite PMI de Markit-Caixin a également connu sa plus forte accélération depuis neuf mois.\nLundi, l\\'activité manufacturière en Chine en mars avait aussi atteint son meilleur rythme en huit mois.\n\"Les investisseurs ne voyaient toujours pas arriver les effets des mesures prises par le gouvernement chinois, mais après ces deux bonnes nouvelles, ils commencent à imaginer que le point d\\'inflexion\" pour pouvoir rebondir \"a peut-être été atteint\", selon M. Rigeade.\nOptimisme sur le commerce\n\"La journée a aussi été marquée par quelques développements du côté du Royaume-Uni puisque les travaillistes ont accepté de travailler avec la Première ministre, même s\\'il n\\'y a encore rien de concret\", a-t-il poursuivi.\nTheresa May rencontrait en effet mercredi le leader de l\\'opposition travailliste, Jeremy Corbyn, pour tenter d\\'élaborer un compromis sur le Brexit afin d\\'éviter au Royaume-Uni une sortie de l\\'Union européenne sans accord le 12 avril.\n\"Les dernières informations au sujet des négociations commerciales alimentent aussi l\\'optimisme\" et le cumul de tous ces facteurs \"crée un courant d\\'appétit pour le risque qui joue en défaveur des valeurs refuges\", a conclu l\\'expert d\\'Edmond de Rothschild Asset Management.\nNégociateurs américains et chinois se sont retrouvés dans la capitale américaine pour ce qui pourrait être un ultime cycle de discussions avant de parvenir à un accord commercial entre les deux premières économies mondiales, des informations de presse évoquant un accord imminent.\nÀ 18H00 (17H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne a progressé au point de repasser en territoire positif, à 0,008%, contre -0,049% mardi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France a connu un mouvement similaire, finissant à 0,398%, contre 0,355%, tout comme celui de l\\'Espagne à 1,137%, contre 1,109%, et celui de l\\'Italie à 2,541%, contre 2,525%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique est aussi monté à 1,097%, contre 1,002%.\nAux États-Unis, le rendement à 10 ans s\\'élevait à 2,515%, contre 2,474% mardi, à l\\'instar de celui à 30 ans, à 2,927% contre 2,877%. Celui à deux ans s\\'établissait pour sa part à 2,329%, contre 2,302%, et celui à 3 mois à 2,42%, contre 2,41%.\nafp/rp",
    "title": "Bonds Europe: la tension sur le march\\xe9 ram\\xe8ne le Bund en territoire positif",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-la-tension-sur-le-marche-ramene-le-Bund-en-territoire-positif--28347517/?utm_medium=RSS&utm_content=20190403"
}