{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 12:52:56+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Novartis gagne 0,26% \\xe0 96,03 francs suisses apr\\xe8s le rachat de la biotech am\\xe9ricaine IFM Tre, une filiale d\\'IFM Therapeutics sp\\xe9cialis\\xe9e dans l\\'immunologie. Cette acquisition permet au laboratoire de... | 1 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FNOVARTIS-9364983%2Factualite%2FNovartis-La-valeur-du-jour-en-Europe-NOVARTIS-se-renforce-en-immunologie-28268596%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nNovartis gagne 0,26% \\xe0 96,03 francs suisses apr\\xe8s le rachat de la biotech am\\xe9ricaine IFM Tre, une filiale d\\'IFM Therapeutics sp\\xe9cialis\\xe9e dans l\\'immunologie. Cette acquisition permet au laboratoire de s\\'emparer des droits du portefeuille d\\'antagonistes de NLPR3 d\\'IFM Tre, compos\\xe9 d\\'un programme clinique et de deux programmes pr\\xe9cliniques. Si Novartis n\\'a pas d\\xe9voil\\xe9 le montant de la transaction, IFTM Therapeutics a r\\xe9v\\xe9l\\xe9 que le groupe suisse avait d\\xe9bours\\xe9 310 millions de dollars. Le montant total de la transaction pourrait atteindre 1,575 milliard en fonction des paiements d\\'\\xe9tape.Dans son communiqu\\xe9, Novartis indique que NLPR3 (nucleotide-binding domain, leucine-rich repeat-containing receptor pyrin domain containing 3) joue un r\\xf4le majeur dans le syst\\xe8me immunitaire de l\\'organisme. Ce r\\xe9cepteur permet aux cellules immunitaires de d\\xe9tecter la pr\\xe9sence de mol\\xe9cules \\xe9trang\\xe8res ou endog\\xe8nes pro-inflammatoires, signalant ains une infection, des l\\xe9sions tissulaires ou des d\\xe9rangements m\\xe9taboliques.Jay Bradner, pr\\xe9sident des Instituts Novartis de recherche biom\\xe9dicale, a pr\\xe9cis\\xe9 que \"les compos\\xe9s d\\'IFM Tre ont d\\xe9montr\\xe9 qu\\'ils pouvaient affiner le syst\\xe8me immunitaire, offrant ainsi une approche potentiellement puissante pour traiter une large vari\\xe9t\\xe9 de maladies associ\\xe9es \\xe0 l\\'inflammation\".Novartis s\\'est dit impatient de mettre en \\x9cuvre sa grande expertise dans ce domaine pour faire progresser ces m\\xe9dicaments et soigner les patients.",
    "title": "Novartis : La valeur du jour en Europe NOVARTIS se renforce en immunologie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/NOVARTIS-9364983/actualite/Novartis-La-valeur-du-jour-en-Europe-NOVARTIS-se-renforce-en-immunologie-28268596/?utm_medium=RSS&utm_content=20190401"
}