{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 08:09:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La banque Soci\\xe9t\\xe9 G\\xe9n\\xe9rale a confirm\\xe9 mardi envisager de supprimer 1.600 postes dans le monde, dont 750 en France, dans le cadre d\\'une r\\xe9organisation devant lui permettre d\\'am\\xe9liorer la rentabilit\\xe9 de... | 9 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FSOCIETE-GENERALE-4702%2Factualite%2FSociete-Generale-confirme-envisager-1-600-suppressions-de-postes-dont-750-en-France-28374624%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS (Agefi-Dow Jones)--La banque Soci\\xe9t\\xe9 G\\xe9n\\xe9rale a confirm\\xe9 mardi envisager de supprimer 1.600 postes dans le monde, dont 750 en France, dans le cadre d\\'une r\\xe9organisation devant lui permettre d\\'am\\xe9liorer la rentabilit\\xe9 de ses activit\\xe9s.\nL\\'\\xe9tablissement a annonc\\xe9 \"deux projets d\\'ajustements\" portant, d\\'une part, sur ses m\\xe9tiers de banque de grande client\\xe8le et de solutions investisseurs et, d\\'autre part, sur l\\'organisation du si\\xe8ge des activit\\xe9s de banque de d\\xe9tail et services financiers internationaux.\nDans ses activit\\xe9s de march\\xe9, Soci\\xe9t\\xe9 G\\xe9n\\xe9rale compte arr\\xeater l\\'activit\\xe9 de mati\\xe8res premi\\xe8res gr\\xe9 \\xe0 gr\\xe9, fermer sa filiale de trading pour compte propre et recentrer ses activit\\xe9s de flux pour les rendre plus rentables. Dans les activit\\xe9s de financement et de conseil, la banque compte regrouper deux divisions en une, incluant les activit\\xe9s de relation clients et la banque d\\'investissement ainsi que les activit\\xe9s de financement. Dans la gestion d\\'actifs, la banque priv\\xe9e et le m\\xe9tier titres, Soci\\xe9t\\xe9 G\\xe9n\\xe9rale entend prendre des mesures pour r\\xe9duire les co\\xfbts et \"concentrer l\\'utilisation des ressources sur les franchises c\\x9cur\".\nSoci\\xe9t\\xe9 G\\xe9n\\xe9rale va aussi \"simplifier\" l\\'organisation du si\\xe8ge des activit\\xe9s de banque de d\\xe9tail et services financiers internationaux pour tenir compte de la r\\xe9duction de son p\\xe9rim\\xe8tre apr\\xe8s de r\\xe9centes cessions. La banque a notamment c\\xe9d\\xe9 ces derniers mois des activit\\xe9s en Belgique, au Mont\\xe9n\\xe9gro, en Mac\\xe9doine, en Moldavie et en Afrique du Sud.\n\"A l\\'issue de la consultation des instances repr\\xe9sentatives du personnel fran\\xe7aises, soit \\xe0 compter du d\\xe9but du troisi\\xe8me trimestre 2019, les projets d\\'organisation envisag\\xe9s pourront \\xeatre mis en \\x9cuvre\", a expliqu\\xe9 Soci\\xe9t\\xe9 G\\xe9n\\xe9rale. Au total, ces projets pourraient entra\\xeener pr\\xe8s de 1.600 suppressions de postes dans le monde, dont environ 750 en France, a-t-elle estim\\xe9.\nEn France, les suppressions de postes devraient s\\'effectuer via la mobilit\\xe9 interne, les d\\xe9parts naturels et, \"pour certains p\\xe9rim\\xe8tres\", via un plan de d\\xe9parts volontaires. \"A l\\'international, ces suppressions se feraient dans le cadre des r\\xe9glementations applicables localement et des pratiques de place\", a indiqu\\xe9 la banque.\nL\\'Agefi avait pr\\xe9c\\xe9demment rapport\\xe9 que la banque pr\\xe9voyait de supprimer 1.600 emplois \\xe0 travers le monde, dont 752 en France.\nL\\'action Soci\\xe9t\\xe9 G\\xe9n\\xe9rale perd 0,5% en tout d\\xe9but de s\\xe9ance \\xe0 la Bourse de Paris, \\xe0 26,40 euros.\n-Julien Marion, Agefi-Dow Jones; +33 (0)1 41 27 47 94; jmarion@agefi.fr ed: VLV\nAgefi-Dow Jones The financial newswire",
    "title": "Soci\\xe9t\\xe9 G\\xe9n\\xe9rale : confirme envisager 1.600 suppressions de postes, dont 750 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/SOCIETE-GENERALE-4702/actualite/Societe-Generale-confirme-envisager-1-600-suppressions-de-postes-dont-750-en-France-28374624/?utm_medium=RSS&utm_content=20190409"
}