{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 16:53:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Les Bourses européennes ont terminé en petite hausse vendredi, au terme d\\'une séance uniquement animée par le rebond jugé rassurant des créations d\\'emploi aux... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FGROUPE-ADP-17304%2Factualite%2FL-Europe-cloture-sur-une-note-positive-apres-le-rapport-US-sur-l-emploi-28360493%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-05T162752Z_1_LYNXNPEF341CH_RTROPTP_3_MARKETS-GLOBAL.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "L\\'optimisme ambiant sur un accord commercial prochain entre les Etats-Unis et la Chine est par ailleurs resté en toile de fond après les propos de Donald Trump qui a évoqué jeudi une échéance de quatre semaines environ.\nÀ Paris, le CAC 40 a terminé en hausse de 0,23% à 5.476,20 points, à un nouveau plus haut de l\\'année.\nLe Footsie britannique a gagné 0,61% et le Dax allemand a pris 0,18%.\nL\\'indice EuroStoxx 50 s\\'est adjugé 0,16%, le FTSEurofirst 300 a progressé de 0,27% et le Stoxx 600 est monté de 0,09%.\nSur la semaine, le CAC 40 a pris 2,35% et le Stoxx 600 s\\'est adjugé 2,41%.\nLe principal rendez-vous du jour était la publication, en début d\\'après-midi, du rapport mensuel sur l\\'emploi aux Etats-Unis. Le pays a créé 196.000 postes le mois dernier contre 180.000 attendus et après seulement 33.000 en février.\n\"Les investisseurs sont clairement plus à l\\'aise pour détenir des actifs risqués et le chiffre d\\'aujourd\\'hui ne va rien changer au regard de la politique monétaire de la Fed\", a réagi Naeem Aslam, analyste chez Think Markets.\nLe rapport sur l\\'emploi américain est d\\'autant plus positif pour les actions qu\\'il montre une progression très modeste du salaire horaire moyen (+0,1% sur le mois contre +0,3% attendu), ce qui signale des pressions inflationnistes limitées sur l\\'économie américaine. Un scénario de \"Goldilocks\" qui avait été très favorable aux marchés d\\'actions en 2017.\nTAUX\nEn revanche, la faiblesse de l\\'inflation salariale aux Etats-Unis a pesé vendredi sur les rendements obligataires américains.\nLe taux de l\\'emprunt d\\'Etat à dix ans perd près d\\'un point de base, pour retomber sur le seuil de 2,50%, après avoir touché plus tôt en séance un plus haut à 2,544%.\nLe rendement de l\\'emprunt d\\'Etat américain à deux ans évolue pour sa part sur une note inchangée, autour de 2,34%, après un pic à 2,39% en séance.\nEn Europe, le rendement du Bund allemand à dix ans, référence pour la zone euro, a réduit son avance avec le repli de son homologue américain mais est parvenu à terminer la semaine en territoire positif, à 0,005%.\nVALEURS\nLe compartiment des télécoms (-1,02%) a accusé le plus fort repli en Europe, un mouvement possiblement lié à l\\'impact de la baisse d\\'Iliad (-2,5%) suite aux tensions avec Altice (+2,25%), a estimé un analyste.\nAltice a annoncé dans la matinée que ses chaînes de télévision BFM TV, BFM Business, RMC Découverte et RMC Story n\\'étaient plus diffusées via la box de Free, propriété d\\'Iliad, faute de renouvellement de l\\'accord de distribution entre les deux groupes, ce qu\\'Iliad a démenti par la suite.\nDe son côté, le groupe SES a gagné 5,77% après avoir annoncé le lancement réussi de satellites O3b.\nADP, qui tenait vendredi une réunion avec des investisseurs, a avancé pour sa part de 1,35%.\nA WALL STREET\nLes indices boursiers américains évoluent en hausse à la clôture des marchés en Europe, soutenus par le rebond des créations d\\'emploi aux Etats-Unis et l\\'optimisme ambiant sur les négociations commerciales entre Pékin et Washington.\nLe Dow Jones gagne 0,1%, le Standard & Poor\\'s 500 progresse de 0,4% et le Nasdaq Composite prend 0,5%.\nLES INDICATEURS DU JOUR\nOutre le rapport mensuel sur l\\'emploi américain, les investisseurs ont pris connaissance des chiffres de la production industrielle en Allemagne. Celle-ci a progressé de 0,7% alors que les économistes interrogés par Reuters prévoyaient en moyenne une hausse de 0,5%.\nCette statistique meilleure que prévu a contribué à rassurer sur la santé de l\\'industrie allemande après la forte déception liée à la chute, annoncée jeudi, des commandes à l\\'industrie outre-Rhin.\nCHANGES\nLe dollar a évolué en dents de scie après la publication du rapport mensuel sur l\\'emploi américain, tiraillé entre le rebond des créations de postes - un élément rassurant pour l\\'économie des Etats-Unis - et la baisse des rendements obligataires avec la faiblesse apparente de l\\'inflation salariale.\nIl tend toutefois à s\\'inscrire en hausse et gagne 0,15% face à un panier de devises de référence.\nCela ramène l\\'euro autour de 1,1215 et la livre sterling à 1,3015.\nLa devise britannique est en outre pénalisée par les incertitudes accrues entourant le Brexit. La Première ministre britannique, Theresa May, a formellement demandé ce vendredi à Donald Tusk, le président du Conseil européen, un report de la date du Brexit au 30 juin. La décision appartient aux chefs d\\'Etat et de gouvernement des Vingt-Sept, qui se réuniront mercredi prochain en sommet extraordinaire à Bruxelles.\nEn l\\'état des choses, le dernier calendrier en date fixé par les Européens prévoit que le Royaume-Uni sortira de l\\'UE le 12 avril, soit vendredi prochain.\nPÉTROLE\nLes cours du brut sont repartis à la hausse vendredi, soutenus par les craintes d\\'une escalade du conflit en Libye qui pourrait perturber la production pétrolière du pays.\nLe secrétaire général des Nations unies Antonio Guterres a rencontré vendredi à Benghazi, dans l\\'est de la Libye, le maréchal Khalifa Haftar qui a ordonné la veille à ses forces de marcher sur Tripoli, la capitale libyenne où siège le gouvernement reconnu par la communauté internationale.\nLe baril de Brent évolue autour de 69,90 dollars après avoir franchi les 70 dollars la veille, une première en cinq mois. Le brut léger américain (West Texas Intermediate, WTI) se traite à 62,70 dollars.\nA SUIVRE LUNDI :\nLes investisseurs prendront connaissance des chiffre de la balance commerciale en Allemagne en février (à 06h00 GMT) et ceux des commandes à l\\'industrie aux Etats-Unis pour le même mois (14h00 GMT).\n(Édité par Wilfrid Exbrayat)\npar Blandine Henault",
    "title": "L\\'Europe cl\\xf4ture sur une note positive apr\\xe8s le rapport US sur l\\'emploi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/GROUPE-ADP-17304/actualite/L-Europe-cloture-sur-une-note-positive-apres-le-rapport-US-sur-l-emploi-28360493/?utm_medium=RSS&utm_content=20190405"
}