{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 16:54:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Regulatory News: Dans le prolongement du Conseil d\\'Administration s\\'étant tenu le 26 mars 2019 et du communiqué de presse publié le 27 mars...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FClaranova-Projet-de-transformation-en-Societe-Europeenne--28360351%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Regulatory News:\nDans le prolongement du Conseil d\\'Administration s\\'étant tenu le 26 mars\n2019 et du communiqué de presse publié le 27 mars 2019, Claranova\n(Paris:CLA) confirme avoir pris la décision de proposer aux actionnaires\nla transformation de Claranova en société européenne, et a entrepris des\npremières étapes en vue de la constitution et la consultation du groupe\nspécial de négociation (GSN) sur l\\'implication des salariés au sein de\nla société, et la signature d\\'un projet de transformation qui sera\npublié conformément aux dispositions légales.\nCe nouveau statut, reconnu dans tous les pays de l\\'Union Européenne et\ndéjà adopté par de nombreux groupes de taille importante, reflèterait\ndavantage la réalité du groupe Claranova avec un fort ancrage européen\net international où il réalise la majorité de son chiffre d\\'affaires, et\nrenforcerait son image internationale et son attractivité auprès de\nl\\'ensemble des parties prenantes.\nLa transformation n’affectera pas les droits des actionnaires ni des\nsalariés.\nLe projet de transformation sera soumis à la prochaine Assemblée\nGénérale des actionnaires de Claranova qui devrait se tenir durant l\\'été\n2019, après achèvement de la consultation du GSN.\nLigne téléphonique dédiée aux actionnaires individuels : 0 811 04 59\n39 (appels facturés 0,05€ la minute + prix d’un appel local).\nLigne\nouverte du mardi au jeudi de 14h à 16h.\nÀ propos de Claranova :\nVéritable acteur global de l’Internet et du mobile, Claranova a\ngénéré un chiffre d’affaires de 140 millions d’euros au 1er semestre\n2018-2019, dont plus de 90 % à l’international. Claranova s’est\nconstruit depuis sa création autour de quatre savoir-faire bien\nspécifiques : compréhension des grands domaines de la technologie ;\ncapacité de définir une vision stratégique autour de concepts innovants\n; mise en œuvre de business models innovants et enfin forte capacité\nd’exécution globale à tous les niveaux de l’entreprise que ce soit en\nRecherche et Développement, digital marketing, ventes, partenariats,\nfinance, etc. Ses activités sont :\nAvanquest : spécialisé dans la monétisation de trafic sur internet,\nAvanquest démultiplie son impact client au travers d’offres de ventes\ncroisées permettant de générer un maximum de trafic et de le monétiser\nle plus efficacement possible ;\nPlanetArt : leader mondial de l’impression sur mobile notamment à\ntravers ses applications FreePrints et FreePrints Photobooks – les\nsolutions les moins chères et les plus simples au monde pour imprimer\nses photos ou composer son livre photo à partir de son smartphone;\nmyDevices : plateforme globale de gestion de l’Internet des Objets\n(IoT), myDevices permet à ses partenaires de commercialiser des\nsolutions clés en main (« IoT in a Box™ ») à leurs clients. Ces offres\npermettent de déployer des solutions IoT immédiatement opérationnelles\ndans les secteurs du médical, de l’hôtellerie, de l’alimentation, de\nla distribution et de l’éducation.\nPour plus d\\'informations sur le groupe Claranova : www.claranova.com\nou www.twitter.com/claranova_group\nCODES\nTicker : CLA\nISIN : FR0004026714\nwww.claranova.com\nConsultez la version source sur businesswire.com : https://www.businesswire.com/news/home/20190405005312/fr/",
    "title": "Claranova : Projet de transformation en Soci\\xe9t\\xe9 Europ\\xe9enne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Claranova-Projet-de-transformation-en-Societe-Europeenne--28360351/?utm_medium=RSS&utm_content=20190405"
}