{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-07 18:38:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Vingt-cinq policiers se sont suicid\\xe9s depuis le d\\xe9but de l\\'ann\\xe9e, soit un tous les quatre jours, s\\'alarme dimanche le syndicat Alternative Police-CFDT, qui appelle \\xe0 des actes concrets pour endiguer...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Un-syndicat-alerte-contre-les-suicides-de-policiers--28367179%2F%3Futm_medium%3DRSS%26utm_content%3D20190407.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 7 avril (Reuters) - Vingt-cinq policiers se sont\nsuicid\\xe9s depuis le d\\xe9but de l\\'ann\\xe9e, soit un tous les quatre\njours, s\\'alarme dimanche le syndicat Alternative Police-CFDT,\nqui appelle \\xe0 \"des actes concrets\" pour endiguer ce \"fl\\xe9au\".\n\"Nous venons d\\'apprendre le 25\\xe8me suicide d\\'un policier \\xe0\nAl\\xe8s, par pendaison. Il avait disparu depuis le 1er avril. Son\ncorps vient d\\'\\xeatre retrouv\\xe9\", a d\\xe9clar\\xe9 dimanche \\xe0 Reuters Denis\nJacob, secr\\xe9taire g\\xe9n\\xe9ral de cette organisation repr\\xe9sentative.\nLe syndicat pr\\xe9cise dans un communiqu\\xe9 diffus\\xe9 dimanche\navoir appris \"avec effroi, tristesse mais \\xe9galement avec une\ntr\\xe8s grande col\\xe8re que deux policiers se sont encore donn\\xe9s la\nmort\": une polici\\xe8re \\xe0 Conflans-Sainte-Honorine (Yvelines) et un\npolicier \\xe0 Al\\xe8s (Gard).\nSelon Le Parisien, la fonctionnaire de la brigade de nuit de\nConflans-Sainte-Honorine, \\xe2g\\xe9e de 37 ans, se serait donn\\xe9 la\nmort avec son arme de service \\xe0 Guainville (Eure-et-Loir), dans\nla nuit de samedi \\xe0 dimanche.\nLe corps d\\'un policier du commissariat d\\'Al\\xe8s \\xe2g\\xe9 de 49 ans\net disparu depuis une semaine a quant \\xe0 lui \\xe9t\\xe9 retrouv\\xe9\ndimanche matin lors d\\'une battue dans un bois dans le Gard,\nselon France Bleu Gard Loz\\xe8re et La D\\xe9p\\xeache du Midi.\nLe service d\\'information et de communication de la police\n(SICoP) a confirm\\xe9 \\xe0 Reuters que deux d\\xe9c\\xe8s de fonctionnaires de\npolice avaient \\xe9t\\xe9 enregistr\\xe9s dans le week-end tout en\npr\\xe9cisant qu\\'il ne s\\'agissait pour l\\'instant que de \"suspicions\"\nde suicides devant encore \\xeatre confirm\\xe9es apr\\xe8s la r\\xe9alisation\nd\\'autopsies.\nL\\'association \"Mobilisation des policiers en col\\xe8re\" (MPC),\nqui se veut ind\\xe9pendante des syndicats, \\xe9voquait dans le dernier\nbilan diffus\\xe9 vendredi sur son site internet un total de 23\nsuicides et un mort en service depuis le d\\xe9but de l\\'ann\\xe9e dans\nla police nationale.\n\"Bien que les raisons du passage \\xe0 l\\'acte restent\nmultifactorielles, entre probl\\xe8mes priv\\xe9s et situations\nprofessionnelles compliqu\\xe9es, il y a incontestablement une\nv\\xe9ritable souffrance des policiers confront\\xe9s quotidiennement \\xe0\nla mis\\xe8re sociale, \\xe0 la pression hi\\xe9rarchique et aux missions\nsuccessives sans possibilit\\xe9 de repos r\\xe9gulier\", estime\nAlternative Police-CFDT dans son communiqu\\xe9.\nMalgr\\xe9 le lancement en mai 2018 par G\\xe9rard Collomb, alors\nministre de l\\'Int\\xe9rieur, d\\'un plan de mobilisation visant \\xe0\nrenforcer la pr\\xe9vention des suicides parmi les membres des\nforces de l\\'ordre, le syndicat juge que \"les actes concrets\nrestent bien timides pour endiguer le fl\\xe9au des suicides\".\nAlternative Police-CFDT pr\\xe9cise avoir mis en place depuis le\nmois de f\\xe9vrier un groupe de travail sur les questions du\nsuicide et des risques psychosociaux et avoir l\\'intention de\nfaire des propositions sur le sujet au ministre de l\\'Int\\xe9rieur\nChristophe Castaner au mois de mai.\nSelon un rapport s\\xe9natorial publi\\xe9 en juin dernier, le taux\nde suicide dans la police est sup\\xe9rieur de 36% \\xe0 celui observ\\xe9\ndans la population g\\xe9n\\xe9rale.\n(Emmanuel Jarry et Myriam Rivet, \\xe9dit\\xe9 par Danielle Rouqui\\xe9)",
    "title": "France-Un syndicat alerte contre les suicides de policiers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Un-syndicat-alerte-contre-les-suicides-de-policiers--28367179/?utm_medium=RSS&utm_content=20190407"
}