{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 16:54:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un salari\\xe9 pr\\xe9sentant un risque\\nimportant de d\\xe9velopper une maladie grave en raison de son\\nexposition \\xe0 l\\'amiante pourra d\\xe9sormais demander r\\xe9paration de\\nson pr\\xe9judice dit d\\'anxi\\xe9t\\xe9, d\\xe9clare la Cour... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FELECTRICITE-DE-FRANCE-4998%2Factualite%2FFrance-Le-prejudice-d-anxiete-lie-a-l-amiante-indemnisable-pour-tous-28360437%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualis\\xe9 avec extraits de l\\'arr\\xeat)\nPARIS, 5 avril (Reuters) - Un salari\\xe9 pr\\xe9sentant un risque\nimportant de d\\xe9velopper une maladie grave en raison de son\nexposition \\xe0 l\\'amiante pourra d\\xe9sormais demander r\\xe9paration de\nson pr\\xe9judice dit d\\'anxi\\xe9t\\xe9, d\\xe9clare la Cour de cassation dans\nun arr\\xeat rendu vendredi.\nLa haute juridiction fran\\xe7aise d\\xe9finit ce pr\\xe9judice comme\n\"tenant \\xe0 l\\'inqui\\xe9tude permanente g\\xe9n\\xe9r\\xe9e par le risque de\nd\\xe9claration \\xe0 tout moment d\\'une maladie li\\xe9e \\xe0 l\\'amiante\".\nLe salari\\xe9 pourra attaquer son employeur en justice pour\n\"manquement de ce dernier \\xe0 son obligation de s\\xe9curit\\xe9\" inscrite\ndans le droit commun, pr\\xe9cise la Cour qui, dans cette affaire,\nse pronon\\xe7ait sur le cas d\\'un salari\\xe9 d\\'EDF ayant\ntravaill\\xe9 dans une centrale \\xe9lectrique du groupe.\nJusqu\\'ici, la Cour de cassation reconnaissait la r\\xe9paration\ndu pr\\xe9judice d\\'anxi\\xe9t\\xe9 pour les salari\\xe9s travaillant dans des\nentreprises pr\\xe9cis\\xe9ment \\xe9num\\xe9r\\xe9es \\xe0 l\\'article 41 d\\'une loi du 23\nd\\xe9cembre 1998 ou par arr\\xeat\\xe9 minist\\xe9riel.\nOr, les proc\\xe9dures engag\\xe9es par des salari\\xe9s qui ne rel\\xe8vent\npas de la loi du 23 d\\xe9cembre 1998 mais qui ont pu \\xeatre fortement\nexpos\\xe9s \\xe0 l\\'inhalation de poussi\\xe8res d\\'amiante \"dans des\nconditions de nature \\xe0 compromettre gravement leur sant\\xe9\" se\nsont beaucoup d\\xe9velopp\\xe9es ces derniers temps, souligne la Cour\nde cassation qui, pour cet important revirement de\njurisprudence, a si\\xe9g\\xe9 en formation pl\\xe9ni\\xe8re.\nDans cette configuration particuli\\xe8rement solennelle, elle\ndit avoir proc\\xe9d\\xe9 \\xe0 \"un r\\xe9examen complet de la question de la\nr\\xe9paration du pr\\xe9judice d\\x92anxi\\xe9t\\xe9 du travailleur de l\\x92amiante\".\nL\\'\\xe9largissement de l\\'indemnisation \\xe0 tous les salari\\xe9s\nexpos\\xe9s n\\'est qu\\'une possibilit\\xe9, et celui qui s\\'estime victime\ndevra \\xe9tayer sa demande, pr\\xe9cise la haute juridiction.\nLe salari\\xe9 concern\\xe9, estimant avoir \\xe9t\\xe9 expos\\xe9 \\xe0\nl\\'inhalation de fibres d\\'amiante durant son activit\\xe9\nprofessionnelle, avait saisi le tribunal des prud\\'hommes en juin\n2013 pour demander 10.000 euros de dommages int\\xe9r\\xeats en\nr\\xe9paration de son pr\\xe9judice d\\'anxi\\xe9t\\xe9.\n\"D\\xc9CISIONS ARBITRAIRES\"\nTout en ouvrant ce droit \\xe0 l\\'indemnisation li\\xe9e \\xe0 l\\'anxi\\xe9t\\xe9,\nla Cour casse l\\'arr\\xeat rendu en deuxi\\xe8me instance en mars 2018,\nparce que la Cour d\\'appel a refus\\xe9 d\\'examiner \"les \\xe9l\\xe9ments de\npreuve\" qui auraient \\xe9ventuellement pu permettre \\xe0 l\\'employeur\nde prouver qu\\'il avait bien pris des mesures pour assurer la\ns\\xe9curit\\xe9 du salari\\xe9 et s\\'exon\\xe9rer ainsi de sa responsabilit\\xe9.\nLa Cour d\\'appel, indique la Cour de cassation, n\\'a pas\nsuffisamment caract\\xe9ris\\xe9 \"le pr\\xe9judice personnellement subi par\nle salari\\xe9\" r\\xe9sultant du risque \\xe9lev\\xe9 de d\\xe9velopper une\npathologie grave.\nLes associations de d\\xe9fense des salari\\xe9s de l\\'amiante ont\nr\\xe9agi de fa\\xe7on divergente \\xe0 cette ouverture de la Cour.\n\"Une porte \\xe9tait ferm\\xe9e et maintenant une porte s\\'ouvre\", a\nd\\xe9clar\\xe9 Alain Bobbio, secr\\xe9taire national de l\\'Association\nnationale des victimes de l\\'amiante (Andeva) interrog\\xe9 sur\nFranceinfo. \"C\\'\\xe9tait une discrimination incompr\\xe9hensible\".\nL\\'Association des victimes de l\\'amiante et autres polluants\n(Ava) est en revanche plus circonspecte. Elle regrette que\nl\\'indemnisation ne soit pas automatique et que les salari\\xe9s\nn\\'ayant pas travaill\\xe9 sur un site pr\\xe9vu par la loi soient\noblig\\xe9s de caract\\xe9riser le pr\\xe9judice subi.\n\"Ce sera chaque tribunal qui appr\\xe9ciera souverainement la\nsituation du salari\\xe9, ce qui am\\xe8nera \\xe0 des d\\xe9cisions arbitraires\nqui seront per\\xe7ues comme autant d\\'injustices\", indique l\\'Ava.\nSelon l\\'Ava, la Cour de cassation demande que le pr\\xe9judice\nsoit caract\\xe9ris\\xe9 pour \\xe9viter une multiplication des demandes\nd\\'indemnit\\xe9s.\n\"L\\'indemnisation moyenne du pr\\xe9judice d\\'anxi\\xe9t\\xe9 \\xe9tant de\n10.000 euros par personne, si on indemnisait toutes les\npersonnes expos\\xe9es \\xe0 l\\'amiante, la facture s\\x92\\xe9l\\xe8verait \\xe0 30\nmilliards (...)\", indique l\\'Ava.\nElle estime, en citant des donn\\xe9es de Sant\\xe9 publique France,\nque deux millions de personnes ont \\xe9t\\xe9 expos\\xe9es \\xe0 l\\'amiante \\xe0\ndes niveaux sup\\xe9rieurs \\xe0 100 fibres par litre et que ce chiffre\n\"monte \\xe0 trois millions, si on prend en compte tous les niveaux\nd\\'exposition\".\n(Danielle Rouqui\\xe9, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Le pr\\xe9judice d\\'anxi\\xe9t\\xe9 li\\xe9 \\xe0 l\\'amiante indemnisable pour tous",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ELECTRICITE-DE-FRANCE-4998/actualite/France-Le-prejudice-d-anxiete-lie-a-l-amiante-indemnisable-pour-tous-28360437/?utm_medium=RSS&utm_content=20190405"
}