{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-12 08:06:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Les valeurs à suivre vendredi à la Bourse de Paris et en Europe où les contrats à terme indiquent une ouverture proche de l\\'équilibre : ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28394901%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-12T063018Z_1_LYNXNPEF3B0FE_RTROPTP_3_DEUTSCHE-SECURITIES-JAPAN.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* EDF a reconnu jeudi soir que les dernières recommandations suggérées par les experts sur le chantier de l\\'EPR de Flamanville pourraient avoir un impact sur le calendrier de mise en service et le coût de construction de la centrale.\n* DANONE a annoncé jeudi la signature d’un accord définitif pour vendre Earthbound Farm, son activité de salades biologiques aux Etats-Unis, à Taylor Farms, une entreprise familiale californienne spécialisée dans les salades et les aliments frais. Aucun montant n\\'a été communiqué.\n* CASINO a annoncé vendredi la signature de promesses d\\'achat en vue de la cession de deux hypermarchés Géant et deux Leader Price pour un montant total de 24 millions d\\'euros.\n* RUBIS - Crédit Agricole CIB a annoncé le succès du placement de 5,24% du capital de Rubis pour le compte d\\'Orfim.\n* ICADE a annoncé jeudi le rachat pour 191 millions d\\'euros de 12 établissements de santé moyens et longs séjours en France. (Le communiqué:)\n* DEUTSCHE BANK - Un actionnaire activiste de la banque a annoncé jeudi son intention de soumettre à la prochaine assemblée générale une motion de révocation du président du conseil de surveillance, Paul Achleitner, auquel il reproche de mauvaises performances et le projet selon lui \"destructeur de valeur\" de fusion avec Commerzbank.\n* BANCA MONTE DEI PASCHI DI SIENA - L\\'assemblée générale des actionnaires de la banque italienne, contrôlée à 68% par l\\'Etat, a rejeté jeudi la demande d\\'un investisseur activiste qui souhaitait que le groupe porte plainte contre d\\'anciens dirigeants et administrateurs.\n* SANTANDER a annoncé vendredi le lancement d\\'une offre sur une part pouvant aller jusqu\\'à 25% de sa filiale mexicaine, Santander Mexico, dans le cadre d\\'une transaction toute en actions représentant quelque 2,6 milliards d\\'euros.\n* EKINOPS a annoncé vendredi avoir mis fin aux discussions avec NOKIA sur une éventuelle acquisition d\\'Alcatel Submarine Networks (ASN), faute d\\'accord avec le groupe finlandais.\n* EUTELSAT - Berenberg relève sa recommandation à \"acheter\" contre \"conserver\" et son objectif de cours à 19 euros contre 18,50 euros.\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28394901/?utm_medium=RSS&utm_content=20190412"
}