{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-11 17:35:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le Parlement fran\\xe7ais a\\nd\\xe9finitivement adopt\\xe9 jeudi le projet de loi Pacte , qui int\\xe8gre les dispositions contest\\xe9es sur... | 11 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FGROUPE-ADP-17304%2Factualite%2FFrance-Adoption-definitive-de-la-loi-Pacte-et-des-privatisations-28392054%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Bras de fer autour des privatisations, notamment d\\'ADP\n* Un texte dense de pr\\xe8s de 200 articles\n* Des \\xe9volutions visant \\xe0 simplifier la vie des entreprises\n(Actualis\\xe9 avec pr\\xe9cisions sur le calendrier des privatisations\net d\\xe9clarations de Martin Vial, \\xa7 14-17)\nPARIS, 11 avril (Reuters) - Le Parlement fran\\xe7ais a\nd\\xe9finitivement adopt\\xe9 jeudi le projet de loi Pacte (Plan\nd\\'action pour la croissance et la transformation des\nentreprises), qui int\\xe8gre les dispositions contest\\xe9es sur la\nprivatisation d\\'ADP (ex-A\\xe9roports de Paris), contre lesquelles\nun r\\xe9f\\xe9rendum d\\'initiative partag\\xe9e a \\xe9t\\xe9 engag\\xe9.\nL\\'Assembl\\xe9e nationale, qui dispose constitutionnellement du\ndernier mot en mati\\xe8re l\\xe9gislative, a adopt\\xe9 ce texte par 147\nvoix contre 50 (les groupes de gauche et Les R\\xe9publicains).\nLe chef de file du groupe La France insoumise, Jean-Luc\nM\\xe9lenchon, fervent d\\xe9tracteur du texte, a \"par erreur\" vot\\xe9 en\nfaveur de son adoption en raison d\\'une \"erreur technique\" selon\nson entourage.\nCe projet de loi, port\\xe9 par le ministre de l\\'Economie et des\nFinances Bruno Le Maire et dont la gen\\xe8se remonte \\xe0 l\\'automne\n2017, avait \\xe9t\\xe9 rejet\\xe9 mardi par le S\\xe9nat, \\xe0 majorit\\xe9 de droite.\nLes dispositions les plus embl\\xe9matiques et les plus\ncontest\\xe9es de ce texte mettent sur les rails un vaste programme\nde cession d\\'actifs en ouvrant la voie aux privatisations d\\'ADP\net de la Fran\\xe7aise des Jeux (FDJ) et \\xe0 la diminution de\nla participation de l\\'Etat dans Engie.\nPrincipale pomme de discorde, le projet de privatisation\nd\\'ADP - dont l\\'Etat d\\xe9tient 50,6% \\xe0 l\\'heure actuelle - qui doit\nprendre la forme d\\'une concession limit\\xe9e \\xe0 70 ans, a\ncristallis\\xe9 les critiques.\nLE RIP \"FAIT LE JEU DES POPULISMES\", POUR LE MAIRE\nPr\\xe8s de 250 d\\xe9put\\xe9s et s\\xe9nateurs issus des rangs de\nl\\'opposition de droite comme de gauche ont d\\xe9pos\\xe9 mercredi une\nproposition de loi visant \\xe0 organiser un r\\xe9f\\xe9rendum d\\'initiative\npartag\\xe9e (RIP) au sujet de ce projet.\nPour aboutir \\xe0 une telle consultation, cette proposition\ndevra cependant \\xeatre valid\\xe9e par le Conseil constitutionnel et\nr\\xe9unir la signature de plus de 4,5 millions de Fran\\xe7ais.\nBruno Le Maire a vivement d\\xe9nonc\\xe9 dans l\\'h\\xe9micycle cette\ninitiative qui selon lui vient \"faire le jeu des populismes et\nalimenter la contestation de la d\\xe9mocratie parlementaire\".\n\"Tous ceux qui se r\\xe9unissent dans un attelage de\ncirconstance pour proposer un r\\xe9f\\xe9rendum d\\'initiative partag\\xe9e,\nalors que le texte n\\'est m\\xeame pas encore vot\\xe9, font le jeu des\npopulismes et affaiblissent la d\\xe9mocratie repr\\xe9sentative\",\na-t-il d\\xe9clar\\xe9.\nSe d\\xe9clarant toujours \"profond\\xe9ment convaincu de la\nn\\xe9cessit\\xe9 \\xe9conomique et strat\\xe9gique de la privatisation\nd\\'A\\xe9roports de Paris\", il a pr\\xe9cis\\xe9 que \"toutes les options\nrestent sur la table\" concernant la forme de cette op\\xe9ration.\nCes cessions sont d\\xe9fendues par l\\'ex\\xe9cutif au nom d\\'un Etat\n\"strat\\xe8ge\" plut\\xf4t que \"rentier\", et permettront d\\'alimenter un\nfonds pour l\\'innovation de rupture, dot\\xe9 de dix milliards\nd\\'euros.\nConcernant le calendrier de ces op\\xe9rations, le ministre\navait assur\\xe9 la semaine derni\\xe8re lors d\\'un entretien accord\\xe9 \\xe0\nReuters que le gouvernement comptait respecter son calendrier\npour les cessions d\\'actifs, initialement pr\\xe9vues au printemps\n2019 dans le sillage de l\\'adoption du projet de loi \"Pacte\".\n\"Le calendrier reste le m\\xeame\", avait d\\xe9clar\\xe9 le ministre en\nrappelant que les conditions de march\\xe9 seraient \"d\\xe9cisives\" pour\nmener ces op\\xe9rations.\nLe commissaire aux participations de l\\'Etat, Martin Vial, a\nd\\xe9clar\\xe9 jeudi sur Franceinfo que sur ADP, le gouvernement\n\"prendra(it) sans doute une d\\xe9cision dans le courant ou d\\'ici\nl\\'\\xe9t\\xe9\", une fois que le Conseil constitutionnel aura tranch\\xe9 sur\nla demande de RIP.\nEn ce qui concerne la FDJ, \"nous souhaitons mener cette\nop\\xe9ration assez rapidement (...) le plut t\\xf4t possible en\nfonction des conditions de march\\xe9\", a pr\\xe9cis\\xe9 Martin Vial.\nFAVORISER LE D\\xc9VELOPPEMENT DES ENTREPRISES\nAu-del\\xe0 des cessions d\\'actifs, ce texte touffu comptant pr\\xe8s\nde 200 articles comporte \\xe9galement des mesures renfor\\xe7ant le\ncontr\\xf4le des investissements \\xe9trangers et la protection des\nentreprises jug\\xe9es strat\\xe9giques, ainsi que diff\\xe9rentes mesures\nvisant \\xe0 favoriser la croissance des entreprises tout en\nassociant davantage les salari\\xe9s \\xe0 leurs r\\xe9sultats.\nLes dispositions pr\\xe9vues ont pour objectif de lever les\nfreins au d\\xe9veloppement des entreprises par des simplifications:\nguichets uniques pour la cr\\xe9ation d\\'entreprise ou l\\'export,\nall\\xe8gements des seuils pour les obligations comptables,\nsimplification des seuils sociaux et fiscaux, facilitation du\nrebond apr\\xe8s un \\xe9chec, entre autres.\nDes r\\xe9formes de l\\'assurance-vie et de l\\'\\xe9pargne retraite\nsont programm\\xe9es pour mieux orienter l\\'\\xe9pargne vers le\nfinancement des entreprises en fonds propres.\nLe texte vise aussi \\xe0 red\\xe9finir la place de l\\'entreprise\ndans la soci\\xe9t\\xe9, avec une modification du Code civil consacrant\nla notion jurisprudentielle d\\'int\\xe9r\\xeat social ou encore un\nrenforcement de la pr\\xe9sence des salari\\xe9s dans les conseils\nd\\'administration.\nUne ordonnance prise en application de ce projet de loi\nvisera par ailleurs \\xe0 encadrer les retraites-chapeaux.\nFigurent \\xe9galement dans ce projet de loi des dispositions\nouvrant les exp\\xe9rimentations de v\\xe9hicules autonomes, simplifiant\nles proc\\xe9dures de d\\xe9p\\xf4t de brevets, cr\\xe9ant un cadre juridique\npour les \\xe9missions de cryptomonnaies (ICO, ou offres initiales\nde jetons), organisant le transfert par l\\'Etat du contr\\xf4le de La\nPoste \\xe0 son \"bras financier\", la Caisse des d\\xe9p\\xf4ts (CDC), afin\nde cr\\xe9er un \"grand p\\xf4le financier public\", ou encore r\\xe9duisant\nla dur\\xe9e des soldes de six \\xe0 quatre semaines.\n(Myriam Rivet, avec Leigh Thomas et Gwena\\xeblle Barzic, \\xe9dit\\xe9 par\nYves Clarisse)\n\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t ENGIE -1.69% 13.375 8.62%\n\\t\n\\t GROUPE ADP 0.79% 177.8 6.59%\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "France-Adoption d\\xe9finitive de la loi Pacte et des privatisations",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/GROUPE-ADP-17304/actualite/France-Adoption-definitive-de-la-loi-Pacte-et-des-privatisations-28392054/?utm_medium=RSS&utm_content=20190411"
}