{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 17:54:15+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Retrouvez les actualit\\xe9s des grands financiers : Warren Buffett, Richard Branson, Vincent Bollor\\xe9, Bernard Arnault, Albert Fr\\xe8re, Fran\\xe7ois Pinault et bien d\\'autres. : \\'France-Le jugement sur l\\'arbitrage Tapie renvoy\\xe9 au 9 juillet\\'.",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Fbarons-bourse%2FBernard-Tapie-208%2Factualites%2FFrance-Le-jugement-sur-l-arbitrage-Tapie-renvoye-au-9-juillet--28354517%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Trois ans de prison requis contre Richard, cinq ans contre\nTapie\n* La d\\xe9fense plaide la relaxe\n* Tapie \"n\\'est pas un escroc\", dit son avocat\npar Emmanuel Jarry\nPARIS, 4 avril (Reuters) - Le tribunal correctionnel de\nParis rendra le 9 juillet sa sentence sur l\\'arbitrage contest\\xe9\nde 2008 en faveur de Bernard Tapie dans son contentieux avec le\nCr\\xe9dit Lyonnais, pour lequel le PDG d\\'Orange, St\\xe9phane\nRichard, est \\xe9galement jug\\xe9, a annonc\\xe9 jeudi sa pr\\xe9sidente apr\\xe8s\nles plaidoiries.\nLe minist\\xe8re public a requis lundi cinq ans de prison ferme\ncontre l\\'ancien homme d\\'affaires et trois ans de prison dont 18\nmois avec sursis contre St\\xe9phane Richard, qui \\xe9tait directeur de\ncabinet de la ministre de l\\'Economie et des Finances Christine\nLagarde \\xe0 l\\'\\xe9poque de cet arbitrage.\nL\\'un des deux procureurs de ce proc\\xe8s, Nicolas Baietto, a\naussi requis contre le PDG d\\'Orange 100.000 euros d\\'amende et\nl\\'interdiction d\\'exercer une fonction publique durant cinq ans.\nIl a requis les m\\xeames peines de prison et d\\'interdiction de\nfonction publique, ainsi que 50.000 euros d\\'amende, contre\nl\\'ex-pr\\xe9sident du consortium de r\\xe9alisation (CDR) charg\\xe9 de\ng\\xe9rer le passif du Cr\\xe9dit Lyonnais Jean-Fran\\xe7ois Rocchi.\nBernard Tapie, qui dit avoir \\xe9t\\xe9 flou\\xe9 par le Cr\\xe9dit\nLyonnais lors de la vente du fabricant d\\'\\xe9quipements de sports\nAdidas en 1993, s\\'est vu accorder 15 ans plus tard\n403 millions d\\'euros dont 45 millions pour pr\\xe9judice moral.\nMais l\\'ex-homme d\\'affaires et son avocat Maurice Lantourne\nsont accus\\xe9s d\\'avoir obtenu frauduleusement cet arbitrage, en\ncollusion avec un des trois arbitres, Pierre Estoup, 92 ans.\nD\\xe9j\\xe0 condamn\\xe9 d\\xe9finitivement \\xe0 rembourser les 403 millions\nd\\'euros au CDR, et donc \\xe0 l\\'Etat, dans le volet civil de cette\naffaire, Bernard Tapie est jug\\xe9 avec ces deux hommes depuis le\n11 mars pour escroquerie et d\\xe9tournement de fonds publics.\nLe minist\\xe8re public a requis trois ans de prison avec sursis\ncontre Maurice Lantourne et trois ans fermes pour Pierre Estoup,\nabsent pendant presque tout le proc\\xe8s pour raisons m\\xe9dicales.\nA leurs c\\xf4t\\xe9s, St\\xe9phane Richard et Jean-Fran\\xe7ois Rocchi sont\naccus\\xe9s d\\'avoir agi \"de mani\\xe8re syst\\xe9matique et clandestine dans\nle sens des int\\xe9r\\xeats\" de Bernard Tapie et jug\\xe9s pour complicit\\xe9.\nLes avocats de ces cinq hommes, qui tous r\\xe9futent les\naccusations port\\xe9es \\xe0 leur encontre, ont plaid\\xe9 la relaxe.\n\"D\\xc9LIT DE SALE GUEULE\"\n\"Bernard Tapie n\\'a commis aucune infraction p\\xe9nale, Bernard\nTapie n\\'est pas un escroc\", a d\\xe9clar\\xe9 jeudi le principal conseil\nde l\\'ex-homme d\\'affaires, Me Herv\\xe9 Temime, pour qui la lourdeur\ndes peines requises \"ne suppl\\xe9e pas le manque de preuves.\"\n\"M. Tapie fait l\\'objet, et depuis longtemps, d\\'un d\\xe9lit de\nsale gueule et d\\'un d\\xe9ni de classe\", a ajout\\xe9 l\\'avocat, pour qui\nle Cr\\xe9dit Lyonnais est a contrario \"une banque voyou qui a co\\xfbt\\xe9\n20 milliards d\\'euros au contribuable, du fait d\\'incomp\\xe9tences,\nd\\'irresponsabilit\\xe9s et de malhonn\\xeatet\\xe9s dont toutes, loin s\\'en\nfaut, n\\'ont pas \\xe9t\\xe9 condamn\\xe9es en justice\".\nLes avocats de St\\xe9phane Richard d\\xe9fendent pour leur part\nl\\'id\\xe9e que le minist\\xe8re public s\\'est fond\\xe9 \"sur des faits dont\nl\\'instruction a d\\xe9montr\\xe9 qu\\'ils \\xe9taient faux\".\nMes Pierre Cornut-Gentille et Jean-Etienne Giamarchi\ncontestent notamment l\\'accusation selon laquelle il aurait\ndissimul\\xe9 des informations \\xe0 sa ministre, \"alors qu\\'elle-m\\xeame a\naffirm\\xe9 le contraire\", ont-ils dit \\xe0 Reuters.\nIls d\\xe9noncent un \"syllogisme judiciaire\" consistant \\xe0 dire :\n\"puisque Bernard Tapie voulait un arbitrage, cet arbitrage \\xe9tait\nn\\xe9cessairement frauduleux, et donc tous ceux qui comme lui y ont\nadh\\xe9r\\xe9 se sont rendus complices d\\'une fraude.\"\nL\\'Etat, partie civile, a demand\\xe9 que les pr\\xe9venus\nremboursent solidairement les 403 millions d\\'euros avec les\nint\\xe9r\\xeats et frais divers, soit 525 millions au total, et lui\npayent un million d\\'euros de pr\\xe9judice d\\'image.\nBernard Tapie, 76 ans, souffre d\\'un cancer et sa peine, s\\'il\nest effectivement condamn\\xe9 \\xe0 de la prison ferme, ne sera sans\ndoute jamais mise \\xe0 ex\\xe9cution, a admis lundi le procureur.\nMais il risque de perdre ce qui lui reste de patrimoine, le\nminist\\xe8re public ayant aussi requis la confiscation de ses\nbiens, sommes et cr\\xe9ances saisies. \"Vous voulez quoi ?\" a lanc\\xe9\nMe Temime \\xe0 l\\'adresse du duo de procureurs. \"Vous voulez la mort\ncivile de M. Tapie ? Vous voulez sa liquidation \\xe0 tout prix ?\"\nLors d\\'une suspension de s\\xe9ance, St\\xe9phane Richard a pour sa\npart \\xe9lud\\xe9 jeudi la question de son avenir s\\'il \\xe9tait condamn\\xe9 :\n\"Chaque chose en son temps\", a-t-il confi\\xe9 \\xe0 Reuters.\n(Edit\\xe9 par Yves Clarisse)\n\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t ADIDAS 1.27% 226.4 22.56%\n\\t\n\\t ORANGE 0.13% 14.85 4.77%\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "France-Le jugement sur l\\'arbitrage Tapie renvoy\\xe9 au 9 juillet",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/barons-bourse/Bernard-Tapie-208/actualites/France-Le-jugement-sur-l-arbitrage-Tapie-renvoye-au-9-juillet--28354517/?utm_medium=RSS&utm_content=20190404"
}