{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 07:05:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Les valeurs à suivre jeudi à la Bourse de Paris et en Europe où les contrats à terme indiquent une ouverture en baisse....",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28350523%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-04T064842Z_1_LYNXNPEF330FN_RTROPTP_3_MICHELIN-RESULTS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* RENAULT - L\\'ancien président de Nissan, Carlos Ghosn, a de nouveau été arrêté jeudi matin par les procureurs de Tokyo, qui l\\'accusent d\\'avoir violé ses obligations professionnelles et cherché à s\\'enrichir personnellement au détriment du constructeur japonais. Carlos Ghosn a de nouveau clamé son innocence et a appelé à l\\'aide le gouvernement français après cette nouvelle arrestation.\n* DEUTSCHE BANK et COMMERZBANK sont en désaccord sur le rythme à imprimer à leurs discussions en vue d\\'une éventuelle fusion, ont dit mercredi deux sources proches du dossier. Commerzbank, la deuxième banque d\\'Allemagne, voudrait décider assez vite s\\'il est utile d\\'intensifier les pourparlers avec Deutsche Bank, le premier établissement bancaire du pays, qui aurait besoin pour sa part de plus de temps.\n* UNICREDIT prépare une offre d\\'achat de plusieurs milliards d\\'euros en vue de prendre le contrôle de Commerzbank, qui discute actuellement fusion avec Deutsche Bank, écrit jeudi le Financial Times. L\\'action Commerzbank est indiquée en hausse de 3% en avant-Bourse. UniCredit cède entre 1% et 1,5% en avant-Bourse selon des traders.\n* BANQUES FRANÇAISES - Le Haut conseil de stabilité financière (HCSF) a officialisé mercredi le relèvement à 0,5%, à compter du 2 avril 2020, de la surcharge en fonds propres imposée aux banques pour leurs activités de crédit en France, destiné à contenir les risques associés à un futur retournement du cycle.\n* MICHELIN a annoncé jeudi en préambule d\\'une journée investisseurs dans son centre d\\'essais d\\'Almeria, en Espagne, qu\\'il voyait quatre domaines de croissance pour atteindre ses ambitions pour 2020.\n* TOTAL - Saft, le fabricant de batteries filiale du géant pétrolier Total, et le groupe chinois Tianneng Energy Technology vont créer une coentreprise visant à développer leur activité lithium-ion.\n* DBV TECHNOLOGIES a annoncé mercredi dans un communiqué son intention de procéder au lancement d\\'une offre globale d\\'actions ordinaires nouvelles pouvant prendre la forme d\\'American Depositary Shares (ADS), d\\'un nombre maximum de 5.217.392 actions ordinaires nouvelles, aux Etats-Unis et au Canada mais aussi en Europe, dont la souscription serait réservée à certaines catégories d\\'investisseurs.\n* SMCP - Jefferies dégrade sa recommandation sur le titre à \"conserver\" contre \"acheter\" et maintient son objectif de cours à 17,2 euros.\n* CASINO - Morgan Stanley abaisse sa recommandation à \"sous-pondérer\" contre \"pondération en ligne\" et son objectif de cours à 30 euros contre 42 euros.\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28350523/?utm_medium=RSS&utm_content=20190404"
}