{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 08:30:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Pour la deuxième année consécutive, SII France a été labellisé Great Place To Work. Une belle reconnaissance de nos collaborateurs qui ont... | 3 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FSII-5098%2Factualite%2FSII-France-labellise-Great-Place-To-Work-2019-28343569%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Pour la deuxième année consécutive, SII France a été labellisé Great Place To Work. Une belle reconnaissance de nos collaborateurs qui ont répondu en novembre dernier à l\\'enquête. Mais qu\\'est ce qui « fait la différence » chez SII et qui contribue au bien-être en entreprise ?\nLa proximité managériale, une spécificité SII\nSII veut aller au-delà de la simple relation employeur/employé. Le Groupe insiste sur l\\'importance d\\'un suivi régulier et individualisé de chaque collaborateur, toujours avec l\\'objectif premier d\\'entretenir le lien et le dialogue entre management et collaborateurs. En 2018, une nouveauté a été mise en place : « la réponse en 24h ». Le management garde sa porte ouverte quasi en permanence et surtout il s\\'engage sur un délai de réponse court aux emails. Un vrai plus pour les collaborateurs !\nUne entreprise engagée\nUtiliser les nombreuses compétences des collaborateurs s\\'ils le souhaitent au profit d\\'une association, voilà une idée qui a du sens chez SII ! Nous déployons cet engagement sur toutes les agences en France et lui donnons un sens commun et national. Nos collaborateurs peuvent s\\'engager en fonction de leur charge de travail ou de leurs contraintes personnelles auprès d\\'une ou plusieurs associations.\nL\\'intrapreneuriat, une véritable culture chez SII\nDans le contexte SII où la confiance reste le moteur principal, nous encourageons nos salariés à faire preuve d\\'initiatives et à soumettre leurs idées pour améliorer leurs conditions de travail ou encore leurs idées plus personnelles.\nDans ce contexte bienveillant, des groupes de travail se sont organisés et de nombreuses idées ont déjà émergé.\nPour l\\'année 2018, nous vous proposons de découvrir Skyincap, une entreprise adaptée, créée par un collaborateur SII pour répondre à la demande de son client aéronautique.\nhttp://www.groupe-sii.com/fr/actualites/sky-in-cap\nUn véritable challenge pour ce collaborateur qui a réussi à allier les contraintes clients et l\\'humain.\nLes femmes et les hommes qui composent SII demeurent sa force. Nos collaborateurs sont des ingénieurs passionnés souvent porteurs d\\'idées novatrices et le Groupe continue de s\\'engager à leur côté toujours avec le même objectif : un épanouissement professionnel et personnel.",
    "title": "SII : France, labellis\\xe9 Great Place To Work 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/SII-5098/actualite/SII-France-labellise-Great-Place-To-Work-2019-28343569/?utm_medium=RSS&utm_content=20190403"
}