{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 17:55:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le marché européen de la dette s\\'est détendu jeudi au lendemain d\\'une remontée forte des taux d\\'emprunt à 10 ans de l\\'Allemagne, les investisseurs se repositionnant...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-detente-sur-le-marche-de-la-dette-attentiste-face-au-Brexit--28354614%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Le marché européen de la dette s\\'est détendu jeudi au lendemain d\\'une remontée forte des taux d\\'emprunt à 10 ans de l\\'Allemagne, les investisseurs se repositionnant sur les actifs refuges en attendant la levée des facteurs d\\'incertitudes sur le Brexit.\n\"On a assisté à une séance de consolidation après une remontée très forte des taux allemands\", qui sont repassés mercredi en territoire légèrement positif en raison d\\'un regain d\\'optimisme quant au Brexit, a indiqué à l\\'AFP Cyril Regnat, stratégiste obligataire chez Natixis.\n\"Le marché reste sur cette barrière psychologique\" puisqu\\'il \"n\\'a pas d\\'élément supplémentaire important\" depuis le vote des députés mercredi en faveur d\\'un report de la date du Brexit, a souligné l\\'expert.\nLe gouvernement britannique et l\\'opposition travailliste poursuivaient jeudi leurs discussions pour trouver un compromis permettant à Londres de quitter l\\'Union européenne avec un accord.\nLe négociateur en chef de l\\'UE Michel Barnier a salué jeudi le \"dialogue interpartis\" pour sortir de l\\'impasse sur les modalités du divorce avec l\\'UE.\nPar ailleurs, la séance a été marquée par \"une belle demande\" dont a été l\\'objet une adjudication obligataire de long terme réalisée pour la France, selon M. Regnat.\nCette opération a \"profité à l\\'Espagne qui évolue dans le sillage de la France\", a souligné l\\'analyste.\nÀ 18H00 (16H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne est resté quasiment inchangé à 0,006% contre 0,008% mercredi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France s\\'est légèrement détendu, finissant à 0,367 contre 0,398%, entraînant dans son sillage celui de l\\'Espagne à 0,96 contre 1,137% et celui de l\\'Italie à 2,519% contre 2,541%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique est aussi descendu à 1,084% contre 1,097%.\nAux États-Unis, le rendement à 10 ans se repliait à 2,506% contre 2,524% mercredi, à l\\'instar de celui à 30 ans, à 2,919% contre 2,934%. Celui à deux ans s\\'établissait pour sa part à 2,331% contre 2,335%.\nafp/rp",
    "title": "Bonds Europe: d\\xe9tente sur le march\\xe9 de la dette attentiste face au Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-detente-sur-le-marche-de-la-dette-attentiste-face-au-Brexit--28354614/?utm_medium=RSS&utm_content=20190404"
}