{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 20:15:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le gouvernement pourrait publier\\nd\\'ici l\\'\\xe9t\\xe9 une ordonnance plafonnant les retraites chapeaux des\\ndirigeants des grandes entreprises \\xe0 30% de leurs revenus, selon\\nLes Echos \\xe0 para\\xeetre jeudi.\\n ... | 3 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FRENAULT-4688%2Factualite%2FFrance-La-retraite-chapeau-pourrait-etre-limitee-a-30-des-revenus-Echos-28348002%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 3 avril (Reuters) - Le gouvernement pourrait publier\nd\\'ici l\\'\\xe9t\\xe9 une ordonnance plafonnant les retraites chapeaux des\ndirigeants des grandes entreprises \\xe0 30% de leurs revenus, selon\nLes Echos \\xe0 para\\xeetre jeudi.\nCe dispositif controvers\\xe9, qui sert \\xe0 maintenir le niveau de\nvie des hauts dirigeants une fois qu\\'ils sont \\xe0 la retraite, a\nr\\xe9cemment fait l\\'objet de critiques apr\\xe8s les r\\xe9v\\xe9lations selon\nlesquelles le pr\\xe9sident ex\\xe9cutif d\\'Airbus, Tom Enders,\ns\\'appr\\xeatait \\xe0 toucher une retraite valoris\\xe9e de 26,3 millions\nd\\'euros sur 20 ans.\nLe conseil d\\'administration de Renault a d\\xe9cid\\xe9\nmercredi de supprimer la retraite annuelle de 770.000 euros \\xe0\nlaquelle son ex-PDG Carlos Ghosn a fait valoir ses droits et de\nrecommander aux actionnaires de rejeter la partie en num\\xe9raire\nde son salaire variable de 2018, ont dit \\xe0 Reuters trois sources\nau fait du dossier.\nLe ministre de l\\'Economie, Bruno Le Maire, a indiqu\\xe9\ntravailler avec la ministre de la Sant\\xe9, Agn\\xe8s Buzyn, \\xe0 une\nr\\xe9forme qui passerait par une ordonnance cet \\xe9t\\xe9, comme pr\\xe9vu\npar la loi Pacte, dans laquelle ces retraites compl\\xe9mentaires\nseraient plafonn\\xe9es.\n\"Je suis oppos\\xe9 aux r\\xe9mun\\xe9rations excessives, en particulier\nen mati\\xe8re de retraite chapeaux, qui d\\xe9cr\\xe9dibilisent le\ncapitalisme et rendent ces \\xe9quilibres incompr\\xe9hensibles et\ninjustes\", a dit Bruno Le Maire dans une interview accord\\xe9e aux\nEchos de mercredi.\nEn vue de limiter les montants per\\xe7us, le minist\\xe8re de la\nSant\\xe9 souhaite ou bien plafonner ces montants \\xe0 30% des revenus\ndu dirigeant ou imposer un plafond en valeur absolue, pr\\xe9cise le\nquotidien dans son \\xe9dition de jeudi.\nBruno Le Maire a pr\\xe9venu que le plafond, quelle que soit\nl\\'option envisag\\xe9e, serait \"tr\\xe8s inf\\xe9rieur au 1,3 million\nd\\'euros par an pr\\xe9vus pour Tom Enders\".\n\"Les discussions sont en cours. Rien n\\'est d\\xe9cid\\xe9 (...)\",\na-t-on d\\xe9clar\\xe9 \\xe0 Reuters dans l\\'entourage de la ministre de la\nSant\\xe9.\n(Caroline Pailliez, \\xe9dit\\xe9 par Danielle Rouqui\\xe9)\n\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t AIRBUS SE 1.13% 118.54 39.61%\n\\t\n\\t RENAULT 1.29% 62.03 12.26%\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "France-La retraite chapeau pourrait \\xeatre limit\\xe9e \\xe0 30% des revenus-Echos",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/RENAULT-4688/actualite/France-La-retraite-chapeau-pourrait-etre-limitee-a-30-des-revenus-Echos-28348002/?utm_medium=RSS&utm_content=20190403"
}