{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 11:57:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FCOR-Les-valeurs-a-suivre-a-Paris-et-en-Europe--28335627%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-02T065442Z_1_LYNXNPEF310AX_RTROPTP_3_ADP-RESULTS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les valeurs à suivre mardi à la Bourse de Paris et en Europe où les contrats à terme indiquent une ouverture proche de l\\'équilibre.\n* THALES a annoncé mardi avoir finalisé le rachat pour 4,8 milliards d\\'euros de GEMALTO, une opération annoncée 15 mois plus tôt qui permet au groupe de se renforcer dans des technologies clefs de l\\'internet des objets, de la biométrie ou encore la cybersécurité.\n* LVMH, KERING - Les prix de détail des marques de luxe Louis Vuitton et Gucci en Chine ont été abaissés d\\'environ 3%, selon la presse chinoise, alors qu\\'une baisse de la TVA est entrée en vigueur dans le pays.\n* AÉROPORTS DE PARIS - Le président de la République envisage de renouveler Augustin de Romanet au poste de PDG du groupe, a annoncé lundi l\\'Elysée.\n* EURONEXT a annoncé lundi la prolongation jusqu\\'au 6 mai de son offre sur Oslo Bors, dont toutes les autres modalités restent inchangées.\n* VIVENDI - La Cassa Depositi e Prestiti (CDP), établissement public italien récemment devenu le deuxième actionnaire de TELECOM ITALIA (TIM), ne cherche pas pour l\\'instant à siéger au conseil d\\'administration, rapportent lundi trois sources au fait de la situation.\n* RÉMY COINTREAU a annoncé lundi la finalisation de la cession d\\'activités en République tchèque et en Slovaquie, annoncée le 20 décembre dernier. Par ailleurs, Barclays a annoncé mardi avoir entamé son suivi sur la valeurs avec une recommandation à \"pondération en ligne\".\n* LATÉCOÈRE - Le fonds d\\'investissement Searchlight Capital a annoncé mardi avoir signé un accord d\\'achat d\\'actions avec Apollo Funds, Monarch et CVI Partners pour faire l\\'acquisition d\\'une participation de 26% dans Latécoère. Les termes de la transaction impliquent un prix total de 106,8 millions de dollars (95,3 millions d\\'euros) pour l\\'opération.\n* COLAS, la filiale de BTP de BOUYGUES, a annoncé mardi l\\'acquisition d\\'une partie des actifs de Skanska dans le secteur des enrobés routiers en Pologne pour un montant de 29 millions d\\'euros.\n* NOVARTIS - Un juge fédéral a estimé, dans une décision publiée lundi, que le gouvernement américain a prouvé que le laboratoire suisse avait organisé un \"vaste système de pots-de-vin\" destinés à des médecins afin qu\\'ils prescrivent ses médicaments, ouvrant la voie à des poursuites en justice contre le groupe.\n* AIRBUS - Le président exécutif d\\'Airbus Tom Enders, qui quittera son poste le 10 avril a l\\'issue de l\\'assemblée générale de l\\'avionneur européen à Amsterdam, va percevoir une enveloppe globale de 36,8 millions d\\'euros selon les calculs de Proxinvest rapportés mardi par Le Monde dans son édition en ligne.\n* RYANAIR a annoncé mardi être parvenu à un accord salarial avec ses pilotes au Portugal pour les quatre années à venir, le transporteur aérien éloignant ainsi tout risque de grève avant la saison estivale.\n* FIAT CHRYSLER - Le président d\\'Exor, la holding de contrôle de Fiat Chrysler Automobiles (FCA), a déclaré mardi que l\\'engagement de la société dans le constructeur automobile italo-américain restait inchangé. Ces déclarations interviennent après que la presse a rapporté récemment de multiples marques d\\'intérêts d\\'autres constructeurs européens.\n* SMCP, propriétaire des marques de mode Sandro, Maje et Claudie Pierlot, a annoncé mardi la nomination d\\'Isabelle Allouch au poste de directrice générale de Sandro à compter du 8 avril.\n* ATOS - Berenberg a placé Atos sous revue en parlant d\\'une erreur dans son approche d\\'évaluation précédemment publiée.\n* VALLOUREC - Société générale relève sa recommandation à \"acheter\" contre \"vendre\".\n* VOLKSWAGEN - Jefferies abaisse sa recommandation à \"conserver\" contre \"achat\" et son objectif à 160 euros contre 180 euros.\n* EASYJET - CFRA abaisse sa recommandation à \"conserver\" contre \"achat\" tandis que Berenberg relève à l\\'inverse son conseil à \"conserver\" contre \"vendre\".\n* PROSIEBENSAT.1 - Le télédiffuseur allemand prend 3% dans les échanges avant-Bourse après le relèvement d\\'HSBC à \"acheter\" contre \"conserver\".\n* VOLVO - Goldman Sachs entame son suivi avec une recommandation à \"achat\", jugeant que la valorisation actuelle constitue un bon point d\\'entrée.\n(Service Marchés)",
    "title": "Bourse de Paris : COR-Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/COR-Les-valeurs-a-suivre-a-Paris-et-en-Europe--28335627/?utm_medium=RSS&utm_content=20190402"
}