{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 11:04:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Tesco gagne 1,03% \\xe0 236,3 pence apr\\xe8s avoir d\\xe9voil\\xe9 ses r\\xe9sultats annuels 2018. Le distributeur britannique a affich\\xe9 un r\\xe9sultat d\\x92exploitation en hausse de 34% \\xe0 2,206 milliards de livres sterling.... | 10 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FTESCO-4000540%2Factualite%2FTesco-La-valeur-du-jour-en-Europe-TESCO-poursuit-son-redressement-28381989%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nTesco gagne 1,03% \\xe0 236,3 pence apr\\xe8s avoir d\\xe9voil\\xe9 ses r\\xe9sultats annuels 2018. Le distributeur britannique a affich\\xe9 un r\\xe9sultat d\\x92exploitation en hausse de 34% \\xe0 2,206 milliards de livres sterling. Sa marge ressort \\xe0 3,45%. Quant aux ventes, elles progressent de 11,5% \\xe0 56,9 milliards. Des r\\xe9sultats en hausse, bien accueillis, d\\x92autant plus qu\\x92ils confirment le rebond des activit\\xe9s du distributeur apr\\xe8s plusieurs ann\\xe9es dans la tourmente suite \\xe0 d\\'un scandale comptable en 2014. Dans la foul\\xe9e, Tesco a accumul\\xe9 les profits warning et annonc\\xe9 une s\\xe9rie de mesures pour redresser la barre.\"Apr\\xe8s quatre ans, nous avons atteint ou sommes sur le point d\\'atteindre la grande majorit\\xe9 de nos objectifs de redressement. Je suis tr\\xe8s confiant dans le fait que nous terminerons le voyage en 2019/2020 \", a comment\\xe9 Dave Lewis, directeur g\\xe9n\\xe9ral de Tesco.\" Nous avons restaur\\xe9 notre comp\\xe9titivit\\xe9 pour nos clients - notamment gr\\xe2ce \\xe0 l\\'introduction de \" Exclusively at Tesco \" - et reconstruit une base de rentabilit\\xe9 durable\", a-t-il ajout\\xe9.\\xa0Tesco a ainsi affirm\\xe9, se trouver \"confortablement\" dans la fourchette ambitieuse fix\\xe9e il y a quatre ans.",
    "title": "Tesco : La valeur du jour en Europe - TESCO poursuit son redressement",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/TESCO-4000540/actualite/Tesco-La-valeur-du-jour-en-Europe-TESCO-poursuit-son-redressement-28381989/?utm_medium=RSS&utm_content=20190410"
}