{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 16:19:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les Bourses europ\\xe9ennes ont marqu\\xe9 une pause jeudi apr\\xe8s avoir atteint des pics de plusieurs mois la veille, l\\'espoir d\\'un accord commercial prochain entre les Etats-Unis et la Chine ayant \\xe9t\\xe9...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FPoint-marches-L-Europe-boursiere-marque-une-pause-la-croissance-allemande-inquiete--28354341%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Corrige nom au 7\\xa7)\n* Le Stoxx 600 a c\\xe9d\\xe9 0,3% apr\\xe8s son pic de la veille\n* Les investisseurs restent optimistes sur un accord commercial USA-Chine\n* Mais la conjoncture, particuli\\xe8rement en Europe, inqui\\xe8te\n* Les commandes \\xe0 l\\'industrie allemande ont chut\\xe9 contre toute attente\npar Blandine Henault\nPARIS, 4 avril (Reuters) - Les Bourses europ\\xe9ennes ont marqu\\xe9 une pause\njeudi apr\\xe8s avoir atteint des pics de plusieurs mois la veille, l\\'espoir d\\'un\naccord commercial prochain entre les Etats-Unis et la Chine ayant \\xe9t\\xe9 temp\\xe9r\\xe9\npar des nouvelles inqui\\xe9tantes sur la croissance en Allemagne.\n\\xc0 Paris, le CAC 40 a termin\\xe9 en baisse de 0,09% \\xe0 5.463,8 points\nalors qu\\'il avait touch\\xe9 un plus haut de six mois mercredi. Le Footsie\nbritannique a c\\xe9d\\xe9 0,22% tandis que le Dax allemand prenait\n0,28%, soutenu encore par la hausse du segment automobile (+0,71%).\nL\\'indice EuroStoxx 50 a pris 0,19% mais le FTSEurofirst 300\na abandonn\\xe9 0,21% et le Stoxx 600 s\\'est repli\\xe9 de 0,27%.\nLe pr\\xe9sident am\\xe9ricain, Donald Trump, doit s\\'entretenir \\xe0 partir de 20h30\nGMT avec le vice-Premier ministre chinois Liu He, qui m\\xe8ne pour la Chine les\nn\\xe9gociations commerciales avec les Etats-Unis cette semaine \\xe0 Washington.\nDes informations de presse avaient rapport\\xe9 qu\\'une date pour un sommet entre\nles pr\\xe9sidents am\\xe9ricain et chinois pourrait \\xeatre annonc\\xe9e \\xe0 l\\'issue de cet\nentretien mais un responsable de l\\'administration Trump a d\\xe9menti.\nSi l\\'optimisme persiste sur ce dossier, les espoirs des derniers jours sur\nla conjoncture, n\\xe9s de signes de reprise de la croissance en Chine, se sont\nessouffl\\xe9s apr\\xe8s l\\'annonce d\\'une chute (-4,2%) inattendue des commandes \\xe0\nl\\'industrie en Allemagne.\n\"Malgr\\xe9 les alertes en provenance d\\'un certain nombre d\\'enqu\\xeates, les PMI\nmanufacturiers notamment, le chiffre est une douche froide\", observe V\\xe9ronique\nRiches-Flores, \\xe9conomiste chez RF Research.\n\"A br\\xe8ve \\xe9ch\\xe9ance donc, la r\\xe9cession industrielle allemande semble bien\npartie pour se prolonger\".\nVALEURS EN EUROPE\nCommerzbank a gagn\\xe9 2,8% apr\\xe8s une information du Financial Times\nselon laquelle la banque italienne UniCredit (-0,66%) pr\\xe9parerait une\noffre d\\'achat. Deutsche Bank, sur les rangs pour\nreprendre la deuxi\\xe8me banque d\\'Allemagne, a perdu 0,82%.\nL\\'indice Stoxx des banques a gagn\\xe9 0,19%.\nApr\\xe8s avoir chut\\xe9 dans la matin\\xe9e, le g\\xe9ant danois du transport maritime\nA.P. Moller-Maersk (+5,44%) s\\'est retourn\\xe9 \\xe0 la hausse et a m\\xeame\ntermin\\xe9 en t\\xeate du Stoxx 600 en r\\xe9action \\xe0 l\\'annonce de la scission de son unit\\xe9\nde forage en une entit\\xe9 cot\\xe9e.\nA Paris, Casino a recul\\xe9 de 3,46%, en queue de peloton du SBF 120\n, apr\\xe8s l\\'abaissement de la recommandation de Morgan Stanley, la banque\nam\\xe9ricaine ayant revu en forte baisse ses estimations pour les activit\\xe9s\nfran\\xe7aises.\nA WALL STREET\nLes indices am\\xe9ricains \\xe9voluent sans grand changement \\xe0 la cl\\xf4ture des\nmarch\\xe9s en Europe. Le Dow Jones prend 0,45%, dop\\xe9 par la progression de\nBoeing et de Walt Disney, ce dernier profitant d\\'une reprise du\nsuivi de Goldman Sachs \\xe0 \"achat\".\nLe S&P 500 recule de 0,03% et le Nasdaq Composite c\\xe8de 0,17%.\nTAUX\nLe rendement du Bund allemand se situe juste sous le seuil de 0% apr\\xe8s \\xeatre\nrepass\\xe9 bri\\xe8vement mercredi en territoire positif en r\\xe9action aux nouvelles peu\nencourageantes sur le front de l\\'\\xe9conomie allemande.\nOutre les commandes \\xe0 l\\'industrie, les principaux instituts allemands de\nconjoncture \\xe9conomique ont abaiss\\xe9 jeudi \\xe0 0,8% leur pr\\xe9vision de croissance en\nAllemagne cette ann\\xe9e, contre 1,9% auparavant.\nLe rendement des Treasuries \\xe0 dix ans est aussi orient\\xe9 en\nbaisse et retombe sur le seuil de 2,50% apr\\xe8s un pic \\xe0 2,528% la veille.\nCHANGES\nL\\'euro se replie de 0,15% face au dollar, p\\xe9nalis\\xe9 par les inqui\\xe9tudes sur\nla croissance en Allemagne ainsi qu\\'en Italie.\nDes sources ont indiqu\\xe9 mercredi \\xe0 Reuters que le gouvernement italien\nallait probablement abaisser d\\'ici \\xe0 la fin du mois sa pr\\xe9vision de croissance\npour 2019 \\xe0 0,3% ou 0,4% et relever son objectif de d\\xe9ficit autour de 2,3% du\nproduit int\\xe9rieur brut (PIB).\nLa publication du compte-rendu de la derni\\xe8re r\\xe9union de politique mon\\xe9taire\nde la Banque centrale europ\\xe9enne n\\'a pas r\\xe9serv\\xe9 de surprise et n\\'a eu par\ncons\\xe9quent aucun impact sur la devise unique.\nDe son c\\xf4t\\xe9, la livre sterling a accru ses pertes face dollar et \\xe0 l\\'euro en\nfin de journ\\xe9e avec les incertitudes persistantes sur le Brexit\n.\nLe Royaume-Uni pourrait demander la semaine prochaine \\xe0 l\\'Union europ\\xe9enne\nun long report de la date du Brexit si les n\\xe9gociations de crise entre la\nPremi\\xe8re ministre Theresa May et le chef du parti travailliste, Jeremy Corbyn,\nn\\'aboutissaient pas \\xe0 un accord susceptible de sortir le pays de l\\'impasse\npolitique.\nP\\xc9TROLE\nLes cours du p\\xe9trole se reprennent l\\xe9g\\xe8rement apr\\xe8s avoir souffert de\nl\\'annonce mercredi d\\'une augmentation surprise des stocks am\\xe9ricains, selon les\nstatistiques de l\\'Agence d\\'information sur l\\'\\xe9nergie (EIA).\nLe baril de Brent \\xe9volue autour de 69,55 dollars apr\\xe8s avoir fr\\xf4l\\xe9\nles 70 dollars la veille. Le brut l\\xe9ger am\\xe9ricain (West Texas Intermediate, WTI)\navance vers 62,50 dollars.\nA SUIVRE VENDREDI :\nApr\\xe8s les chiffres inqui\\xe9tants des commandes \\xe0 l\\'industrie en Allemagne, les\ninvestisseurs seront attentifs \\xe0 ceux sur la production industrielle attendus \\xe0\n06h00 GMT. La statistique du jour sera surtout celle du rapport sur l\\'emploi aux\nEtats-Unis : les \\xe9conomistes interrog\\xe9s par Reuters attendent 180.000 cr\\xe9ations\nd\\'emplois pour le mois de mars, apr\\xe8s seulement 20.000 en f\\xe9vrier. A noter par\nailleurs que les march\\xe9s seront ferm\\xe9s en Chine.\nVOIR AUSSI:\nECLAIRAGE-Brexit-M\\xeame le trading algorithmique a jet\\xe9 l\\'\\xe9ponge\nLA SITUATION SUR LES MARCH\\xc9S\n(Certaines donn\\xe9es peuvent accuser un l\\xe9ger d\\xe9calage)\nLA CL\\xd4TURE EN\nEUROPE\nIndices Dernier Var. Var. % YTD\nPoints\nEurofirst 300 1524,02 -3,19 -0,21% +14,47%\nEurostoxx 50 3441,93 +6,37 +0,19% +14,68%\nCAC 40 5463,80 -5,11 -0,09% +15,50%\nDax 30 11988,01 +33,61 +0,28% +13,53%\nFTSE 7401,94 -16,34 -0,22% +10,01%\nSMI 9563,71 -6,38 -0,07% +13,46%\nLes valeurs \\xe0 suivre \\xe0 Paris et en\nEurope :\nLA TENDANCE A\nWALL STREET\nIndices Dernier Var. Var. % YTD\nPoints\nDow Jones 26334,22 +116,09 +0,44% +12,89%\nS&P-500 2872,21 -1,19 -0,04% +14,57%\nNasdaq 7882,50 -13,05 -0,17% +18,80%\nNasdaq 100 7532,51 -12,46 -0,17% +19,00%\nCompte rendu de la s\\xe9ance \\xe0 Wall\nStreet :\n\"The Day Ahead\" - Le point sur la prochaine\ns\\xe9ance \\xe0 Wall Street\nCHANGES\nCours Veille Var.% YTD\nEuro/Dlr 1,1219 1,1234 -0,13% -2,18%\nDlr/Yen 111,54 111,47 +0,06% +1,16%\nEuro/Yen 125,14 125,21 -0,06% -0,85%\nDlr/CHF 0,9995 0,9982 +0,13% +1,84%\nEuro/CHF 1,1217 1,1211 +0,05% -0,33%\nStg/Dlr 1,3074 1,3159 -0,65% +2,48%\nIndice $ 97,2820 97,0910 +0,20% +1,15%\nOR\nCours Veille Var. % YTD\nOr Spot 1288,51 1289,66 -0,09% +0,45%\nTAUX\nDernier Var. Spread/Bund\n(pts)\nFuture Bund 165,51 +0,11\nBund 10 ans -0,01 -0,00\nBund 2 ans -0,58 -0,01\nOAT 10 ans 0,37 -0,00 +37,40\nTreasury 10 ans 2,51 -0,01\nTreasury 2 ans 2,33 +0,00\nPETROLE\nCours Pr\\xe9c\\xe9den Var Var.% YTD\nt\nBrut l\\xe9ger US 62,50 62,46 +0,04 +0,06% +36,43%\nBrent 69,61 69,31 +0,30 +0,43% +28,55%\n(\\xc9dit\\xe9 par Patrick Vignal)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Point march\\xe9s-L\\'Europe boursi\\xe8re marque une pause, la croissance allemande inqui\\xe8te",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Point-marches-L-Europe-boursiere-marque-une-pause-la-croissance-allemande-inquiete--28354341/?utm_medium=RSS&utm_content=20190404"
}