{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 17:08:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le secr\\xe9taire d\\'Etat \\xe0 l\\'Enfance a annonc\\xe9 mercredi une s\\xe9rie de mesures visant \\xe0 mettre fin aux discriminations \\xe0 l\\'encontre des couples homosexuels et des c\\xe9libataires en mati\\xe8re d\\'adoption en...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Des-mesures-contre-les-discriminations-a-l-adoption--28347436%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 3 avril (Reuters) - Le secr\\xe9taire d\\'Etat \\xe0 l\\'Enfance\na annonc\\xe9 mercredi une s\\xe9rie de mesures visant \\xe0 mettre fin aux\ndiscriminations \\xe0 l\\'encontre des couples homosexuels et des\nc\\xe9libataires en mati\\xe8re d\\'adoption en France et la cr\\xe9ation\nd\\'une mission parlementaire sur le sujet.\nDans un rapport publi\\xe9 le 29 mars, l\\'Inspection g\\xe9n\\xe9rale des\naffaires sociales (Igas) met en lumi\\xe8re des pratiques visant \\xe0\ndissuader les candidats c\\xe9libataires et homoparents \\xe0 l\\'adoption\nen leur proposant des enfants en mauvaise sant\\xe9 ou handicap\\xe9s.\nL\\'Igas avait \\xe9t\\xe9 saisie par la ministre des Solidarit\\xe9s et\nde la Sant\\xe9 Agn\\xe8s Buzyn sur des soup\\xe7ons de pratiques\ndiscriminatoires dans le d\\xe9partement de la Seine-Maritime.\nLes couples homosexuels sont autoris\\xe9s \\xe0 adopter depuis la\nloi du 17 mai 2013 sur le mariage pour tous.\n\"Je vais lancer une mission parlementaire sur l\\'adoption\ndans les jours \\xe0 venir\", a d\\xe9clar\\xe9 Adrien Taquet, qui\ns\\'exprimait devant les s\\xe9nateurs.\nIl a soulign\\xe9 \"une insuffisance de transparence dans les\nproc\\xe9dures d\\'adoption\" en France et \"une trop grande opacit\\xe9 sur\nles modes de d\\xe9signation et de fonctionnement des conseils de\nfamille\" et \"l\\'absence d\\'outils de pilotage\" pour l\\'Etat en ce\nqui concerne sa politique de l\\'adoption.\nLa mission parlementaire sera mise en place mi-avril et sera\ndirig\\xe9e par une d\\xe9put\\xe9e et une s\\xe9natrice, pr\\xe9cise-t-on au\nSecr\\xe9tariat d\\'Etat \\xe0 l\\'Enfance.\nAdrien Taquet a \\xe9galement annonc\\xe9 son intention de saisir le\nComit\\xe9 national consultatif d\\'\\xe9thique, comme le recommande le\nrapport de l\\'Igas, mais aussi le Conseil national de la\nprotection de l\\'enfance pour que ces deux instances formulent\ndes recommandations \"pour que plus aucune discrimination de la\nsorte ne puisse avoir lieu\".\nEnfin, une charte de d\\xe9ontologie, \\xe0 \\xe9laborer, devra \\xeatre\nsign\\xe9e par les membres des Commissions d\\'agr\\xe9ment et des\nConseils de famille, qui sont charg\\xe9s de la tutelle des pupilles\nde l\\x92Etat, \"pour rappeler un certain nombre de principes\nfondamentaux\".\n(Danielle Rouqui\\xe9, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Des mesures contre les discriminations \\xe0 l\\'adoption",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Des-mesures-contre-les-discriminations-a-l-adoption--28347436/?utm_medium=RSS&utm_content=20190403"
}