{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 06:02:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les principales Bourses europ\\xe9ennes devraient ouvrir sans grand changement lundi apr\\xe8s une semaine faste, les investisseurs prenant le temps de souffler avant la r\\xe9union de politique mon\\xe9taire de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FPoint-marches-Prudence-en-vue-en-Europe-avant-une-semaine-chargee--28367753%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Le CAC 40 est attendu quasi stable \\xe0 l\\'ouverture\n* Les indices europ\\xe9ens ont gagn\\xe9 plus de 2% la semaine derni\\xe8re\n* BCE, Brexit et r\\xe9sultats en ligne de mire dans les prochains jours\npar Blandine Henault\nPARIS, 8 avril (Reuters) - Les principales Bourses europ\\xe9ennes devraient\nouvrir sans grand changement lundi apr\\xe8s une semaine faste, les investisseurs\nprenant le temps de souffler avant la r\\xe9union de politique mon\\xe9taire de la\nBanque centrale europ\\xe9enne, le coup d\\'envoi de la saison des r\\xe9sultats\nd\\'entreprises du premier trimestre et un possible nouveau report de la date du\nBrexit.\nD\\'apr\\xe8s les premi\\xe8res indications disponibles, le CAC 40 parisien\nserait pratiquement inchang\\xe9 \\xe0 l\\'ouverture, le Dax \\xe0 Francfort se\nreplierait de 0,29% et le FTSE \\xe0 Londres c\\xe9derait 0,1%.\nLes indices europ\\xe9ens ont connu des hausses de plus de 2% la semaine\nderni\\xe8re, marqu\\xe9e par des statistiques chinoises sup\\xe9rieures aux attentes, des\nespoirs d\\'un accord commercial entre Washington et P\\xe9kin et un rapport mensuel\nsur l\\'emploi aux Etats-Unis meilleur que pr\\xe9vu.\nLes investisseurs se pr\\xe9parent toutefois \\xe0 une saison de r\\xe9sultats\ntrimestriels difficile aux Etats-Unis, o\\xf9 les profits de l\\'indice am\\xe9ricain\nStandard & Poor\\'s 500 devraient avoir baiss\\xe9 de 2,1% par rapport aux\ntrois premiers mois de l\\'an dernier.\n\"La saison des r\\xe9sultats d\\'entreprises sera certainement l\\'une des plus\nimportantes depuis plusieurs ann\\xe9es. En effet, les investisseurs recherchent\ntoujours une excuse pour prendre des b\\xe9n\\xe9fices ou au contraire rajouter du\n\\'papier\\' \\xe0 leur portefeuille\", pointe John Plassard, strat\\xe8ge pour Mirabaud\nSecurities.\nLe coup d\\'envoi de la p\\xe9riode des publications de r\\xe9sultats sera donn\\xe9\nvendredi par les banques am\\xe9ricaines JPMorgan Chase et Wells Fargo\n.\nLa semaine sera aussi charg\\xe9e sur le front du Brexit: un sommet europ\\xe9en\nextraordinaire a \\xe9t\\xe9 programm\\xe9 mercredi pour examiner la demande du Royaume-Uni\nde repousser \\xe0 nouveau la date de sortie de son pays de l\\'Union. La Premi\\xe8re\nministre britannique, Theresa May, a demand\\xe9 un report au 30 juin alors que la\ndate est actuellement fix\\xe9e \\xe0 ce vendredi.\nDu c\\xf4t\\xe9 des banques centrales, peu d\\'annonces sont attendues de la part de\nla Banque centrale europ\\xe9enne (BCE), dont le conseil des gouverneurs devrait\ndiscuter mercredi des conditions des futures op\\xe9rations de refinancement \\xe0 long\nterme cibl\\xe9es (TLTRO).\nAux Etats-Unis, le compte rendu de la derni\\xe8re r\\xe9union de politique\nmon\\xe9taire de la R\\xe9serve f\\xe9d\\xe9rale (Fed), qui sera aussi publi\\xe9 mercredi, sera\nscrut\\xe9 de pr\\xe8s pour voir notamment si les membres du comit\\xe9 de politique\nmon\\xe9taire (FOMC) ont discut\\xe9 d\\'une baisse des taux.\n\"Nous en doutons, mais c\\'est tout le d\\xe9bat en ce moment sur les march\\xe9s\",\ncommentent les \\xe9conomistes de Soci\\xe9t\\xe9 g\\xe9n\\xe9rale.\nLES VALEURS A SUIVRE :\nA WALL STREET\nLa Bourse de New York a termin\\xe9 en hausse vendredi, soutenue par l\\'optimisme\nsur les n\\xe9gociations commerciales sino-am\\xe9ricaines et un rapport sur l\\'emploi\nmeilleur que pr\\xe9vu, qui a apais\\xe9 les craintes de ralentissement de l\\'\\xe9conomie\nam\\xe9ricaine.\nL\\'indice Dow Jones a gagn\\xe9 0,15%, le S&P-500 a pris 0,46% et\nle Nasdaq Composite a avanc\\xe9 de son c\\xf4t\\xe9 de 0,59%.\nSur l\\'ensemble de la semaine, le Dow a gagn\\xe9 1,92%, le S&P 2,06% et le\nNasdaq 2,71%. Avec la hausse de ce vendredi, le S&P affiche sept cl\\xf4tures\npositives d\\'affil\\xe9e, sa plus longue s\\xe9quence de gains depuis le mois d\\'octobre\n2017.\nEN ASIE\nLa Bourse de Tokyo \\xe9volue en baisse de 0,17% \\xe0 l\\'approche de la\ncl\\xf4ture, les investisseurs se montrant prudents en amont de la saison de\nr\\xe9sultats trimestriels \\xe0 venir. L\\'indice Nikkei a en matin\\xe9e un pic depuis d\\xe9but\nd\\xe9cembre.\nLes Bourses chinoises ont aussi effac\\xe9 leur avance initiale apr\\xe8s avoir\nouvert sur de nouveaux plus hauts, port\\xe9es par les annonces de la banque\ncentrale dimanche, qui a dit vouloir intensifier sa politique de r\\xe9duction\ncibl\\xe9e du ratio de r\\xe9serves obligatoires des banques pour encourager le\nfinancement des petites et moyennes entreprises.\nL\\'indice composite de la Bourse de Shanghai perd 0,68% apr\\xe8s un pic\nde plus d\\'un an et l\\'indice CSI 300 des grandes capitalisations c\\xe8de\n0,69%.\nTAUX\nLe rendement des Treasuries reste orient\\xe9 en baisse apr\\xe8s la faiblesse\nconstat\\xe9e de l\\'inflation salariale aux Etats-Unis (+0,1% en mars au lieu de\n+0,3% attendu).\nLe taux de l\\'emprunt d\\'Etat \\xe0 dix ans perd plus d\\'un point de\nbase, \\xe0 2,4882%, alors qu\\'il \\xe9voluait encore \\xe0 plus de 2,54% vendredi avant la\npublication du rapport mensuel sur l\\'emploi am\\xe9ricain.\nEn Europe, les rendements italiens pourraient \\xeatre sous pression avant la\npr\\xe9sentation d\\'ici mercredi des nouvelles pr\\xe9visions \\xe9conomiques et budg\\xe9taires\ndu gouvernement.\nTrois sources gouvernementales ont indiqu\\xe9 dimanche \\xe0 Reuters que Rome\nallait probablement relever sa pr\\xe9vision de d\\xe9ficit budg\\xe9taire pour 2020 autour\nde 2,1% du produit int\\xe9rieur brut (PIB). La pr\\xe9vision de croissance du PIB pour\ncette ann\\xe9e sera probablement ramen\\xe9e de 1,0% \\xe0 0,3% ou 0,4%, et l\\'objectif de\nd\\xe9ficit sera port\\xe9 \\xe0 environ 2,3%, avait d\\xe9j\\xe0 rapport\\xe9 Reuters la semaine\nderni\\xe8re.\nCHANGES\nP\\xe9nalis\\xe9 par la faiblesse des rendements obligataires, le dollar efface les\ngains engrang\\xe9s face \\xe0 un panier de devises de r\\xe9f\\xe9rence apr\\xe8s la publication\nvendredi du rapport mensuel sur l\\'emploi aux Etats-Unis, .\nL\\'euro en profite pour revenir autour de 1,1230.\nDe son c\\xf4t\\xe9, la livre sterling reprend 0,25% face au dollar et 0,1%\nface \\xe0 l\\'euro en amont d\\'une semaine d\\xe9cisive pour le Brexit.\nP\\xc9TROLE\nLes cours du brut sont orient\\xe9s en hausse, soutenus par la r\\xe9duction de la\nproduction li\\xe9e aux quotas de l\\'Opep et aux sanctions am\\xe9ricaines contre l\\'Iran\net le Venezuela, ainsi que par l\\'optimisme sur un prochain accord commercial\nentre P\\xe9kin et Washington.\nLe baril de Brent de la mer du Nord a touch\\xe9 un pic \\xe0 70,78 dollars\net le baril de brut l\\xe9ger am\\xe9ricain (WTI) a atteint 63,49 dollars, des\nplus hauts depuis novembre.\nVOIR AUSSI:\nPOINT HEBDO-Sur les march\\xe9s, les r\\xe9sultats se font attendre, sur tous les\nfronts\nGESTION-Toujours des flux sortants sur les actions en d\\xe9pit du rally\nboursier-BAML\nPOINT MACRO-Pour les \\xe9conomistes, une reprise reste possible au S2\nPRINCIPAUX INDICATEURS \\xc9CONOMIQUES \\xc0 L\\'AGENDA DU 8 AVRIL :\nPAYS GMT INDICATEUR P\\xc9RIODE CONSENSUS PR\\xc9C\\xc9DENT\nDE 06h00 Balance commerciale f\\xe9vrier \\x8018,0 mds \\x8018,5 mds\nEZ 08h30 Sentix du moral des m\\xe9nages avril -2,1 -2,2\nUS 14h00 Commandes \\xe0 l\\'industrie f\\xe9vrier -0,6% +0,1%\nLA SITUATION SUR LES MARCH\\xc9S\n(Certaines donn\\xe9es peuvent accuser un l\\xe9ger d\\xe9calage)\nBOURSES\nASIATIQUES\nIndices Dernier Var. Var. % YTD\npoints\nNikkei-225 21769,58 -37,92 -0,17% +8,77%\nTopix 1619,13 -6,62 -0,41% +8,37%\nHong Kong 29990,36 +54,04 +0,18% +16,04%\nTaiwan 10785,66 +81,28 +0,76% +0,70%\nS\\xe9oul 2203,78 -5,83 -0,26% +7,97%\nSingapour 3313,23 -9,41 -0,28% +7,97%\nShangha\\xef 3224,46 -22,11 -0,68% +29,29%\nSydney 6217,50 +36,20 +0,59% +10,11%\nLa cl\\xf4ture \\xe0 Tokyo :\nWALL\nSTREET\nLa cl\\xf4ture pr\\xe9c\\xe9dente\n:\nIndices Dernier Var. Var. % YTD\npoints\nDow Jones 26424,99 +40,36 +0,15% +13,28%\nS&P-500 2892,74 +13,35 +0,46% +15,39%\nNasdaq 7938,69 +46,91 +0,59% +19,64%\nNasdaq 100 7578,84 +38,27 +0,51% +19,73%\nD\\xe9tail de la s\\xe9ance \\xe0 Wall\nStreet :\n\"The Day Ahead\" - Le point sur la prochaine\ns\\xe9ance \\xe0 Wall Street\nMARCHES\nEUROPEENS\nLes futures sur le CAC 40 et sur\nl\\'EuroStoxx50\nLes valeurs \\xe0 suivre \\xe0 Paris et\nen Europe :\nLa s\\xe9ance pr\\xe9c\\xe9dente\n:\nIndices Cl\\xf4ture Var. Var. % YTD\npoints\nEurofirst 1526,20 +2,26 +0,15% +14,63%\n300\nEurostoxx 3447,47 +5,54 +0,16% +14,86%\n50\nCAC 40 5476,20 +12,40 +0,23% +15,76%\nDax 30 12009,75 +21,74 +0,18% +13,74%\nFTSE 7446,87 +44,93 +0,61% +10,68%\nSMI 9541,15 -22,56 -0,24% +13,19%\nCHANGES\nCours Veille Var. % YTD\nEuro/Dlr 1,1228 1,1214 +0,12% -2,10%\nDlr/Yen 111,36 111,73 -0,33% +1,00%\nEuro/Yen 125,03 125,30 -0,22% -0,94%\nDlr/CHF 0,9984 0,9998 -0,14% +1,73%\nEuro/CHF 1,1213 1,1217 -0,04% -0,36%\nStg/Dlr 1,3063 1,3036 +0,21% +2,40%\nIndice $ 97,2580 97,3950 -0,14% +1,13%\nTAUX\nDernier Var. Spread/Bund\n(pts)\nBund 10 ans 0,0040 +0,0000\nBund 2 ans -0,5820 -0,0160\nOAT 10 ans 0,3660 +0,0050 +36,20\nTreasury 10 ans 2,4882 -0,0110\nTreasury 2 ans 2,3271 -0,0160\nPETROLE\n(en Cours Pr\\xe9c\\xe9dent Var Var.% YTD\ndollars)\nBrut l\\xe9ger 63,36 63,08 +0,28 +0,44% +38,31%\nUS\nBrent 70,64 70,34 +0,30 +0,43% +30,45%\n(\\xc9dit\\xe9 par Marc Angrand)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Point march\\xe9s-Prudence en vue en Europe avant une semaine charg\\xe9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Point-marches-Prudence-en-vue-en-Europe-avant-une-semaine-chargee--28367753/?utm_medium=RSS&utm_content=20190408"
}