{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 20:35:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Quatre mois apr\\xe8s l\\'attentat du march\\xe9 de No\\xebl de Strasbourg, qui a fait cinq morts, Edouard Philippe lancera jeudi dans la capitale alsacienne l\\'\\xe9laboration d\\'une nouvelle strat\\xe9gie de pr\\xe9vention de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Prevenir-la-delinquance-pour-enrayer-la-radicalisation--28385663%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(.)\n* Le gouvernement veut \"intervenir plus t\\xf4t et plus vite\"\n* La pr\\xe9vention \\xe0 l\\'\\xe9cole reste une priorit\\xe9\nPARIS, 10 avril (Reuters) - Quatre mois apr\\xe8s l\\'attentat du\nmarch\\xe9 de No\\xebl de Strasbourg, qui a fait cinq morts, Edouard\nPhilippe lancera jeudi dans la capitale alsacienne l\\'\\xe9laboration\nd\\'une nouvelle strat\\xe9gie de pr\\xe9vention de la d\\xe9linquance,\nterreau de la radicalisation.\nLe Premier ministre, qui sera entour\\xe9 de huit membres de son\ngouvernement pour ce Comit\\xe9 interminist\\xe9riel de pr\\xe9vention de la\nd\\xe9linquance et de la radicalisation, entend associer les \\xe9lus\ndes collectivit\\xe9s locales \\xe0 la d\\xe9finition de cette strat\\xe9gie.\nCelle-ci visera notamment \\xe0 \"int\\xe9grer la pr\\xe9vention de la\nradicalisation dans la pr\\xe9vention de la d\\xe9linquance\", afin de\n\"traiter en amont des jeunes d\\xe9linquants susceptibles d\\'\\xe9voluer\nvers la radicalisation\", selon un document destin\\xe9 \\xe0 la presse\net diffus\\xe9 par les services du Premier ministre.\nLe tueur du march\\xe9 de No\\xebl, Cherif Chekatt, 29 ans,\nd\\xe9linquant multir\\xe9cidiviste radicalis\\xe9, avait fait l\\'objet d\\'un\npremier signalement par l\\'\\xe9ducation nationale \\xe0 l\\'\\xe2ge de huit\nans, s\\'\\xe9tait vu infliger la premi\\xe8re de ses 24 condamnations \\xe0\n14 ans et avait pass\\xe9 sept ans en prison.\n\"Il faut intervenir plus t\\xf4t et plus vite\", explique-t-on\nnotamment \\xe0 Matignon. \"Dans la derni\\xe8re p\\xe9riode, la strat\\xe9gie de\npr\\xe9vention de la d\\xe9linquance se concentrait sur les 12-25 ans.\nOn voit bien qu\\'il faut remonter plus en amont.\"\n\"Il faut donner aux \\xe9lus et aux acteurs de terrain les\nmoyens d\\'intervenir plus t\\xf4t aupr\\xe8s des familles\", ajoute-t-on\nde m\\xeame source. \"Il faut aller trouver les jeunes l\\xe0 o\\xf9 ils\nsont, dans la rue mais aussi sur les r\\xe9seaux sociaux et inventer\nde nouvelles formes de m\\xe9diation adapt\\xe9es.\"\nLA RADICALISATION, UN SUJET D\\'\\xc9TUDE\nCe Comit\\xe9 interminist\\xe9riel sera aussi l\\'occasion pour\nEdouard Philippe de dresser un premier bilan du plan national de\npr\\xe9vention de la radicalisation qu\\'il a pr\\xe9sent\\xe9 le 23 f\\xe9vrier\n2018 \\xe0 Lille.\nCe plan a notamment mis l\\'accent sur la pr\\xe9vention dans les\n\\xe9tablissements scolaires, o\\xf9 plus de 1.000 atteintes \\xe0 la\nla\\xefcit\\xe9 ont \\xe9t\\xe9 trait\\xe9s en un an, avec l\\'intervention dans 80%\ndes cas d\\'\\xe9quipes mises en place dans chaque acad\\xe9mie (350\npersonnes en tout) pour aider les enseignants dans ce type de\nsituation.\nLe gouvernement s\\'est oppos\\xe9 \\xe0 l\\'ouverture de 15\n\\xe9tablissements priv\\xe9s hors contrat et en a ferm\\xe9 quatre autres,\nainsi que sept lieux de culte et 89 d\\xe9bits de boisson, lors\nd\\'op\\xe9rations cibl\\xe9es sur des quartiers o\\xf9 les ph\\xe9nom\\xe8nes de\nradicalisation sont particuli\\xe8rement ancr\\xe9s, pr\\xe9cise Matignon.\nIl y a eu dans le m\\xeame temps plus de 14.600 demandes de\nretrait de contenus sur internet et plus de 5.500 demandes de\nd\\xe9f\\xe9rencement de sites par la soci\\xe9t\\xe9 civile.\nLe 2 avril dernier, le gouvernement a install\\xe9 un conseil\nscientifique sur les processus de radicalisation.\nIl a par ailleurs conclu cinq contrats avec des doctorants\nqui \\xe9tudient cette question et auront acc\\xe8s \\xe0 la moiti\\xe9 des\nentr\\xe9es du fichier des signalements pour la pr\\xe9vention et la\nradicalisation \\xe0 caract\\xe8re terroriste (FSPRT).\nCe fichier recensait d\\xe9but avril plus de 20.900 personnes,\ndont 11.152 fiches actives. Plus des trois quarts des personnes\nainsi fich\\xe9es sont des hommes (78%), 22% des femmes, 2,7% des\nmineurs et 27% se disent convertis \\xe0 l\\'islam, selon les chiffres\nde Matignon.\nLe suivi des d\\xe9tenus condamn\\xe9s pour faits de terrorisme ou\nradicalis\\xe9 a \\xe9galement \\xe9t\\xe9 renforc\\xe9, notamment avec l\\'ouverture\nde cinq quartiers d\\'\\xe9valuation de la radicalisation (deux QER\nsuppl\\xe9mentaires doivent \\xeatre ouverts en 2019).\n(Emmanuel Jarry, \\xe9dit\\xe9 par Simon Carraud)",
    "title": "France-Pr\\xe9venir la d\\xe9linquance pour enrayer la radicalisation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Prevenir-la-delinquance-pour-enrayer-la-radicalisation--28385663/?utm_medium=RSS&utm_content=20190410"
}