{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-06 18:50:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La mobilisation des Gilets jaunes a marqu\\xe9 le pas au 21e samedi cons\\xe9cutif de manifestations, avec 22.300 participants recens\\xe9s en France par le minist\\xe8re de l\\'Int\\xe9rieur, soit le total le plus faible...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-La-mobilisation-des-Gilets-jaunes-a-son-plus-bas-niveau--28366404%2F%3Futm_medium%3DRSS%26utm_content%3D20190406.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Le minist\\xe8re de l\\'Int\\xe9rieur a d\\xe9nombr\\xe9 22.300 manifestants\n* Dont quelque 3.500 \\xe0 Paris\n* Des d\\xe9fil\\xe9s sans incidents majeurs\n(Chiffres actualis\\xe9s)\nPARIS, 6 avril (Reuters) - La mobilisation des \"Gilets\njaunes\" a marqu\\xe9 le pas au 21e samedi cons\\xe9cutif de\nmanifestations, avec 22.300 participants recens\\xe9s en France par\nle minist\\xe8re de l\\'Int\\xe9rieur, soit le total le plus faible depuis\nle d\\xe9but de ce mouvement in\\xe9dit.\nAucun incident majeur n\\'est venu perturber ce nouvel\n\\xe9pisode, qui pr\\xe9c\\xe8de la restitution du \"grand d\\xe9bat\" con\\xe7u par\nle gouvernement comme une r\\xe9ponse au malaise social.\nDans la capitale, les 3.500 \"Gilets jaunes\" d\\xe9nombr\\xe9s ont\nsuivi deux parcours distincts, l\\'un allant du sud au nord et\nl\\'autre d\\'est en ouest - de la place de la R\\xe9publique \\xe0 la\nD\\xe9fense - en contournant les Champs-Elys\\xe9es, interdits aux\nmanifestants depuis l\\'\\xe9ruption de violence du 16 mars.\nA quelques brefs moments de tensions pr\\xe8s, ces\nmanifestations se sont d\\xe9roul\\xe9es dans le calme, comme en atteste\nle nombre d\\'interpellations, largement inf\\xe9rieur \\xe0 ceux relev\\xe9s\nlors des samedis de violences du mois de d\\xe9cembre.\nA 18h30 (17h30 GMT), les forces de l\\'ordre avaient\ninterpell\\xe9 43 personnes et effectu\\xe9 14.919 contr\\xf4les pr\\xe9ventifs,\nselon la pr\\xe9fecture de police de Paris.\nNeuf personnes ont par ailleurs \\xe9t\\xe9 verbalis\\xe9es pour avoir\nenfreint l\\'interdiction de manifester sur les Champs-Elys\\xe9es.\nParmi elles, Eric Drouet, l\\'une des figures de la contestation,\nqui s\\'est d\\xe9j\\xe0 vu infliger la semaine derni\\xe8re une amende de\n2.000 euros, dont 500 avec sursis, pour organisation d\\'une\nmanifestation non d\\xe9clar\\xe9e.\nLa tendance \\xe0 l\\'accalmie est conforme aux pr\\xe9visions des\nservices de renseignements, qui n\\'avaient rep\\xe9r\\xe9 en amont aucun\nappel de mouvements \"black blocs\".\nA Bordeaux, qui a v\\xe9cu plusieurs samedis tumultueux, 2.500 \\xe0\n3.000 personnes ont manifest\\xe9, contre environ 5.000 la semaine\nderni\\xe8re, selon les estimations de Reuters.\nLa mobilisation a connu son pic au premier jour du\nmouvement, le 17 novembre, avec pr\\xe8s de 300.000 personnes, puis\nun l\\xe9ger regain \\xe0 la mi-janvier avant de d\\xe9cro\\xeetre\nprogressivement ces derni\\xe8res semaines. Ils \\xe9taient 33.700 la\nsemaine derni\\xe8re, selon les chiffres de la place Beauvau.\nCe 21e \\xe9pisode est le dernier avant la restitution du \"grand\nd\\xe9bat national\", qui s\\'est traduit, de la mi-janvier \\xe0 la\nmi-mars, par pr\\xe8s de deux millions de contributions recueillies\nsur internet, 10.000 r\\xe9unions locales et 16.000 cahiers de\ndol\\xe9ances, selon les organisateurs.\nLe Premier ministre, Edouard Philippe, doit pr\\xe9senter lundi\nson bilan du d\\xe9bat puis l\\'ex\\xe9cutif d\\xe9voilera \\xe0 une date encore\ninconnue les mesures qu\\'il compte en tirer afin d\\'apaiser le\nm\\xe9contentement dont les \"Gilets jaunes\" se sont fait les\ninterpr\\xe8tes.\n(Simon Carraud avec Claude Canellas \\xe0 Bordeaux, \\xe9dit\\xe9 par\nDanielle Rouqui\\xe9)",
    "title": "France-La mobilisation des \"Gilets jaunes\" \\xe0 son plus bas niveau",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-La-mobilisation-des-Gilets-jaunes-a-son-plus-bas-niveau--28366404/?utm_medium=RSS&utm_content=20190406"
}