{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-07 12:52:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le gouvernement va lancer dans les prochaines semaines deux mesures du plan de lutte contre la pauvret\\xe9, la cantine \\xe0 un euro ainsi que des petits d\\xe9jeuners gratuits \\xe0 l\\'\\xe9cole dans les quartiers en...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Lancement-de-la-cantine-a-un-euro-mesure-du-plan-pauvrete--28366957%2F%3Futm_medium%3DRSS%26utm_content%3D20190407.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 7 avril (Reuters) - Le gouvernement va lancer dans\nles prochaines semaines deux mesures du plan de lutte contre la\npauvret\\xe9, la \"cantine \\xe0 un euro\" ainsi que des petits d\\xe9jeuners\ngratuits \\xe0 l\\'\\xe9cole dans les quartiers en difficult\\xe9, annonce\nChristelle Dubos, secr\\xe9taire d\\'Etat aupr\\xe8s de la ministre de la\nSant\\xe9 et des Solidarit\\xe9s, dans un entretien accord\\xe9 au Journal\nde Dimanche (JDD).\n\"D\\'ici fin avril nous lancerons avec Jean-Michel Blanquer\n(le ministre de l\\'Education nationale-NDLR) la cantine \\xe0 un\neuro\", d\\xe9clare Christelle Dubos dans le JDD.\nCette mesure devrait selon elle concerner \"jusqu\\'\\xe0 10.000\ncommunes\" et celles qui s\\'engageront dans ce dispositif\n\"recevront une aide de l\\'Etat de deux euros par repas, sachant\nqu\\'il co\\xfbte en moyenne 4,50 euros\".\nConcr\\xe8tement, ce m\\xe9canisme de soutien vise \\xe0 inciter les\ncommunes les plus fragiles, qui n\\'ont pas les moyens de mettre\nen place une tarification sociale, \\xe0 en instaurer une pour les\nrepas servis aux enfants de familles pauvres.\nAutre disposition embl\\xe9matique du plan de lutte contre la\npauvret\\xe9 pr\\xe9sent\\xe9 par le pr\\xe9sident de la R\\xe9publique en septembre\ndernier, des petits d\\xe9jeuners gratuits vont \\xeatre propos\\xe9s dans\nles \\xe9coles des quartiers en difficult\\xe9 dans huit acad\\xe9mies pour\nune exp\\xe9rimentation, avant une g\\xe9n\\xe9ralisation \\xe0 la rentr\\xe9e\nprochaine.\n\"Mettre en place le petit d\\xe9jeuner \\xe0 l\\'\\xe9cole, c\\'est une\nmesure de bon sens qui s\\'attaque aux racines des in\\xe9galit\\xe9s\",\nobserve Christelle Dubos en rappelant que \"dans les zones\nd\\xe9favoris\\xe9es, un enfant sur dix arrive en classe le ventre\nvide\".\n\"D\\'ici fin avril, avec Jean-Michel Blanquer, nous\nannoncerons leur mise en place dans huit acad\\xe9mies tests (...)\nPuis, en septembre, sur tout le territoire\", dit Christelle\nDubos dans le JDD.\nLe gouvernement avait signal\\xe9 fin mars que 40.000 enfants\nscolaris\\xe9s dans 400 \\xe9coles avaient d\\xe9j\\xe0 acc\\xe8s \\xe0 des petits\nd\\xe9jeuners \\xe0 l\\'\\xe9cole et que plus de 100.000 pourraient b\\xe9n\\xe9ficier\nde ce dispositif \\xe0 la prochaine rentr\\xe9e.\nAu-del\\xe0 de ces deux dispositions, le plan de lutte contre la\npauvret\\xe9 dot\\xe9 de 8,5 milliards d\\'euros pr\\xe9sent\\xe9 par Emmanuel\nMacron en septembre dernier pr\\xe9voyait \\xe9galement de\nfusionner une majorit\\xe9 de prestations sociales dans un \"revenu\nuniversel d\\'activit\\xe9\" (RUA).\nLe gouvernement, qui souhaite que le RUA agr\\xe8ge au minimum\nle revenu de solidarit\\xe9 active (RSA), la prime d\\'activit\\xe9 et les\naides personnalis\\xe9es au logement (APL), va organiser d\\xe9but mai\n\"une concertation citoyenne et institutionnelle\" pour d\\xe9terminer\ns\\'il doit \\xe9galement int\\xe9grer \"l\\'allocation sp\\xe9cifique de\nsolidarit\\xe9, l\\'allocation adulte handicap\\xe9, le minimum vieillesse\n(ou encore) un dispositif pour les moins de 25 ans\", annonce\nChristelle Dubos dans le JDD.\nElle ajoute qu\\'\"une autre concertation citoyenne et\ninstitutionnelle, qui associera \\xe9galement les corps\ninterm\\xe9diaires\", sera par ailleurs lanc\\xe9e \"courant mai\" pour\npr\\xe9ciser les contours du \"service public de l\\'insertion\"\nreposant sur un guichet unique souhait\\xe9 par le chef de l\\'Etat\nlors de la pr\\xe9sentation du plan pauvret\\xe9.\n(Myriam Rivet, \\xe9dit\\xe9 par Eric Faye)",
    "title": "France-Lancement de la cantine \\xe0 un euro, mesure du plan pauvret\\xe9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Lancement-de-la-cantine-a-un-euro-mesure-du-plan-pauvrete--28366957/?utm_medium=RSS&utm_content=20190407"
}