{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 07:40:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Les groupes français Valeo, PSA Peugeot Citroën et Safran constituent toujours le trio de tête du classement 2018 des déposants de brevets en France, selon des données... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FVALEO-27891158%2Factualite%2FFrance-Valeo-et-PSA-restent-les-principaux-deposants-de-brevets-28357152%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-05T063457Z_1_LYNXNPEF340BW_RTROPTP_3_VALEO-LOGO.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Comme l\\'année précédente, Valeo et PSA ont déposé plus d\\'un millier de demandes chacun en 2018, sur un total de 16.222 demandes de brevets enregistrées l\\'an dernier par l\\'INPI.\nL\\'équipementier automobile Valeo a déposé 1.355 demandes de brevets l\\'an dernier (contre 1.110 en 2017) et le groupe PSA en a déposé 1.074 (après 1.021 en 2017), sachant que les résultats pour le constructeur automobile incluent les 111 demandes de sa filiale d\\'équipements Faurecia.\nMalgré un nombre de demandes de brevets publiées en léger retrait l\\'an dernier (783 demandes, contre 795 l\\'année précédente), l\\'équipementier aéronautique Safran s\\'est maintenu sur la troisième place du podium, comme en 2017.\nLe Commissariat à l\\'énergie atomique et aux énergies alternatives (CEA) a également conservé sa quatrième place, avec un nombre de demandes de brevets également en léger reflux (674 demandes publiées, après 684 demandes en 2017).\nEn progression d\\'une place, le groupe Renault (avec 453 demandes) est revenu l\\'an dernier dans le \"top 5\" dont il avait été délogé en 2017 par le Centre national de la recherche (CNRS), désormais sixième avec 401 demandes.\nCONCENTRATION DE PLUS EN PLUS FORTE\nComme en 2017, deux entreprises de taille intermédiaire (ETI) figurent dans le classement des cinquante premiers déposants : le producteur de plaques de silicium pour semi-conducteurs Soitec, qui conserve sa 46e place avec 29 demandes et l\\'équipementier automobile Trèves, qui fait son entrée à la 48e place avec 28 demandes.\n\"Elles sont le signe que PME et ETI intègrent de plus en plus la dimension stratégique de la propriété industrielle dans leur développement\", se félicite Pascal Faure, directeur général de l\\'INPI, cité dans un communiqué.\nAu-delà de son traditionnel classement des grands groupes déposants de brevets, l\\'INPI a réalisé cette année pour la première fois un \"top 10\" des ETI déposantes d\\'une part et des petites et moyennes entreprises (PME) déposantes d\\'autre part.\nCôté ETI, le spécialiste des drones Parrot complète le podium dominé par Soitec et le groupe Trèves, avec 22 demandes à son actif.\nEn ce qui concerne les PME, c\\'est l\\'institut de transition énergétique SuperGrid Institute qui domine le classement, avec 16 demandes de brevets publiées à l\\'INPI l\\'an dernier. Il occupe le 80e rang du classement global.\nPlus largement, l\\'édition 2018 du palmarès confirme la concentration croissance du nombre de demandes de brevets publiés à l\\'oeuvre depuis plusieurs années, liée selon l\\'INPI à \"une concentration de plus en plus importante des entreprises elles-mêmes, accentuée ces dernières années par des rachats et des fusions\".\nL\\'an dernier, les cinquante premiers déposants ont représenté pour la première fois plus de la moitié des demandes de brevets publiées, avec 52,3% du total (contre 44,4% en 2008).\nUne progression \"portée uniquement par les vingt premiers déposants\", qui ont cumulé 43,9% des demandes l\\'an dernier selon l\\'INPI.\nLes dix premières ETI, qui se situent entre la 46e et la 104e place du classement global, cumulent un total de 185 demandes de brevets publiées en 2018.\nQuant au \"top 10\" des PME déposantes, il représente un total de 110 demandes.\n(Myriam Rivet, édité par Elizabeth Pineau)\n\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t FAURECIA -0.25% 43.41 31.27%\n\\t\n\\t PARROT -0.16% 3.195 0.00%\n\\t\n\\t PEUGEOT 0.34% 23.31 25.02%\n\\t\n\\t RENAULT 0.55% 62.37 14.34%\n\\t\n\\t SAFRAN -0.84% 124 17.65%\n\\t\n\\t SOITEC -1.57% 78.55 55.24%\n\\t\n\\t VALEO 1.59% 29.39 15.21%\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "France: Valeo et PSA restent les principaux d\\xe9posants de brevets",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/VALEO-27891158/actualite/France-Valeo-et-PSA-restent-les-principaux-deposants-de-brevets-28357152/?utm_medium=RSS&utm_content=20190405"
}