{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 13:02:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La conjoncture s\\'est détériorée en mars dans l\\'industrie manufacturière française, en raison d\\'une baisse des nouvelles commandes et d\\'un recul des ventes à...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-la-conjoncture-s-est-deterioree-dans-le-secteur-manufacturier-en-mars--28268325%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - La conjoncture s\\'est détériorée en mars dans l\\'industrie manufacturière française, en raison d\\'une baisse des nouvelles commandes et d\\'un recul des ventes à l\\'export, selon l\\'indice PMI publié lundi par le cabinet IHS Markit.\nL\\'indice composite PMI des directeurs d\\'achats, qui s\\'était redressé en janvier et février, s\\'est replié de 51,5 points en février à 49,7 points en mars, précise Markit dans un communiqué.\nIl s\\'agit de \"la première contraction du secteur manufacturier français depuis décembre 2018\".\nL\\'indice PMI Markit mesure la performance globale du secteur sur la base d\\'un panel de 400 entreprises opérant en France. Un niveau inférieur à 50 signale un repli de l\\'activité, tandis qu\\'une valeur supérieure à cette limite traduit une expansion.\nSelon Markit, la contraction de l\\'activité s\\'explique par une baisse de la production mais aussi des nouvelles commandes et des ventes à l\\'export. \"Les entreprises interrogées attribuent cette tendance à la baisse de la demande dans l\\'industrie automobile et le commerce de détail\", souligne le cabinet.\nSelon Eliott Kerr, économiste à IHS Markit, \"le retour à la croissance enregistré dans le secteur manufacturier français au début de l\\'année 2019 n\\'aura été que de courte durée\".\n\"Les derniers résultats de l\\'enquête sont d\\'autant plus inquiétants que les mouvements sociaux se poursuivent. Les manifestations des gilets jaunes empêchent tout rebond de la demande intérieure tandis que les conditions sur les marchés étrangers restent très difficiles\", ajoute-t-il.\nPlusieurs indices contradictoires ont été publiés ces derniers jours, laissant planer le doute sur l\\'état de la conjoncture économique en France, dans un contexte de fort ralentissement de l\\'activité au sein de la zone euro.\nSelon IHS Markit, l\\'activité globale du secteur privé en France, incluant l\\'industrie maufacturière et les services, s\\'est ainsi contractée en mars, pénalisée par le faible volume des nouvelles affaires à l\\'export.\nD\\'après l\\'Insee, le \"climat des affaires\", qui mesure l\\'état de l\\'activité à partir des réponses des chefs d\\'entreprise des principaux secteurs marchands, s\\'est en revanche amélioré en France au mois de mars, sous l\\'effet du commerce du gros qui s\\'est beaucoup redressé.\nL\\'institut national de statistiques a prévu 0,4% de croissance en France sur l\\'ensemble du premier trimestre. La Banque de France a dit parier de son côté sur une croissance de 0,3%.\nafp/buc",
    "title": "France: la conjoncture s\\'est d\\xe9t\\xe9rior\\xe9e dans le secteur manufacturier en mars",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-la-conjoncture-s-est-deterioree-dans-le-secteur-manufacturier-en-mars--28268325/?utm_medium=RSS&utm_content=20190401"
}