{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 10:30:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FAHOLD-DELHAIZE-29752127%2Factualite%2FSeance-calme-en-Europe-l-impasse-sur-le-Brexit-pese-sur-le-sterling-28336486%2F.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-02T093432Z_2_LYNXNPEF310GR_RTROPTP_3_BOURSE-FRANCE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "\\r\n\\t\n\\r\n\\r\n\\tLes principales Bourses europ\\xe9ennes se stabilisent mardi au lendemain d\\'un s\\xe9ance marqu\\xe9e par un net rebond gr\\xe2ce \\xe0 l\\'am\\xe9lioration per\\xe7ue du contexte macro-\\xe9conomique et des relations commerciales entre Chinois et Am\\xe9ricains.\n\\r\n\\r\n\\t\\xc0 Paris, l\\'indice CAC 40 prend 0,07% \\xe0 5.409,31 points vers 09h25 GMT. \\xc0 Francfort, le Dax gagne 0,07%.\n\\r\n\\r\n\\tA Londres, le FTSE 100 progresse de 0,48%, profitant d\\'un nouvel acc\\xe8s de faiblesse de la livre sterling sur fond d\\'incertitudes sur le Brexit.\n\\r\n\\r\n\\tL\\'indice EuroStoxx 50 de la zone euro avance de 0,04%, le FTSEurofirst 300 de 0,03% tandis que le Stoxx 600 est quasi-stable (-0,01%).\n\\r\n\\r\n\\tLes places europ\\xe9ennes ont termin\\xe9 lundi en net rebond \\xe0 la faveur notamment des statistiques meilleures que pr\\xe9vu dans le secteur manufacturier en Chine et aux Etats-Unis, qui ont apais\\xe9 les craintes d\\'un ralentissement plus prononc\\xe9 que pr\\xe9vu de la croissance \\xe9conomique mondiale.\n\\r\n\\r\n\\tA ces donn\\xe9es macro-\\xe9conomiques rassurantes, les signes d\\'avanc\\xe9es dans les n\\xe9gociations commerciales entre les deux puissances \\xe9conomiques mondiales, que Washington a qualifi\\xe9 de \"sinc\\xe8res et constructives\", ont contribu\\xe9 \\xe0 nourrir l\\'optimisme des investisseurs.\n\\r\n\\r\n\\tLes discussions devraient reprendre dans les prochains jours avec la visite du vice-Premier ministre chinois Liu He \\xe0 Washington.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tVALEURS\n\\r\n\\r\n\\tEn Bourse, ce sont essentiellement des changements de recommandations qui animent la s\\xe9ance parisienne: Pernod Ricard signe la plus forte hausse du CAC (+1,64%), Barclays ayant entam\\xe9 la couverture \\xe0 \"surpond\\xe9rer\" dans une note sectorielle. Vallourec grimpe de 4,82% gr\\xe2ce \\xe0 un rel\\xe8vement de deux crans du conseil de Soci\\xe9t\\xe9 g\\xe9n\\xe9rale \\xe0 l\\'achat.\n\\r\n\\r\n\\tA l\\'inverse, Atos recule de 2,27% alors que Berenberg a plac\\xe9 sa recommandation sur la valeur sous revue. La banque allemande avait pr\\xe9c\\xe9demment annonc\\xe9 avoir d\\xe9grad\\xe9 \\xe0 \"vendre\" contre \"conserver\" mais est officiellement revenue sur cette d\\xe9gradation en raison \"d\\'une erreur dans notre approche de valorisation publi\\xe9e plus t\\xf4t\".\n\\r\n\\r\n\\tAilleurs en Europe, Rolls-Royce c\\xe8de 1,9% apr\\xe8s avoir perdu 2,7% dans le d\\xe9but des \\xe9changes. Singapour Airlines a annonc\\xe9 mardi avoir immobilis\\xe9 deux Boeing 787-10 \\xe9quip\\xe9s par le motoriste britannique de Trent 1000 TEN apr\\xe8s avoir constat\\xe9 une d\\xe9t\\xe9rioration pr\\xe9matur\\xe9e des pales.\n\\r\n\\r\n\\tAhold Delhaize perd 1,29% en Bourse d\\'Amsterdam apr\\xe8s l\\'annonce par Amazon d\\'une baisse des prix dans ses enseignes Whole Foods aux Etats-Unis.\n\\r\n\\r\n\\tDans l\\'actualit\\xe9 des fusions et acquisitions, Lat\\xe9co\\xe8re avance de 11,66% apr\\xe8s l\\'annonce d\\'un accord de rachat sur 26% du capital de l\\'\\xe9quipementier a\\xe9ronautique par le fonds d\\'investissement Searchlight Capital Partners.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tEN ASIE\n\\r\n\\r\n\\tLa Bourse de Tokyo a fini quasiment inchang\\xe9e mardi, apr\\xe8s avoir touch\\xe9 \\xe0 l\\'ouverture un plus haut d\\'un mois gr\\xe2ce \\xe0 la progression des valeurs financi\\xe8res qui ont tir\\xe9 profit de la mont\\xe9e des rendements obligataires am\\xe9ricains apr\\xe8s des statistiques encourageantes aux Etats-Unis.\n\\r\n\\r\n\\tLes places chinoises ont \\xe9galement r\\xe9duit, voire effac\\xe9, leurs gains en fin de s\\xe9ance : la Bourse de Shanghai a cl\\xf4tur\\xe9 sur un gain de 0,2% et le CSI des grandes capitalisations a termin\\xe9 en baisse de 0,1%.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tA WALL STREET\n\\r\n\\r\n\\tLa Bourse de New York a entam\\xe9 le deuxi\\xe8me trimestre sur une note positive lundi, gagn\\xe9e par l\\'optimisme concernant le commerce entre les Etats-Unis et la Chine et des indicateurs am\\xe9ricains et chinois positifs. [.NFR]\n\\r\n\\r\n\\tLes trois grands indices new-yorkais ont pris entre 1,16% et 1,3%.\n\\r\n\\r\n\\tLes valeurs les plus sensibles \\xe0 la Chine se sont distingu\\xe9es \\xe0 l\\'image d\\'AMD (+3,29%), Micron Technology (+2,23%) ou encore Boeing (+2,74%) et Caterpillar (+3,51%), plus forte hausse du Dow Jones.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tTAUX\n\\r\n\\r\n\\tSur le march\\xe9 obligataire, les rendements des Treasuries \\xe0 dix ans abandonne deux points de base sous 2,48%, apr\\xe8s avoir nettement rebondi la veille. Il est remont\\xe9 lundi jusqu\\'\\xe0 2,508% encourag\\xe9 par des indicateurs am\\xe9ricains sup\\xe9rieurs aux attentes, apr\\xe8s un plus bas depuis fin 2017 touch\\xe9 jeudi \\xe0 2,34%.\n\\r\n\\r\n\\tDans le m\\xeame temps, le rendement des emprunts d\\'Etat am\\xe9ricains \\xe0 trois mois se stabilise \\xe0 2,436%, apr\\xe8s une semaine d\\'inversion de la courbe avec le 10 ans am\\xe9ricain interpr\\xe9t\\xe9e comme un risque de r\\xe9cession aux Etats-Unis.\n\\r\n\\r\n\\tEn Europe, le 10 ans allemand recule modestement, \\xe0 -0,035%.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tCHANGES\n\\r\n\\r\n\\tLe dollar progresse l\\xe9g\\xe8rement, proche d\\'un plus haut de trois semaines face \\xe0 un panier de devises de r\\xe9f\\xe9rence.\n\\r\n\\r\n\\tL\\'euro recule parall\\xe8lement sur le seuil de 1,12 dollar.\n\\r\n\\r\n\\tLa livre sterling, qui \\xe9volue au gr\\xe9 des d\\xe9veloppements sur le Brexit, recule d\\'environ 0,3% face au dollar et \\xe0 l\\'euro.\n\\r\n\\r\n\\tLes d\\xe9put\\xe9s britanniques n\\'ont trouv\\xe9 lundi aucune alternative \\xe0 l\\'accord que Theresa May a conclu en novembre avec Bruxelles, perp\\xe9tuant l\\'incertitude dans ce dossier \\xe9pineux. L\\'hypoth\\xe8se d\\'une sortie du Royaume-Uni de l\\'Union europ\\xe9enne sans accord prend chaque jour un peu plus d\\'\\xe9paisseur, a d\\xe9plor\\xe9 le n\\xe9gociateur en chef de l\\'UE, Michel Barnier.\n\\r\n\\r\n\\tLe gouvernement britannique se r\\xe9unira dans la journ\\xe9e autour de la Premi\\xe8re ministre pour d\\xe9cider de la suite des \\xe9v\\xe9nements.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\tP\\xc9TROLE\n\\r\n\\r\n\\tLes cours du brut ont touch\\xe9 en d\\xe9but de s\\xe9ance un plus haut de l\\'ann\\xe9e, port\\xe9s par de solides statistiques chinoises, la perspective de nouvelles sanctions am\\xe9ricaines contre l\\'Iran et des perturbations de la production au Venezuela.\n\\r\n\\r\n\\tLe baril de Brent \\xe9volue au-dessus de 69 dollars et celui du brut l\\xe9ger am\\xe9ricain (West Texas Intermediate, WTI) se rapproche des 62 dollars.\n\\r\n\\r\n\\t\n\\r\n\\r\n\\t(\\xc9dit\\xe9 par Blandine H\\xe9nault)\n\\r\n\\r\n\\tpar Laetitia Volga\n\\r",
    "title": "S\\xe9ance calme en Europe, l\\'impasse sur le Brexit p\\xe8se sur le sterling",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/AHOLD-DELHAIZE-29752127/actualite/Seance-calme-en-Europe-l-impasse-sur-le-Brexit-pese-sur-le-sterling-28336486/"
}