{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 15:06:51+00:00",
    "date_modify": null,
    "date_publish": "2019-03-31 00:00:00",
    "description": "PARIS - PSA et Fiat Chrysler Automobile étudient un partenariat afin de partager les investissements pour produire des voitures en Europe,...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Fbarons-bourse%2FCarlos-Tavares-5012%2Factualites%2FPSA-et-Fiat-Chrysler-envisagent-un-partenariat-en-Europe--28266425%2F.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-03-31T124646Z_1_LYNXNPEF2U0LC_RTROPTP_3_PEUGEOT-RESULTS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Le constructeur français et le groupe italo-américain ont engagé des discussions préliminaires pour développer une coopération autour d\\'une \"super-plateforme\" dans le but de réduire leurs coûts d\\'investissements dans une région hautement concurrentielle, selon l\\'une des sources au fait du projet citées par Bloomberg.\nCes discussions préliminaires pourraient être officialisées d\\'ici la fin du premier semestre.\nTout partenariat inclurait probablement un partage des investissements dans les véhicules électriques et pourrait s\\'étendre au-delà de ce sujet, précisent les sources citées par Bloomberg.\nLe président du directoire de PSA, Carlos Tavares, a par ailleurs déclaré au Wall Street Journal que le groupe français - dont le journal a récemment rapporté que Fiat Chrysler avait repoussé une approche en vue d\\'une alliance - menait continuellement des discussions avec ses partenaires mais qu\\'aucune cible spécifique ou négociation approfondie n\\'était en cours.\nCarlos Tavares a également déclaré au Wall Street Journal que PSA comptait accélérer son retour sur le marché américain, et que le constructeur commencerait à exporter une sélection de modèles de la marque Peugeot aux Etats-Unis et au Canada d\\'ici trois à quatre ans.\nNOTE: Ces informations n\\'ont pas été vérifiées par Reuters, qui ne garantit pas leur exactitude.\n(Benjamin Mallet, édité par Jean-Stéphane Brosse)",
    "title": "PSA et Fiat Chrysler envisagent un partenariat en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/barons-bourse/Carlos-Tavares-5012/actualites/PSA-et-Fiat-Chrysler-envisagent-un-partenariat-en-Europe--28266425/"
}