{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 09:37:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "A l\\x92issue du Conseil de Surveillance de Edmond de Rothschild du 12 mars 2019, Renzo Evangelista a \\xe9t\\xe9 nomm\\xe9 Pr\\xe9sident du Directoire de Edmond de Rothschild , en remplacement de Vincent Taupin....",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FRenzo-Evangelista-est-nomme-President-du-Directoire-de-Edmond-de-Rothschild-France--28375260%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nA l\\x92issue du Conseil de Surveillance de Edmond de Rothschild (France) du 12 mars 2019, Renzo Evangelista a \\xe9t\\xe9 nomm\\xe9 Pr\\xe9sident du Directoire de Edmond de Rothschild (France), en remplacement de Vincent Taupin. Directeur de la banque priv\\xe9e de Edmond de Rothschild (France) depuis le 1er janvier 2017, Renzo Evangelista a contribu\\xe9 ces deux derni\\xe8res ann\\xe9es au dynamisme commercial de ce m\\xe9tier, donnant lieu \\xe0 une collecte record de pr\\xe8s d\\x921,2 milliard d\\x92euros en 2018.\\xc2g\\xe9 de 48 ans et dipl\\xf4m\\xe9 d\\'un DESS Droit des Affaires et Fiscalit\\xe9 de l\\'Universit\\xe9 Paris Panth\\xe9on-Sorbonne, il d\\xe9bute sa carri\\xe8re en 1996 comme gestionnaire de fortune \\xe0 la BGPI o\\xf9 il participe au d\\xe9veloppement d\\'une offre d\\xe9di\\xe9e aux entrepreneurs.En 2000, Renzo Evangelista rejoint Edmond de Rothschild en tant que banquier priv\\xe9, puis il constitue le Family Office en 2006 dont il assure la Direction. A compter de 2012, il reprend la Direction d\\'une nouvelle \\xe9quipe.",
    "title": "Renzo Evangelista est nomm\\xe9 Pr\\xe9sident du Directoire de Edmond de Rothschild (France)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Renzo-Evangelista-est-nomme-President-du-Directoire-de-Edmond-de-Rothschild-France--28375260/?utm_medium=RSS&utm_content=20190409"
}