{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 07:11:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Les valeurs à suivre lundi à la Bourse de Paris et en Europe où les contrats à terme sur les indices signalement une ouverture en nette hausse : ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28267801%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-01T065057Z_1_LYNXNPEF301GI_RTROPTP_3_ALSTOM-FRANCE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* PUBLICIS - Epsilon, la branche de marketing du groupe américain Alliance Data Systems, a suscité deux offres de rachat, l\\'une de Publicis et l\\'autre d\\'une alliance entre Advent International et Goldman Sachs, a rapporté vendredi Bloomberg en précisant que le montant d\\'un éventuel rachat pourrait avoisiner cinq milliards de dollars.\n* PSA et FIAT CHRYSLER AUTOMOBILE étudient un partenariat afin de partager les investissements pour produire des voitures en Europe, selon l\\'agence de presse Bloomberg.\nLe président du directoire de PSA, Carlos Tavares, a par ailleurs déclaré au Wall Street Journal que le groupe français - dont le journal a récemment rapporté que Fiat Chrysler avait repoussé une approche en vue d\\'une alliance - menait continuellement des discussions avec ses partenaires mais qu\\'aucune cible spécifique ou négociation approfondie n\\'était en cours.\n* DSV va racheter son concurrent suisse PANALPINA WELTTRANSPORT dans le cadre d\\'une transaction de 4,6 milliards de francs (4,1 milliards d\\'euros) recommandée par sa cible, le groupe de logistique danois parvenant enfin à ses fins après avoir relevé son offre à plusieurs reprises. Dans des échanges d\\'avant-Bourse, le titre Panalpina est indiqué en hausse de 16,6%.\n* EASYJET s\\'est dit lundi plus prudent pour ses prévisions du second semestre de l\\'année, mettant en avant les incertitudes macroéconomiques et celles liées au Brexit qui pèsent sur la demande et les prix des billets en Europe.\n* ALSTOM a annoncé vendredi avoir reçu une commande de 23 métros supplémentaires pour l\\'Ile-de-France pour un montant supérieur à 100 millions d\\'euros.\n* NOVARTIS a annoncé lundi le rachat d\\'une filiale de la société américaine IFM Tre pour 310 millions de dollars afin de se développer dans l\\'immunologie.\n* ROCHE a fait état lundi de résultats encourageants pour son étude de première phase concernant son traitement ipatasertib en combinaison avec tecentriq et la chimiothérapie contre le cancer du sein.\n* TOTAL a annoncé lundi le rachat de 25% du capital d\\'Ecoslops Provence, filiale du spécialiste des traitements de résidus pétroliers ECOSLOPS.\n* INNATE PHARMA a annoncé lundi avoir présenté de nouvelles données précliniques sur plusieurs candidats de son portefeuille d\\'immunothérapies lors du congrès annuel de de l\\'association américaine pour la recherche sur le cancer.\n* ORANGE - Berenberg relève sa recommandation à \"acheter\" contre \"conserver\".\n* TARKETT - Barclays entame son suivi avec une recommandation à \"surpondérer\" et un objectif de cours de 23 euros.\n* PRYSMIAN - Goldman Sachs abaisse sa recommandation à \"neutre\" contre \"acheter\" et dit voir plus de catalyseurs positifs chez le concurrent NEXANS.\n* BAYER - Deutsche Bank abaisse sa recommandation à \"conserver\" contre \"achat\".\n* BBVA - Deutsche Bank relève sa recommandation à \"achat\" contre \"conserver\".\n* KINGFISHER - Morgan Stanley ramène sa recommandation de \"surpondérer\" à \"pondération en ligne\" et l\\'objectif de cours de 390 à 245 pence.\n* H&M - CFRA relève sa recommandation de \"vendre\" à \"conserver\", ainsi que l\\'objectif de cours, de 130 à 165 couronnes suédoises.\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28267801/?utm_medium=RSS&utm_content=20190401"
}