{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 18:32:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Les Bourses européennes ont terminé en légère hausse mercredi, alors que les rendements obligataires de la zone euro se sont détendus, en réaction au ton...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FL-Europe-termine-en-legere-hausse-apres-le-ton-accommodant-de-Draghi--28385100%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-10T163435Z_1_LYNXNPEF391OD_RTROPTP_3_FRANCE-BOURSE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "À Paris, l\\'indice CAC 40 a terminé en hausse de 0,25% à 5.449,88 points. Le Footsie britannique a cédé 0,05% et le Dax allemand a progressé de 0,47%.\nL\\'indice EuroStoxx 50 affiche un gain de 0,22%, le FTSEurofirst 300 une hausse de 0,17% et le Stoxx 600 une avancée de 0,26%.\nMario Draghi, qui s\\'exprimait à l\\'issue de la réunion de politique monétaire de la BCE, a maintenu les orientations ultra-accommodantes en matière de politique monétaire pour donner le temps à ses dernières annonces de stimulation monétaire de produire leurs effets sur une économie de la zone euro à la peine dans un contexte mondial déprimé.\nIl a confirmé que les responsables monétaires étudiaient des mesures permettant de moduler l\\'impact de son taux de dépôt négatif sur les banques ainsi que les conditions d\\'octroi des refinancements à long terme ciblés, tout en ajoutant qu\\'il était trop tôt pour en décider.\n\"A l\\'issue de la réunion de ce jour de la BCE, nous ne voyons pas de raison de modifier nos perspectives en matière monétaire\", conclut l\\'économiste de Berenberg, Florian Hense, dans une note à ses clients.\nLes investisseurs se tournent maintenant vers la publication, à 18h00 GMT, des \\'minutes\\' de la réunion des 19 et 20 mars de la Fed, à l\\'issue de laquelle elle a annoncé qu\\'elle arrêterait de réduire son bilan en septembre et laissé entendre qu\\'elle renonçait à lever les taux cette année.\nSur le front du commerce international, le regain de tensions entre les Etats-Unis et l\\'Union européenne a continué de peser sur le sentiment de marché.\nLa Commission européenne a commencé mardi à préparer d\\'éventuelles représailles contre les subventions accordées à Boeing tout en restant prête à la discussion, a déclaré mardi un porte-parole de l\\'exécutif européen au lendemain de la menace de Washington de taxer certaines importations européennes pour répondre à des subventions reçues par Airbus.\nVALEURS\nLa grande majorité des indices sectoriels est en hausse: la distribution mène la danse avec un gain de 1,33%, suivie de l\\'indice des ressources de base, qui gagne 1,01% dans le sillage des cours du pétrole.\nTesco a pris 3,59%, la première chaîne de supermarchés britannique ayant annoncé une hausse plus marquée que prévu de son bénéfice opérationnel 2018-2019.\nAsos s\\'est adjugé 7,84% après avoir maintenu ses prévisions annuelles de chiffre d\\'affaires, de marges et d\\'investissements, malgré la forte baisse de son bénéfice avant impôt au premier semestre de son exercice.\nEn revanche, Carrefour a perdu 1,04%, plusieurs analystes ayant prévenu d\\'une faiblesse des ventes du groupe au premier trimestre.\nTF1 a grimpé pour sa part de 3,70% en réaction à l\\'annonce de la diffusion en exclusivité du Mondial de rugby 2019.\nIndivior, le groupe pharmaceutique britannique, plonge de plus de 70% après que le département américain de la Justice l\\'a accusé de pratiques commerciales litigieuses pour doper les ventes du Suboxone Film, son principal médicament destiné à traiter la dépendance aux opiacés.\nA WALL STREET\nA la clôture en Europe, la Bourse de New York était relativement stable, en attendant le compte rendu de la réunion de la Fed, après avoir marqué une pause mardi dans l\\'inquiétude sur le commerce et sur la croissance mondiale. La baisse de Boeing contrebalance les gains du secteur technologique.\nLe Dow Jones cédait 0,06% à 26.136,02 points et le Standard & Poor\\'s 500 prenait 0,20% à 2.884,09 points, après avoir interrompu mardi une séquence de huit hausses d\\'affilée. Le Nasdaq Composite gagnait de son côté 0,53% à 7.951,13 points.\nLES INDICATEURS DU JOUR\nAu Royaume-Uni, l\\'annonce d\\'une croissance inattendue, de 0,2%, en février, due à une accumulation des stocks avant le Brexit, mais qui reste faible en tendance, a eu peu d\\'impact sur la Bourse de Londres, à quelques heures d\\'un nouveau sommet européen extraordinaire consacré au Brexit.\nLa production industrielle italienne a encore augmenté sensiblement en février alors qu\\'elle était attendue en baisse, laissant espérer un retour à la croissance après la modeste récession du deuxième semestre 2018.\nLes prix à la consommation aux Etats-Unis ont enregistré leur plus forte hausse depuis 14 mois en mars mais l\\'inflation sous-jacente demeure faible dans un environnement de ralentissement de la croissance.\nCHANGES\nL\\'indice dollar stagne face à un panier de devises internationales après un rapport sur les prix à la consommation aux Etats-Unis qui tend à confirmer que l\\'inflation sous-jacente est toujours maîtrisée et que la Fed ne va pas toucher aux taux.\nL\\'euro est stable aussi à 1,126 dollar.\nLa livre sterling en revanche affiche de modestes hausses face au dollar et à l\\'euro en attendant le sommet européen extraordinaire qui réunira à Bruxelles les chefs d\\'Etat et de gouvernement de l\\'Union européenne.\nLes députés britanniques ont approuvé mardi le projet de report du Brexit de Theresa May jusqu\\'au 30 juin, que la Première ministre britannique défendra dans la journée lors de ce Conseil européen.\nTAUX\nLes rendements obligataires américains perdent encore un peu de terrain après l\\'annonce d\\'un inflation limitée qui renforce la conviction que la Fed laissera ses taux inchangés: le 10 ans américain est à 2,474% après avoir atteint un plus haut du jour de 2,511%.\nLe Bund à 10 ans allemand, la référence en zone euro, est retombé à -0,032% après être brièvement sorti du territoire négatif avant les déclarations du président de la BCE.\nPÉTROLE\nLes cours du pétrole sont en hausse, avec un brut léger américain (WTI) en progression de 0,58% et un baril de Brent en hausse de 1,2%.\nLes stocks américains de pétrole brut ont enregistré la semaine dernière une hausse bien plus forte que prévu mais les stocks d\\'essence et de produits distillés ont nettement diminué, montrent les statistiques de l\\'Agence américaine d\\'information sur l\\'énergie (EIA).\n(Dhara Ranasinghe et Helen Reid, édité par Wilfrid Exbrayat)\npar Juliette Rouillon",
    "title": "L\\'Europe termine en l\\xe9g\\xe8re hausse apr\\xe8s le ton accommodant de Draghi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/L-Europe-termine-en-legere-hausse-apres-le-ton-accommodant-de-Draghi--28385100/?utm_medium=RSS&utm_content=20190410"
}