{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 15:19:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Altice et Iliad se livrent depuis ce matin \\xe0 un dr\\xf4le jeu. Au c\\x9cur du sujet, la r\\xe9mun\\xe9ration de la diffusion des cha\\xeenes d\\x92Altice, qui comprennent BFM TV, RMC D\\xe9couverte, RMC Story, BFM Business,... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FALTICE-EUROPE-23292458%2Factualite%2FAltice-Europe-Bras-de-fer-entre-ALTICE-et-ILIAD-28360023%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t ALTICE EUROPE 2.37% 2.503 44.03%\n\\t\n\\t ILIAD -2.91% 96.06 -19.41%\n\\t\nAltice (+2,29% \\xe0 2,50 euros) et Iliad (-3,30% \\xe0 95,58 euros) se livrent depuis ce matin \\xe0 un dr\\xf4le jeu. Au c\\x9cur du sujet, la r\\xe9mun\\xe9ration de la diffusion des cha\\xeenes d\\x92Altice, qui comprennent BFM TV, RMC D\\xe9couverte, RMC Story, BFM Business, par la maison m\\xe8re de Free, Iliad. Faute d\\x92accord, le signal a \\xe9t\\xe9 suspendu par Altice pour les clients Freebox \\x85 puis r\\xe9tabli un peu moins de deux heures plus tard. Une s\\xe9rie de communiqu\\xe9s a suivi pour tenter d\\x92\\xe9claircir la situation, en vain.\" Malgr\\xe9 notre position d\\'ouverture et la prolongation de la p\\xe9riode de discussions, Free a refus\\xe9 de n\\xe9gocier un accord de distribution des cha\\xeenes et services associ\\xe9s de BFM TV, BFM Business, RMC D\\xe9couverte et RMC Story \", a comment\\xe9 Altice dans un communiqu\\xe9, peu apr\\xe8s l\\'interruption du signal de ses cha\\xeenes.Selon le groupe, Free adopte \"une position discriminatoire injustifiable \\xe0 l\\'\\xe9gard de BFM TV, BFM Business, RMC D\\xe9couverte et RMC Story\".Il indique par ailleurs que le Conseil Sup\\xe9rieur de l\\'Audiovisuel a \\xe9t\\xe9 saisi lundi dernier d\\'un r\\xe8glement de diff\\xe9rend \"afin qu\\'une solution \\xe9quitable puisse \\xeatre trouv\\xe9e \\xe0 cette situation inacceptable impos\\xe9e par Free\".Mais le signal n\\'aura pas \\xe9t\\xe9 interrompu longtemps \\x85 celui-ci a repris un peu moins de deux heures plus tard.Iliad n\\'a pas tard\\xe9 \\xe0 r\\xe9pliquer dans un communiqu\\xe9 en fin de matin\\xe9e. Il indique avoir r\\xe9tabli la diffusion des trois cha\\xeenes pour l\\'ensemble de ses abonn\\xe9s.Le d\\xe9tenteur des Freebox se repose sur l\\'article 1.1 de la convention de ces cha\\xeenes avec le Conseil Sup\\xe9rieur de l\\'Audiovisuel, \" qui oblige \\xe0 permettre leur reprise sur les r\\xe9seaux ADSL et Fibre \".Mais l\\'histoire ne s\\'arr\\xeate pas l\\xe0. Altice \\xe9voque un piratage apr\\xe8s l\\'interruption officielle, l\\xe9gale et contractuelle du signal.\" Cette situation est inacceptable, in\\xe9dite et pr\\xe9judiciable pour les t\\xe9l\\xe9spectateurs, les ayants droits, les producteurs \", a indiqu\\xe9 Altice dans un second communiqu\\xe9 en d\\xe9but d\\'apr\\xe8s-midi.\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Altice Europe : Bras de fer entre ALTICE et ILIAD",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ALTICE-EUROPE-23292458/actualite/Altice-Europe-Bras-de-fer-entre-ALTICE-et-ILIAD-28360023/?utm_medium=RSS&utm_content=20190405"
}