{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 21:22:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La Société Générale a annoncé aux organisations syndicales vouloir supprimer quelque 1.600 postes dans le monde, dont environ 700 en France, notamment dans sa banque... | 8 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FSOCIETE-GENERALE-4702%2Factualite%2FLa-Societe-Generale-va-supprimer-1600-postes-dont-environ-700-en-France-28372348%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - La Société Générale a annoncé aux organisations syndicales vouloir supprimer quelque 1.600 postes dans le monde, dont environ 700 en France, notamment dans sa banque de financement et d\\'investissement (BFI), a-t-on appris lundi soir de sources syndicales.\n\"La direction a présenté aux organisations syndicales un plan d\\'économies\" lors d\\'une réunion à la Défense, son siège, a indiqué à l\\'AFP Khalid Bel Hadaoui, délégué CFDT Société Générale.\n\"Le détail du plan sera communiqué mardi matin aux élus\", précise la CGT dans un communiqué, qui évoque 1.200 suppressions de postes pour la seule BFI de la banque.\nDans l\\'Hexagone, la banque souhaite supprimer environ 500 postes dans la BFI et 171 dans son activité de banque de détail et de services financiers internationaux, d\\'après les deux syndicats. Pour le reste du monde, aucun détail n\\'a été donné.\nLes suppressions de postes en France doivent se faire dans le cadre d\\'une rupture conventionnelle collective (RCC), c\\'est-à-dire via des départs volontaires, a précisé M. Bel Hadaoui.\n\"Chaque année apporte son lot de suppressions de postes\", s\\'est désolé le délégué CFDT.\nLa banque a en effet engagé depuis 2015 un vaste plan de transformation de sa banque de détail en France destiné à préserver sa rentabilité tout en répondant à l\\'évolution numérique du secteur et des usages de sa clientèle.\nDes suppressions de postes étaient attendues dans la BFI, après l\\'annonce d\\'un plan supplémentaire de réduction des coûts d\\'environ 500 millions d\\'euros d\\'ici 2020 dans cette branche au niveau mondial, afin de permettre à la banque de regagner en rentabilité sur les activités de marché.\nSollicitée par l\\'AFP, la direction de la Société Générale n\\'a pas souhaité faire de commentaires.\nSociété Générale emploie 148.000 personnes dans le monde, dont 20.000 dans la banque de financement et d\\'investissement.\nafp/rp",
    "title": "La Soci\\xe9t\\xe9 G\\xe9n\\xe9rale va supprimer 1600 postes, dont environ 700 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/SOCIETE-GENERALE-4702/actualite/La-Societe-Generale-va-supprimer-1600-postes-dont-environ-700-en-France-28372348/?utm_medium=RSS&utm_content=20190408"
}