{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 11:44:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Si le rapprochement entre Deutsche Bank et Commerzbank ne voyait pas le jour, d\\x92autres candidats seraient pr\\xeats \\xe0 remplacer au pied lev\\xe9 Deutsche Bank. Unicredit pr\\xe9parerait ainsi une offre de rachat... | 4 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FUNICREDIT-SPA-33364083%2Factualite%2FLa-valeur-du-jour-en-Europe-UNICREDIT-s-interesserait-a-COMMERZBANK-28351622%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Si le rapprochement entre Deutsche Bank et Commerzbank ne voyait pas le jour, d\\x92autres candidats seraient pr\\xeats \\xe0 remplacer au pied lev\\xe9 Deutsche Bank. Unicredit pr\\xe9parerait ainsi une offre de rachat de Commerzbank dans un tel sc\\xe9nario affirme le Financial Times. En Bourse, l\\'action Commerzbank gagne logiquement 2,35% \\xe0 7,372 euros et. En revanche, Unicredit c\\xe8de 1,97% \\xe0 11,952 euros et Deutsche Bank 1,57% \\xe0 7,525 euros.Un \\xe9chec des discussions n\\'est pas une vue de l\\'esprit, plusieurs parties prenantes (syndicats, actionnaires, employ\\xe9s, politiciens et management des deux banques) ont r\\xe9cemment exprim\\xe9 leurs pr\\xe9occupations \\xe0 propos d\\'une telle transaction. Soulignant l\\'affaiblissement du soutien politique \\xe0 la fusion du fait d\\'une forte opposition de la population, Scope Ratings \\xe9value sa probabilit\\xe9 de r\\xe9alisation \\xe0 60%.La banque italienne souhaiterait fusionner Commerzbank avec HypoVereinsbank, qu\\'elle poss\\xe8de d\\xe9j\\xe0. \"La combinaison serait logique pour l\\'Allemagne \", a d\\xe9clar\\xe9 au Financial Times une personne conseillant UniCredit. \" Elle pourrait \\xeatre pr\\xe9sent\\xe9s comme un champion national.\" Commerzbank resterait cependant cot\\xe9 en Allemagne.Le quotidien britannique des affaires ajoute qu\\'UniCredit s\\'int\\xe9resse depuis plusieurs ann\\xe9es \\xe0 l\\'\\xe9tablissement allemand et qu\\'elle aurait approch\\xe9 les autorit\\xe9s allemandes en 2017 en vue d\\'un rapprochement. La banque italienne a toutefois d\\xe9cid\\xe9 de ne pas faire d\\'offre \\xe0 l\\'\\xe9poque, en partie en raison de l\\'opposition politique allemande aux op\\xe9rations bancaires transfrontali\\xe8res, mais aussi parce qu\\'elle \\xe9tait en train de se restructurer.\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "La valeur du jour en Europe - UNICREDIT s\\'int\\xe9resserait \\xe0 COMMERZBANK",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/UNICREDIT-SPA-33364083/actualite/La-valeur-du-jour-en-Europe-UNICREDIT-s-interesserait-a-COMMERZBANK-28351622/?utm_medium=RSS&utm_content=20190404"
}