{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 16:48:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le Conseil d\\x92administration du Consortium Stade de France dont le capital est r\\xe9parti entre Vinci \\xe0 67% et Bouygues 33%, a vot\\xe9 \\xe0 l\\x92unanimit\\xe9 la proposition de Pierre Coppey consistant \\xe0 dissocier la... | 8 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FVINCI-4725%2Factualite%2FVINCI-Alexandra-Boutelier-nommee-Directeur-general-du-Stade-de-France-28371769%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t BOUYGUES 0.12% 33.28 6.06%\n\\t\n\\t VINCI -0.54% 88.82 23.99%\n\\t\nLe Conseil d\\x92administration du Consortium Stade de France dont le capital est r\\xe9parti entre Vinci \\xe0 67% et Bouygues 33%, a vot\\xe9 \\xe0 l\\x92unanimit\\xe9 la proposition de Pierre Coppey consistant \\xe0 dissocier la pr\\xe9sidence et la Direction g\\xe9n\\xe9rale de l\\x92entreprise. Pierre Coppey reste pr\\xe9sident et Henry de la Monneraye Directeur g\\xe9n\\xe9ral d\\xe9l\\xe9gu\\xe9. Alexandra Boutelier est nomm\\xe9e Directeur g\\xe9n\\xe9ral, en remplacement de Pierre Coppey.Apr\\xe8s un d\\xe9but de carri\\xe8re en banque d\\'affaires pendant cinq ans et une exp\\xe9rience entrepreneuriale, Alexandra Boutelier int\\xe8gre en 2003 l\\'industrie du stationnement en tant que directeur international d\\'Epolia (ex. Eiffage Parking) jusqu\\'en 2007, directeur g\\xe9n\\xe9ral adjoint d\\'Effia Stationnement (groupe Keolis) jusqu\\'en 2010 avant de rejoindre Vinci en tant que directeur international de VINCI Park.Directeur des fusions-acquisitions de Vinci Concessions en 2012, elle prend la direction g\\xe9n\\xe9rale d\\xe9l\\xe9gu\\xe9e du Consortium Stade de France en avril 2013 et, en 2014, la direction g\\xe9n\\xe9rale de Vinci Stadium qui regroupe les activit\\xe9s de VINCI dans les infrastructures sportives, afin d\\'en red\\xe9finir l\\'organisation et les mod\\xe8les \\xe9conomiques. Elle est par ailleurs pr\\xe9sident des soci\\xe9t\\xe9s d\\'exploitation des stades du Mans (MMArena) et de Nice (Allianz Riviera).\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "VINCI : Alexandra Boutelier nomm\\xe9e Directeur g\\xe9n\\xe9ral du Stade de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/VINCI-4725/actualite/VINCI-Alexandra-Boutelier-nommee-Directeur-general-du-Stade-de-France-28371769/?utm_medium=RSS&utm_content=20190408"
}