{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 16:14:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les agents de l\\'inspection du travail effectueront davantage de contr\\xf4les dans les entreprises en 2019 et axeront leurs interventions sur le travail d\\xe9tach\\xe9 dans le cadre de l\\'UE, la pr\\xe9vention du...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Plus-de-controles-a-prevoir-dans-les-entreprises--28384856%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 10 avril (Reuters) - Les agents de l\\'inspection du\ntravail effectueront davantage de contr\\xf4les dans les entreprises\nen 2019 et axeront leurs interventions sur le travail d\\xe9tach\\xe9\ndans le cadre de l\\'UE, la pr\\xe9vention du risque de chute ou\nencore le travail ill\\xe9gal, a annonc\\xe9 mercredi la Direction\ng\\xe9n\\xe9rale du travail.\nQuelque 300.000 interventions en entreprise devront \\xeatre\neffectu\\xe9es en 2019, selon les priorit\\xe9s annuelles que la\nDirection g\\xe9n\\xe9rale du travail s\\'est fix\\xe9es, soit l\\xe9g\\xe8rement plus\nqu\\'en 2018, ann\\xe9e durant laquelle 274.544 contr\\xf4les ont \\xe9t\\xe9\neffectu\\xe9s.\nSur l\\'ensemble des ces interventions, 24.000 devront porter\nsur la r\\xe9gularit\\xe9 des travailleurs d\\xe9tach\\xe9s dont le nombre ne\ncesse d\\'augmenter. Selon l\\'inspection du travail, les formalit\\xe9s\net les r\\xe8gles de r\\xe9mun\\xe9ration encadrant ces contrats sont encore\ntrop peu respect\\xe9es, ce qui prive les salari\\xe9s de leurs droits\net constitue une forme de dumping social.\nLe gouvernement a voulu en ao\\xfbt 2018 avec sa loi pour la\n\"libert\\xe9 de choisir son avenir professionnel\" faciliter le\nrecours au travail d\\xe9tach\\xe9 tout en sanctionnant d\\'avantage les\nentreprises qui violent la loi.\nLe m\\xeame nombre de contr\\xf4les devra porter sur le travail\nill\\xe9gal, avec un accent mis sur la traite des \\xeatre humains, le\npr\\xeat illicite de main d\\'oeuvre, le marchandage et le travail\ndissimul\\xe9.\nPr\\xe8s de 40.000 contr\\xf4les concerneront les risques de chute\nen hauteur, qui ont \\xe9t\\xe9 \\xe0 l\\'origine de 318 accidents du travail\nen 2018, dont 49 mortels, et 20.000 contr\\xf4les concerneront\nl\\'amiante.\nL\\'inspection du travail pr\\xe9voit \\xe9galement quelque 7.000\ninterventions pour faire respecter les obligations des\nentreprises en mati\\xe8re d\\'\\xe9galit\\xe9 salariale entre les femmes et\nles hommes.\nPour la CGT, les cibles \\xe0 atteindre paraissent irr\\xe9alistes\nau regard des moyens dont disposent les agents et risquent de\np\\xe9naliser la qualit\\xe9 des contr\\xf4les.\n\"On nous demande de faire plus alors que le nombre d\\'agents\nest en diminution\", explique Simon Picou de la CGT Travail\nEmploi Formation Professionnelle (CGT-TEFP). \"Pour atteindre ces\nchiffres-l\\xe0, les agents privil\\xe9gieront peut-\\xeatre les dossiers\nles moins lourds, ou alors se d\\xe9placeront moins\".\nLes interventions effectu\\xe9es en 2018 ont notamment entra\\xeen\\xe9\n5.752 arr\\xeats d\\'activit\\xe9 ou de chantier, 4.805 mises en demeure\nou 1.644 sanctions administratives, \\xe9crit l\\'inspection du\ntravail.\n(Caroline Pailliez, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Plus de contr\\xf4les \\xe0 pr\\xe9voir dans les entreprises",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Plus-de-controles-a-prevoir-dans-les-entreprises--28384856/?utm_medium=RSS&utm_content=20190410"
}