{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 07:39:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le Conseil d\\'administration d\\'EDF, qui s\\'est réuni le 4 avril, a convoqué l\\'Assemblée générale mixte des actionnaires qui se réunira le 16 mai... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FELECTRICITE-DE-FRANCE-4998%2Factualite%2FElectricite-de-France-Convocation-de-l-Assemblee-generale-mixte-des-actionnaires-le-16-mai-2019-et-28357442%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Le Conseil d\\'administration d\\'EDF, qui s\\'est réuni le 4 avril, a convoqué l\\'Assemblée générale mixte des actionnaires qui se réunira le 16 mai à 10 heures, à la salle Pleyel, et arrêté les projets de résolutions qui seront soumis à l\\'Assemblée.\nCette Assemblée sera notamment appelée à se prononcer sur la nomination et le renouvellement d\\'administrateurs, ainsi que sur la mise en place du renouvellement échelonné du Conseil.\nLe Conseil d\\'administration a décidé de proposer à l\\'Assemblée générale :\nDe renouveler, en qualité d\\'administrateur, M. Jean-Bernard Lévy pour un mandat d\\'une durée de quatre ans qui prendra fin à l\\'issue de l\\'assemblée générale ordinaire des actionnaires appelée à statuer sur les comptes de l\\'exercice clos le 31 décembre 2022 ;\nDe renouveler, en qualité d\\'administrateurs, Mmes Marie-Christine Lepetit, Colette Lewiner, Laurence Parisot et Michèle Rousseau et M. Maurice Gourdault-Montagne, pour des mandats d\\'une durée de deux ans qui prendront fin à l\\'issue de l\\'assemblée générale ordinaire des actionnaires appelée à statuer sur les comptes de l\\'exercice clos le 31 décembre 2020 ;\nDe nommer, en qualité d\\'administrateurs, Mme Anne Rigail et MM. Bruno Crémel, Gilles Denoyel et Philippe Petitcolin, pour des mandats d\\'une durée de quatre ans qui prendront fin à l\\'issue de l\\'assemblée générale ordinaire des actionnaires appelée à statuer sur les comptes de l\\'exercice clos le 31 décembre 2022.\nMesdames Lepetit, Rigail et Rousseau, ainsi que MM. Denoyel et Gourdault-Montagne seraient nommés sur proposition de l\\'Etat, conformément à l\\'article 6.II de l\\'ordonnance du 20 août 2014.\nEn cas d\\'approbation par l\\'Assemblée générale des résolutions correspondantes, le Conseil compterait donc à l\\'issue de l\\'Assemblée du 16 mai prochain cinq administrateurs qualifiés d\\'indépendants en application des critères prévus par le code AFEP-MEDEF, soit une proportion de 41,7 %, et huit femmes, soit une proportion de 50 %, par rapport aux membres du Conseil pris en compte pour établir ce calcul (hors administrateurs représentant les salariés).\nA l\\'occasion de leur départ du Conseil d\\'administration d\\'EDF, le Président-directeur général et les membres du Conseil ont tenu à saluer l\\'engagement de MM. Appert, Crouzet, Lafont et Léchevin, qui ont accompagné l\\'entreprise pendant de nombreuses années et les ont remerciés pour leurs contributions décisives aux succès remportés par EDF dans une période marquée par de profondes mutations.",
    "title": "Electricite de France : Convocation de l\\'Assembl\\xe9e g\\xe9n\\xe9rale mixte des actionnaires le 16 mai 2019 et nominations au Conseil d\\'administration d\\'EDF",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ELECTRICITE-DE-FRANCE-4998/actualite/Electricite-de-France-Convocation-de-l-Assemblee-generale-mixte-des-actionnaires-le-16-mai-2019-et-28357442/?utm_medium=RSS&utm_content=20190405"
}