{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 08:01:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La production industrielle française a augmenté de 0,4% en février, en raison notamment de bons résultats dans le secteur des matériels de transport et dans le...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-la-production-industrielle-a-legerement-progresse-en-fevrier--28380955%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - La production industrielle française a augmenté de 0,4% en février, en raison notamment de bons résultats dans le secteur des matériels de transport et dans le secteur pharmaceutique, a annoncé mercredi l\\'Insee dans un communiqué.\nCette progression est inférieure à celle enregistrée en janvier (+1,2%), souligne toutefois l\\'Insee, qui indique avoir révisé à la baisse ce chiffre de 0,1 point par rapport à sa dernière estimation.\nDans le seul secteur manufacturier, la production a en revanche accéléré (+1,1% après +0,7%), précise l\\'organisme public.\nDans le détail, la production s\\'est redressée de 3% dans les matériels de transport, après une baisse de 3,2% en janvier. Ce résultat a été atteint malgré un recul de la production automobile (0,4% après +3,2%), souligne l\\'Insee.\nLa production a nettement rebondi dans la pharmacie (+6,6% après -8,8%) et dans la chimie (+3,5% après -0,4%), et s\\'est redressée dans le caoutchouc, plastique et minéraux non métalliques (+1,6% après -0,7%).\nLa production s\\'est en revanche repliée dans l\\'électricité, gaz, vapeur et air conditionné (-4,5% après +4,6%) en raison, selon l\\'Insee, \"des températures relativement clémentes en février 2019\".\nElle a également reculé dans les produits informatiques, électroniques et optiques (-2,9% après +7,1%) et a ralenti dans les équipements électriques (+0,3% après +2,9%) et les machines et équipements (+0,1% après +4,4%).\nAu cours des trois derniers mois, la production a augmenté dans l\"industrie manufacturière (+1%) ainsi que dans l\\'ensemble de l\\'industrie (+0,7%).\nafp/jh",
    "title": "France: la production industrielle a l\\xe9g\\xe8rement progress\\xe9 en f\\xe9vrier",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-la-production-industrielle-a-legerement-progresse-en-fevrier--28380955/?utm_medium=RSS&utm_content=20190410"
}