{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 17:16:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les Bourses europ\\xe9ennes ont termin\\xe9 en baisse mardi, l\\xe9s\\xe9es par la d\\xe9gradation des pr\\xe9visions du Fonds mon\\xe9taire international sur la croissance mondiale et un regain de tension entre l\\'Union...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FPoint-marches-L-Europe-finit-en-baisse-la-morosite-reprend-le-dessus--28378415%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Le Stoxx a perdu 0,47% et le CAC 40 a c\\xe9d\\xe9 0,65%\n* Les tensions commerciales USA/Europe de retour\n* Inqui\\xe9tudes sur la croissance mondiale, le FMI r\\xe9duit ses pr\\xe9visions\n* Le 10 ans allemand est de nouveau n\\xe9gatif\npar Laetitia Volga\nPARIS, 9 avril (Reuters) - Les Bourses europ\\xe9ennes ont termin\\xe9 en baisse\nmardi, l\\xe9s\\xe9es par la d\\xe9gradation des pr\\xe9visions du Fonds mon\\xe9taire international\nsur la croissance mondiale et un regain de tension entre l\\'Union europ\\xe9enne et\nles Etats-Unis sur le commerce.\n\\xc0 Paris, le CAC 40 a termin\\xe9 en baisse de 0,65% \\xe0 5.436,42 points.\nLe Footsie britannique a recul\\xe9 de 0,35% et le Dax allemand a\nc\\xe9d\\xe9 0,94%.\nL\\'indice EuroStoxx 50 a perdu 0,61%, le FTSEurofirst 300\n0,41% et le Stoxx 600 0,47%.\nLes inqui\\xe9tudes sur le commerce changent de front. Alors que les Etats-Unis\navaient fait \\xe9tat de progr\\xe8s au terme d\\'une \\xe9ni\\xe8me session de n\\xe9gociations avec\nla Chine, Donald Trump a d\\xe9clar\\xe9 mardi vouloir imposer \\xe0 l\\'Union europ\\xe9enne des\ndroits de douane sur 11 milliards de dollars (9,8 milliards d\\'euros) de\nproduits.\nCette annonce intervient au lendemain de la publication par le repr\\xe9sentant\nau Commerce d\\'une liste de cibles potentielles de repr\\xe9sailles am\\xe9ricaines\ncontre des aides publiques de l\\'UE.\nLa Commission europ\\xe9enne de son c\\xf4t\\xe9 a dit travailler \\xe0 de possibles\nrepr\\xe9sailles concernant les subventions dont b\\xe9n\\xe9ficie Boeing\nLa nouvelle r\\xe9vision \\xe0 la baisse des pr\\xe9visions du Fonds mon\\xe9taire\ninternational a \\xe9galement raviv\\xe9 les inqui\\xe9tudes sur l\\'\\xe9tat de sant\\xe9 de\nl\\'\\xe9conomie mondiale, que des indicateurs chinois et am\\xe9ricains sup\\xe9rieurs aux\nattentes avaient permis d\\'att\\xe9nuer ces derniers jours.\nLa prudence a aussi \\xe9t\\xe9 de mise avant une journ\\xe9e de mercredi charg\\xe9e en\nactualit\\xe9 des banques centrales avec les \"minutes\" de la Fed et surtout la\nr\\xe9union de politique mon\\xe9taire de la Banque centrale europ\\xe9enne.\n\"La r\\xe9union de la BCE est bien \\xe9videmment aussi un sujet de pr\\xe9occupation\n(plus que d\\'inqui\\xe9tude) car si aucune nouvelle annonce n\\'est \\xe0 attendre, les\ninvestisseurs seront attentifs aux pr\\xe9cisions de Mario Draghi concernant les\nimpacts des taux n\\xe9gatifs sur les banques ou encore la mise en place des TLTROs\nen septembre\", commente dans une note Mirabaud Securities.\nVALEURS\nLes banques (+0,13%) ont termin\\xe9 modestement en t\\xeate des indices\nsectoriels Stoxx \\xe0 la veille de la r\\xe9union de la BCE, qui pourrait \\xe9voquer des\nmesures de soutien au secteur financier.\nA l\\'inverse, le secteur technologique a perdu 1,47% et celui de\nl\\'automobile 1,04%, p\\xe9nalis\\xe9s par les craintes sur le commerce entre\nBruxelles et Washington.\nAirbus a recul\\xe9 de 1,85%. Les \\xe9quipementiers de l\\'avionneur\neurop\\xe9en, comme Safran, d\\xe9j\\xe0 p\\xe9nalis\\xe9 par les d\\xe9boires de Boeing\nsur son 737 MAX, Rolls Royce et Leonardo ont perdu entre 1,3%\net 2,15%.\nParmi les plus fortes baisses du Stoxx 600, l\\'italien Prysmian a\nrecul\\xe9 de 4,78% apr\\xe8s avoir averti qu\\'il avait rencontr\\xe9 un probl\\xe8me sur le\nc\\xe2ble \\xe0 haute tension WesternLink reliant l\\'Ecosse \\xe0 l\\'Angleterre.\nLes d\\xe9boires du groupe italien profitent \\xe0 son concurrent fran\\xe7ais Nexans\n, qui a bondi de 3,56%.\nA WALL STREET\nLes inqui\\xe9tudes sur la croissance mondiales et le commerce faisaient aussi\nreculer la Bourse de New York au moment de la cl\\xf4ture en Europe: l\\'indice Dow\nJones c\\xe9dait 0,59%, le S&P-500 reculait de 0,41% et le S&P\nde 0,26%.\nParmi les plus fortes baisses du Dow Jones, Caterpillar perdait 1,6%\net Boeing l\\xe2chait 1,44%. Aux risques de repr\\xe9sailles de l\\'UE contre l\\'avionneur\nam\\xe9ricain, s\\'ajoute la forte baisse de ses livraisons d\\'avions au premier\ntrimestre apr\\xe8s les accidents des 737 MAX.\nCHANGES\nLe regain de tension concernant les relations commerciales entre les\nAm\\xe9ricains et les Europ\\xe9ens favorise le repli sur les valeurs refuges\ntraditionnelles que sont le yen japonais (+0,35% face au dollar) ou l\\'or\n(+0,6% \\xe0 1.304,9 dollars l\\'once).\nL\\'indice dollar recule modestement et l\\'euro monte au-dessus\nde 1,127 dollar, un plus haut de deux semaines.\nLa livre sterling est presque inchang\\xe9e face au dollar et \\xe0 l\\'euro\n. A la veille d\\'un Conseil europ\\xe9en extraordinaire, le\nn\\xe9gociateur en chef de l\\'UE sur le Brexit, Michel Barnier, a d\\xe9clar\\xe9 que l\\'Union\n\\xe9tait pr\\xeate \\xe0 accorder un d\\xe9lai suppl\\xe9mentaire pour parvenir \\xe0 un accord de\ndivorce soutenu par les d\\xe9put\\xe9s britanniques.\nTAUX\nLes rendements des emprunts d\\'Etats reculent sous l\\'effet des inqui\\xe9tudes\nsuscit\\xe9es par les perspectives \\xe9conomiques mondiales du FMI pour 2019 ainsi que\nles derni\\xe8res annonces sur le commerce.\nLe rendement des Treasuries \\xe0 10 ans c\\xe8de plus de deux points de\nbase, sous 2,5%. Le 10 ans allemand, r\\xe9f\\xe9rence pour la zone euro, a\nrebascul\\xe9 en territoire n\\xe9gatif, \\xe0 -0,007%.\nLe repli des rendements a \\xe9galement touch\\xe9 les pays dits \"p\\xe9riph\\xe9riques\"\navant les annonces de la BCE. Le 10 ans portugais est ainsi tomb\\xe9 \\xe0\nun plus bas d\\'au moins 25 ans \\xe0 1,201%.\nLES INDICATEURS DU JOUR\nAux Etats-Unis, les ouvertures de postes sont tomb\\xe9es en f\\xe9vrier \\xe0 leur plus\nbas niveau depuis 11 mois et les embauches ont d\\xe9cru selon l\\'enqu\\xeate dite Jolts,\nce qui pourrait expliquer le ralentissement marqu\\xe9 des cr\\xe9ations d\\'emplois ce\nmois-l\\xe0.\nP\\xc9TROLE\nLes cours du brut sont en baisse, p\\xe9nalis\\xe9s par les commentaires du ministre\nrusse de l\\'Energie qui a d\\xe9clar\\xe9 mardi ne pas avoir encore tranch\\xe9 en faveur ou\nnon d\\'un prolongement de l\\'accord d\\'encadrement de la production de p\\xe9trole\nconclu avec l\\'Opep.\nLe baril de Brent de la mer du Nord recule \\xe0 70,7 dollars et celui\ndu brut l\\xe9ger am\\xe9ricain (WTI) retombe \\xe0 64 dollars.\nA SUIVRE MERCREDI :\nLa journ\\xe9e sera domin\\xe9e par la r\\xe9union mon\\xe9taire de la Banque centrale\neurop\\xe9enne et le compte rendu de la r\\xe9union de mars de la R\\xe9serve f\\xe9d\\xe9rale. C\\xf4t\\xe9\nindicateurs, les investisseurs prendront notamment connaissance des prix \\xe0 la\nconsommation aux Etats-Unis le mois dernier.\nLA SITUATION SUR LES MARCH\\xc9S\n(Certaines donn\\xe9es peuvent accuser un l\\xe9ger d\\xe9calage)\nLA CL\\xd4TURE EN EUROPE\nIndices Dernier Var. Points Var. % YTD\nEurofirst 300 1517,88 -6,18 -0,41% +14,01%\nEurostoxx 50 3417,22 -20,84 -0,61% +13,85%\nCAC 40 5436,42 -35,36 -0,65% +14,92%\nDax 30 11850,57 -112,83 -0,94% +12,23%\nFTSE 7425,57 -26,32 -0,35% +10,37%\nSMI 9582,22 +34,89 +0,37% +13,68%\nLes valeurs \\xe0 suivre \\xe0 Paris et en Europe :\nLA TENDANCE A WALL\nSTREET\nIndices Dernier Var. Points Var. % YTD\nDow Jones 26188,76 -152,26 -0,58% +12,27%\nS&P-500 2884,23 -11,54 -0,40% +15,05%\nNasdaq 7936,38 -17,51 -0,22% +19,61%\nNasdaq 100 7587,63 -12,11 -0,16% +19,87%\nCompte rendu de la s\\xe9ance \\xe0 Wall Street :\n\"The Day Ahead\" - Le point sur la prochaine s\\xe9ance \\xe0 Wall\nStreet\nCHANGES\nCours Veille Var.% YTD\nEuro/Dlr 1,1274 1,1259 +0,13% -1,70%\nDlr/Yen 111,09 111,47 -0,34% +0,75%\nEuro/Yen 125,25 125,55 -0,24% -0,77%\nDlr/CHF 0,9999 0,9987 +0,12% +1,89%\nEuro/CHF 1,1275 1,1247 +0,25% +0,18%\nStg/Dlr 1,3038 1,3062 -0,18% +2,20%\nIndice $ 96,9390 97,0500 -0,11% +0,80%\nOR\nCours Veille Var. %\nOr Spot 1305,18 1297,17 +0,62%\nTAUX\nDernier Var. Spread/Bund\n(pts)\nFuture Bund 165,57 +0,21\nBund 10 ans -0,01 -0,01\nBund 2 ans -0,58 -0,00\nOAT 10 ans 0,34 -0,00 +35,29\nTreasury 10 ans 2,49 -0,03\nTreasury 2 ans 2,34 -0,02\nPETROLE\nCours Pr\\xe9c\\xe9dent Var Var.%\nBrut l\\xe9ger US 64,03 64,40 -0,37 -0,57%\nBrent 70,74 71,10 -0,36 -0,51%\n(\\xc9dit\\xe9 par V\\xe9ronique Tison)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Point march\\xe9s-L\\'Europe finit en baisse, la morosit\\xe9 reprend le dessus",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Point-marches-L-Europe-finit-en-baisse-la-morosite-reprend-le-dessus--28378415/?utm_medium=RSS&utm_content=20190409"
}