{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 12:07:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Casino, qui bataille pour rassurer les investisseurs sur sa dette, génère en France une trésorerie jugée insuffisante et ses ventes massives d\\'actifs ne résolvent... | 3 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FCASINO-GUICHARD-PERRACHON-4627%2Factualite%2FCasino-La-generation-de-tresorerie-en-France-inquiete-le-marche-28344328%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-03T111208Z_1_LYNXNPEF320S0_RTROPTP_3_CASINO-RESULTS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Faisant écho à plusieurs notes de recherche, l\\'agence Moody\\'s a abaissé mardi de deux crans à Ba1 la notation financière de Casino, jugeant \"trop faible\" une génération de cash qui limite la capacité du groupe à réduire sa dette brute malgré d\\'importantes cessions.\nL\\'agence de notation pointe également la persistance d\\'un niveau de dette élevé chez Rallye, maison-mère de Casino, qui limite la marge de manoeuvre du distributeur.\nCasino a déclaré, en réponse, que Moody\\'s fondait son analyse sur la dette brute \"qui ne prend en compte ni le plan de cession ni la réduction à venir de la dette obligataire\" et indiqué que cette décision ne modifiait pas ses conditions de financement.\nLa décision de Moody\\'s pèse sur le titre Casino à la Bourse de Paris mercredi, la valeur cédant 1,9% à 39,73 euros à 12h00, alors que l\\'indice SBF120 gagne 0,64% au même moment.\nLe titre, qui avait plongé de 28% en 2018, a repris des couleurs en début d\\'année après la confirmation, en janvier, de ses objectifs de résultats annuels 2018.\nMais après des chiffres mal accueillis le 14 mars, la valeur s\\'est à nouveau orientée à la baisse et accuse une chute de 16,5% par rapport à un plus haut de 47,58 euros touché le 1er mars.\n\"UN RISQUE DE SE VIDER DE SA SUBSTANCE\"\nLe distributeur qui a bouclé un deuxième plan de cessions d\\'actifs de plus de 1,5 milliard d\\'euros pour regagner la confiance des marchés, a relevé son objectif de cessions à plus de 2,5 milliards d\\'ici le début de 2020.\nMais les investisseurs se focalisent sur sa capacité à générer de la croissance et à dégager de la trésorerie de façon intrinsèque, sans l\\'aide des cessions de magasins déficitaires.\nLes analystes de Bernstein soulignent dans une note mercredi que \"les inquiétudes de Moody\\'s sont semblables aux leurs: le free cash flow hors cessions d\\'actifs est trop faible\".\n\"Nous n\\'avons pas l\\'impression que la situation de Casino s\\'améliore de façon structurelle avec ces cessions\", soulignent-ils, ajoutant que l\\'objectif de génération de trésorerie du groupe inclut les ventes d\\'actifs non stratégiques.\n\"Quand ils n\\'auront plus d\\'actifs à vendre, nous estimons que le free cash flow ne sera pas suffisant pour assurer les dividendes et les intérêts financiers\", notent-ils.\nUn distributeur ne peut pas continuer à vendre ses actifs, au risque de se vider de sa substance, concluent-ils.\nCette analyse est partagée par Barclays, pour qui \"vendre des actifs pour payer des dividendes (à Rallye) n\\'est pas soutenable dans le temps\".\nLes analystes de la banque anglaise estiment que le free cash flow de Casino en France est resté négatif en 2018 (à -411 millions d\\'euros), hors cessions immobilières et dénouements d\\'instruments financiers sur taux d\\'intérêts.\nAprès les dividendes versés à Rallye, le chiffre atteint -749 millions d\\'euros, selon eux.\nL\\'objectif de 500 millions d\\'euros de génération de trésorerie par an que s\\'est fixé Casino pour 2019-2020 sera soutenu, selon Barclays, par des éléments non opérationnels comme des cessions d\\'actifs immobiliers.\n\"Cela ne constitue pas selon nous une stratégie durable, d\\'autant plus que le groupe a annoncé qu\\'il allait aussi réduire significativement ses investissements (à 350 millions, contre 556 millions) en France\".\nConcernant Rallye, sa situation demeure tendue. Ses sorties de cash (ses charges financières) ont été supérieures à ses entrées (les dividendes de Casino) en 2018, ajoute Barclays pour qui la holding avait, à la fin mars 2019, apporté en garantie de ses lignes de crédit environ 82% de sa participation de 51,7% dans Casino.\nLa dette nette de Rallye s\\'est creusée à 2,899 milliards d\\'euros en 2018, contre 2,876 milliards en 2017.\nCelle de Casino s\\'est réduite d\\'un milliard à 2,7 milliards d\\'euros grâce aux cessions.\n(Pascale Denis, édité par Marc Joanny)\npar Pascale Denis\n\\t Valeurs citées dans l\\'article Varia. Dernier Var. 1janv\n\\t\n\\t CASINO GUICHARD-PERRACHON -1.93% 39.72 11.45%\n\\t\n\\t RALLYE -0.75% 10.52 17.65%\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Casino: La g\\xe9n\\xe9ration de tr\\xe9sorerie en France inqui\\xe8te le march\\xe9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/CASINO-GUICHARD-PERRACHON-4627/actualite/Casino-La-generation-de-tresorerie-en-France-inquiete-le-marche-28344328/?utm_medium=RSS&utm_content=20190403"
}