{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 13:52:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Wall Street est attendue en hausse mercredi et les Bourses européennes progressent à mi-séance, le Stoxx 600 ayant atteint un pic de près de huit mois, dans un climat...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FWall-Street-attendue-en-hausse-l-Europe-a-un-pic-de-8-mois--28345194%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-03T121837Z_1_LYNXNPEF320V6_RTROPTP_3_FRANCE-BOURSE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les contrats à terme sur les principaux indices new-yorkais signalent une ouverture de Wall Street en progression de 0,4% à 0,6%. À Paris, le CAC 40 prend 0,63% à 5.457,56 points vers 11h50 GMT, ayant retrouvé son plus haut niveau depuis début octobre, soit avant la correction de la fin de l\\'année 2018. À Francfort, le Dax 1,3%, porté par l\\'automobile, et à Londres, et le FTSE (+0,18%) est à la traîne en raison d\\'un rebond de la livre dans l\\'espoir d\\'une avancée sur le Brexit.\nL\\'indice paneuropéen FTSEurofirst 300 avance de 0,56%, l\\'EuroStoxx 50 de la zone euro de 0,88% et le Stoxx 600 de 0,67%, à son plus haut niveau depuis le 10 août dernier.\nLes négociations commerciales entre les Etats-Unis et la Chine doivent reprendre ce mercredi à Washington en présence du vice-Premier ministre chinois Liu He, du représentant au Commerce américain, Robert Lighthizer, et du secrétaire au Trésor, Steven Mnuchin.\nUn article du Financial Times selon lequel les deux premières puissances économiques mondiale se rapprochent de la conclusion d\\'un accord contribue à alimenter l\\'optimisme des investisseurs.\n\"Les négociations commerciales entre les Etats-Unis et la Chine se poursuivent cette semaine, et même si les nouvelles ont été rares ces derniers mois, elles ont généralement été positives\", souligne David Madden, analyste de marchés chez CMC Markets, dans une note à ses clients.\nLe sentiment positif est nourri en outre par le rebond de la croissance l\\'activité du secteur des services en Chine au mois de mars, au plus haut depuis quatorze mois, sous l\\'effet d\\'une amélioration de la demande interne et externe.\nEn revanche, l\\'activité dans le secteur privé dans la zone euro est restée morose le mois dernier, selon les enquêtes PMI auprès des directeurs d\\'achats, ce qui suggère que la dégradation observée dans le secteur manufacturier se propage à celui des services.\nOutre-Atlantique, la séance sera animée par l\\'indice ISM des services aux Etats-Unis et les chiffres de l\\'enquête ADP sur l\\'emploi privé. LES VALEURS À SUIVRE À WALL STREET\nLe secteur des semi-conducteurs devrait progresser à l\\'ouverture, comme en Europe. Des traders évoquent un climat favorable après les résultats meilleurs que prévu publiés en début de semaine par Foxconn et la progression d\\'AMD dans les transactions électroniques en avant-Bourse à la suite d\\'un relèvement de la recommandation de Nomura.\nIls mentionnent également une information concernant une hausse des commandes de puces passées par des fabricants de smartphones à Taiwan Semiconductor.\nVALEURS EN EUROPE\nEn Europe aussi, les \"techs\" et les valeurs des semi-conducteurs profitent de ces annonces. STMicroelectronics s\\'octroie 5,99%, la plus forte progression du CAC 40, tandis qu\\'AMS progresse de 4,26% à Zurich.\nLes ressources de base et l\\'automobile restent en tête des hausses sectorielles, avec des gains respectifs de 2,1% et de 1,49%, portées par l\\'espoir d\\'un accord commercial.\nSaint-Gobain (+2,99%) signe l\\'une des plus fortes hausses du CAC 40, des analystes évoquant un article des Echos sur une possible cession de 60% de sa filiale en difficulté Pont-à-Mousson à un groupe chinois.\nCasino recule de 2,59%, sanctionné après l\\'abaissement de la note de crédit de l\\'agence de notation Moody\\'s de Ba1 à Ba3.\nHeidelbergcement progresse de 1,99%. Berenberg a repris le suivi de la valeur avec une recommandation d\\'achat.\nCHANGES\nLe dollar cède 0,36% face à un panier de devises internationales après avoir grimpé la veille à un pic de plus de trois semaines. Dans le même temps, l\\'euro remonte vers 1,125 dollar après être tombé mardi sous 1,12.\nLe livre sterling progresse un peu face au dollar mais recule face à l\\'euro, après l\\'annonce d\\'une rencontre dans la journée entre la Première ministre britannique, Theresa May, et le chef de file de l\\'opposition travailliste, Jeremy Corbyn, pour examiner ensemble les moyens de trouver une issue à l\\'impasse politique du Brexit.\nTAUX\nLe rendement des Treasuries à 10 ans est reparti à la hausse après une légère détente la veille. Il reprend près de quatre points de base à 2,515%, un pic d\\'environ deux semaines.\nLe Bund à 10 ans allemand grimpe de plus de cinq points de base à 0,006%, son retour en territoire positif ayant été favorisé par les nouvelles sur les négociations sino-américaines.\nPÉTROLE\nSur le marché du pétrole, le Brent s\\'approche des 70 dollars le baril, dans un contexte d\\'inquiétude sur l\\'offre mondiale.\nL\\'annonce par les Etats-Unis de la mise à l\\'étude de nouvelles sanctions contre l\\'Iran, quatrième producteur de l\\'Opep, et l\\'arrêt de l\\'activité d\\'un important terminal au Venezuela menacent de réduire encore l\\'offre mondiale.\nLe baril de Brent se traite à 69,71 dollars (+0,49%) et le brut léger américain (WTI, West Texas Intermediate) est à 62,75 dollars (+0,26%).\n(Édité par Marc Angrand)\npar Juliette Rouillon",
    "title": "Bourse de Wall Street : Wall Street attendue en hausse, l\\'Europe a un pic de 8 mois",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Wall-Street-attendue-en-hausse-l-Europe-a-un-pic-de-8-mois--28345194/?utm_medium=RSS&utm_content=20190403"
}