{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 17:54:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Regulatory News: Orano Med annonce aujourd’hui l’investissement de 15 millions d’euros en France et aux Etats-Unis pour accélérer le...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FOrano-Med-etend-ses-capacites-de-production-en-France-et-aux-Etats-Unis--28354514%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Regulatory News:\nOrano Med annonce aujourd’hui l’investissement de 15 millions d’euros en\nFrance et aux Etats-Unis pour accélérer le développement de solutions\nthérapeutiques utilisant les propriétés radioactives du plomb-212 (212Pb)\ndans la lutte contre le cancer. Ces investissements permettront\nd’accroitre les capacités techniques et de production des deux\nprincipales installations d’Orano Med pour faire face aux besoins des\ndéveloppements précliniques et cliniques.\nLe plomb-212 est un isotope rare produit par Orano Med et utilisé pour\ndes traitements dits d’alphathérapie ciblée, une approche prometteuse\ndans la lutte contre les cancers pour lesquelles les options\nthérapeutiques sont limitées. Cette approche assure le ciblage\nspécifique des cellules cancéreuses et leur destruction tout en limitant\nl’impact sur les cellules saines grâce aux propriétés des émetteurs\nalpha dont le plomb-212 fait partie.\nConcrètement, ces investissements permettront de doubler la surface du\nlaboratoire Maurice Tubiana à Bessines-sur-Gartempe en France pour\naccroître ses capacités de production en plomb-212. Ils financeront\négalement l’installation d’une salle blanche en vue d’obtenir la\nqualification « Etablissement Pharmaceutique » par l\\'Agence nationale de\nsécurité du médicament et des produits de santé, étape nécessaire avant\nl’envoi de doses cliniques pour la réalisation d’essais thérapeutiques\nen Europe.\nAux Etats-Unis, les capacités du Domestic Distribution & Purification\nUnit (DDPU) situé près de Dallas au Texas seront elles aussi\nétendues pour permettre la gestion de plusieurs essais cliniques en\nparallèle, tout en accélérant la recherche préclinique d’Orano Med sur\ndes peptides1 radiomarqués au plomb-212, grâce à de nouveaux\nlaboratoires de Recherche & Développement et l’achat d’équipements\nspécifiques pour le développement et la synthèse de nouvelles molécules.\n« Nous avons atteint aujourd’hui un niveau de confiance\nsuffisant dans le potentiel de nos thérapies au plomb-212 pour lancer\nces investissements nécessaires à notre développement » a déclaré\nJulien Dodet, directeur d’Orano Med, lors du symposium international sur\nl’alphathérapie ciblée qui a lieu cette semaine à Ottawa. « Ils\nnous permettront à la fois d’assurer l’approvisionnement en plomb-212,\nla production et l’expédition de doses cliniques pour nos prochains\nessais mais également de renforcer notre potentiel de développement de\nnouvelles molécules pour enrichir notre portefeuille de nouvelles\nthérapies. Ce programme d’investissement se déroulera jusqu’à mi-2020 ».\nÀ propos d’Orano\nOrano valorise les matières nucléaires afin qu’elles contribuent au\ndéveloppement de la société, en premier lieu dans le domaine de\nl’énergie.\nLe groupe propose des produits et services à forte valeur ajoutée sur\nl’ensemble du cycle du combustible nucléaire des matières premières au\ntraitement des déchets. Ses activités, de la mine au démantèlement en\npassant par la conversion, l’enrichissement, le recyclage, la logistique\net l’ingénierie, contribuent à la production d’une électricité bas\ncarbone.\nOrano et ses 16 000 collaborateurs mettent leur expertise, leur\nrecherche permanente d’innovation, leur maîtrise des technologies de\npointe et leur exigence absolue en matière de sûreté et de sécurité au\nservice de leurs clients en France et à l’international.\nOrano, donnons toute sa valeur au nucléaire.\nÀ propos d’Orano Med\nOrano Med est une société alliant biotechnologies et nucléaire pour\ndévelopper de nouvelles thérapies dans la lutte contre le cancer. Orano\nMed a développé un procédé unique permettant l’extraction du plomb-212 (212Pb),\nun métal rare utilisé en alphathérapie ciblée, une approche novatrice et\nprometteuse en médecine nucléaire permettant de cibler et détruire les\ncellules cancéreuses, en limitant l’impact sur les cellules saines\nenvironnantes. Avec ses partenaires, Orano Med poursuit le développement\nde thérapies efficaces pour répondre aux besoins des patients.\nPlus d’informations sur www.oranomed.com,\n@OranoMed\n______________________________\n1 Les peptides sont des entités chimiques constitués d’acides\naminés et constituent une des principales sources de médicaments sur le\nmarché actuel. Ils peuvent être naturels ou synthétisés chimiquement et\nont la capacité à se lier à une cible moléculaire (comme des récepteurs\nspécifiques à certains cancers par exemple).\nConsultez la version source sur businesswire.com : https://www.businesswire.com/news/home/20190404005642/fr/",
    "title": "Orano : Med \\xe9tend ses capacit\\xe9s de production en France et aux Etats-Unis",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Orano-Med-etend-ses-capacites-de-production-en-France-et-aux-Etats-Unis--28354514/?utm_medium=RSS&utm_content=20190404"
}