{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 12:34:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "COMMUNIQUÉ DE PRESSE\\n \\n \\n Strasbourg, le 21 mars 2019 - 18h00\\n \\n \\n Biosynex sélectionné par BPI France pour intégrer le... | 1 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FBIOSYNEX-7449168%2Factualite%2FBiosynex-selectionne-par-BPI-France-pour-integrer-le-reseau-Bpifrance-excellence-Renouvellement-du-28329096%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "COMMUNIQUÉ DE PRESSE\nStrasbourg, le 21 mars 2019 - 18h00\nBiosynex sélectionné par BPI France pour intégrer le réseau Bpifrance excellence\nRenouvellement du label BPI « Entreprise Innovante »\nReconnu par BPI France pour son fort potentiel de croissance, le groupe Biosynex a été sélectionné pour intégrer le réseau Bpifrance Excellence. Le Groupe qui a su démontrer le caractère innovant de son offre, a par ailleurs reçu le renouvellement du label BPI \"Entreprise Innovante\" et continue ainsi d\\'être une valeur éligible auprès des Fonds Communs de Placement pour l\\'Innovation (FCPI).\nLe label d\\'excellence pour les entrepreneurs de la croissance\nLe réseau Excellence regroupe plus de 5 000 entreprises et entrepreneurs symbolisant la croissance et l\\'ouverture vers l\\'international. Réel accélérateur de croissance, le réseau Bpifrance Excellence donne accès à des services et des solutions adaptées répondant à chaque étape de la vie économique des entreprises qu\\'elle accompagne et qu\\'elle finance.\nRenouvellement du label BPI « Entreprise Innovante »\nLe renouvellement de ce label confirme les capacités d\\'innovation de Biosynex, seul acteur français sur le marché des Tests de Diagnostic Rapide (TDR) à maitriser intégralement la chaine de valeur (R&D, Certification, Production et Distribution).\n«Nous sommes très honorés de ces reconnaissances décernées par les services de BPI France qui confirment les efforts accrus de nos équipes de R&D et le caractère innovant de nos autotests. Les premiers succès de l\\'autotest HIV et le lancement national imminent de l\\'autotest gluten renforcent notre confiance pour accélèrer durablement notre croissance. » déclare Larry Abensur, Président Directeur Général de Biosynex.\nProchaine publication : Résultats annuels 2018, le 18 avril 2019, après Bourse.\nÀ propos de BIOSYNEX\nCréée en 2005 et basée à Illkirch-Graffenstaden en Alsace, la société BIOSYNEX conçoit, fabrique et distribue des Tests de Diagnostic Rapide (TDR). Dans leur version professionnelle, ils offrent une meilleure prise en charge médicale des patients grâce à la rapidité de leur résultat et à leur simplicité d\\'utilisation. Dans leur version autotest, ils permettent au grand public une autosurveillance de diverses pathologies assurant ainsi une meilleure prévention et accélérant la demande de soins. Leader sur le marché des TDR en France, BIOSYNEX est le seul acteur à maîtriser intégralement sa chaîne de valeur grâce à sa plateforme technologique déclinable sur de nombreuses applications et adaptée à différents types d\\'utilisateurs tels les laboratoires, les hôpitaux, les médecins et le grand public. Acteur majeur de la santé publique avec 140 collaborateurs et une gamme de 1700 références en France dont notamment le test Exacto® du dépistage du HIV, BIOSYNEX a reçu en novembre 2017 les prix de l\\'Innovation dans la catégorie Biotech & Science de la vie et le prix de la société cotée Euronext au palmarès national du Deloitte In Extenso Technology Fast 50.\nPlus d\\'informations sur www.BIOSYNEX.com\nLarry Abensur\nJulia Bridger\nGilles Broquelet\nListing Sponsor\nCommunication financière\nPrésident directeur-général\n+33 1 44 70 20 84\n+ 33 1 80 81 50 00\nabensur@biosynex.com\njbridger@elcorp.com\ngbroquelet@capvalue.fr",
    "title": "Biosynex : s\\xe9lectionn\\xe9 par BPI France pour int\\xe9grer le r\\xe9seau Bpifrance excellence-Renouvellement du label BPI \\xab Entreprise Innovante \\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/BIOSYNEX-7449168/actualite/Biosynex-selectionne-par-BPI-France-pour-integrer-le-reseau-Bpifrance-excellence-Renouvellement-du-28329096/?utm_medium=RSS&utm_content=20190401"
}