{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 16:54:28+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un professeur de fran\\xe7ais soup\\xe7onn\\xe9 d\\'avoir commis de nombreux viols et agressions sexuelles dans des pays d\\'Asie et interpell\\xe9 en flagrant d\\xe9lit en Tha\\xeflande a \\xe9t\\xe9 arr\\xeat\\xe9 le 30 mars apr\\xe8s son retour...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Un-professeur-pedophile-repere-en-Asie-arrete-en-France--28360423%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 5 avril (Reuters) - Un professeur de fran\\xe7ais\nsoup\\xe7onn\\xe9 d\\'avoir commis de nombreux viols et agressions\nsexuelles dans des pays d\\'Asie et interpell\\xe9 en flagrant d\\xe9lit\nen Tha\\xeflande a \\xe9t\\xe9 arr\\xeat\\xe9 le 30 mars apr\\xe8s son retour en France,\na-t-on appris vendredi aupr\\xe8s de la police, confirmant une\ninformation du Parisien.\nLe parquet de Paris pr\\xe9cise de son c\\xf4t\\xe9 que cet homme a \\xe9t\\xe9\ninterpell\\xe9 \\xe0 Besan\\xe7on (Doubs) par des enqu\\xeateurs de l\\'Office\ncentral pour la r\\xe9pression des violences aux personnes (OCRVP)\net plac\\xe9 en garde \\xe0 vue le 30 mars.\nPr\\xe9sent\\xe9 \\xe0 un juge d\\'instruction \\xe0 l\\'issue de sa garde \\xe0 vue\nle 1er avril, il a \\xe9t\\xe9 mis en examen pour viols et agressions\nsexuelles sur mineurs de moins de 15 ans, corruption de mineurs\nde plus de 15 ans, d\\xe9tention, acquisition et captation en vue de\nleur diffusion d\\'images \\xe0 caract\\xe8re pornographique d\\'un mineur\net participation \\xe0 une association de malfaiteurs en vue de la\npr\\xe9paration d\\'un crime. Il a \\xe9t\\xe9 plac\\xe9 en d\\xe9tention provisoire.\nL\\'information judiciaire vise des faits susceptibles d\\'avoir\n\\xe9t\\xe9 commis en Tha\\xeflande, en Malaisie, aux Philippines et en\nInde, ajoute-t-on de m\\xeames sources.\nSelon Le Parisien, il est soup\\xe7onn\\xe9 d\\'avoir viol\\xe9 et agress\\xe9\nau moins une cinquantaine d\\'enfants. Ce chiffre n\\'est cependant\npas confirm\\xe9 \\xe0 ce stade, l\\'exploitation de son t\\xe9l\\xe9phone et de\nson ordinateur \\xe9tant notamment encore en cours.\n\"Il a probablement fait beaucoup de victimes (...) car cela\nfait longtemps qu\\'il vit en Asie, il y voyage beaucoup\", dit-on\nde source proche de l\\'enqu\\xeate. \"Il est attir\\xe9 par les gar\\xe7ons\nautour de dix ans.\"\nLe journal tha\\xeflandais The Nation a racont\\xe9 le 6 f\\xe9vrier\nl\\'arrestation deux jours plus t\\xf4t en flagrant d\\xe9lit de cet homme\nde 51 ans identifi\\xe9 sous le nom de Jean-Christophe Q. dans un\nh\\xf4tel de Bangkok, en compagnie de deux adolescents de 13 et 14\nans. Un officier de la police tha\\xeflandaise l\\'a alors pr\\xe9sent\\xe9\ncomme un professeur de fran\\xe7ais vivant \\xe0 Singapour.\nSignal\\xe9 \\xe0 la justice fran\\xe7aise pendant sa d\\xe9tention en\nTha\\xeflande, il a n\\xe9anmoins \\xe9t\\xe9 lib\\xe9r\\xe9 par les autorit\\xe9s\ntha\\xeflandaises quelques jours apr\\xe8s son arrestation, pr\\xe9cise pour\nsa part Le Parisien citant une source proche de l\\x92enqu\\xeate.\n(Service France, avec Emmanuel Jarry, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Un professeur p\\xe9dophile rep\\xe9r\\xe9 en Asie, arr\\xeat\\xe9 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Un-professeur-pedophile-repere-en-Asie-arrete-en-France--28360423/?utm_medium=RSS&utm_content=20190405"
}