{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 18:06:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le Haut-commissaire \\xe0 la r\\xe9forme des retraites, Jean-Paul Delevoye, est pr\\xeat \\xe0 d\\xe9missionner si l\\'ex\\xe9cutif d\\xe9cale l\\'\\xe2ge de d\\xe9part \\xe0 la retraite, qui est pour l\\'heure de 62 ans, indique-t-on mardi dans...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Delevoye-pret-a-demissionner-si-l-age-de-depart-a-la-retraite-est-decale-sources--28340353%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualis\\xe9 avec pr\\xe9cisions)\n2 avril (Reuters) - Le Haut-commissaire \\xe0 la r\\xe9forme des\nretraites, Jean-Paul Delevoye, est pr\\xeat \\xe0 d\\xe9missionner si\nl\\'ex\\xe9cutif d\\xe9cale l\\'\\xe2ge de d\\xe9part \\xe0 la retraite, qui est pour\nl\\'heure de 62 ans, indique-t-on mardi dans son entourage,\nconfirmant une information de presse.\nLa ministre de la Sant\\xe9 Agn\\xe8s Buzyn avait \\xe9voqu\\xe9 le 17 mars,\n\\xe0 titre personnel, une possibilit\\xe9 de report de l\\'\\xe2ge de d\\xe9part\n\\xe0 la retraite dans le cadre de la r\\xe9forme en cours de\nn\\xe9gociation entre le gouvernement et les syndicats, avant que le\ngouvernement ne fasse marche arri\\xe8re.\nSelon Le Canard encha\\xeen\\xe9 \\xe0 para\\xeetre mercredi, le\nHaut-commissaire, en cas de remise en cause de l\\'\\xe2ge permettant\nde partir \\xe0 la retraite dans le cadre de la r\\xe9forme en cours de\ndiscussion, pourrait d\\xe9missionner \"d\\xe8s la fin de cette semaine\",\nune forme d\\'ultimatum que l\\'entourage de Jean-Paul Delevoye ne\nconfirme pas\nIl aurait d\\xe9clar\\xe9 : \"plut\\xf4t partir que faire \\xe7a\" \\xe0 propos de\nceux qui souhaitent un report de l\\'\\xe2ge de d\\xe9part dans les\ncercles du pouvoir, selon l\\'hebdomadaire satirique.\nLe Haut-commissaire est \"pr\\xeat \\xe0 prendre ses dispositions\" si\nles termes de la r\\xe9forme changeaient, dit son entourage.\n\"Si l\\'ex\\xe9cutif augmente l\\'\\xe2ge de d\\xe9part \\xe0 la retraite avant\nla mise en place de la r\\xe9forme, il la tue. De fait, les\npartenaires sociaux quitteront la concertation\", explique-t-on.\nLe secr\\xe9taire g\\xe9n\\xe9ral de la CFDT, Laurent Berger, l\\'a encore\nrappel\\xe9 lundi.\n\"Pendant la campagne, ce qui a \\xe9t\\xe9 annonc\\xe9, c\\'est qu\\'il n\\'y\naurait pas de recul de l\\'\\xe2ge l\\xe9gal de d\\xe9part \\xe0 la retraite, mais\nqu\\'on arriverait \\xe0 une r\\xe9forme qualitative, syst\\xe9mique\", a-t-il\ndit sur RFI. \"Si on commence \\xe0 revenir la-dessus (...) pour la\nCFDT, ce sera la fin des discussions.\"\n(Caroline Paillez, avec Danielle Rouqui\\xe9, \\xe9dit\\xe9 par Yves\nClarisse)",
    "title": "France-Delevoye pr\\xeat \\xe0 d\\xe9missionner si l\\'\\xe2ge de d\\xe9part \\xe0 la retraite est d\\xe9cal\\xe9-sources",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Delevoye-pret-a-demissionner-si-l-age-de-depart-a-la-retraite-est-decale-sources--28340353/?utm_medium=RSS&utm_content=20190402"
}