{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 10:43:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le groupe de t\\xe9l\\xe9coms et de m\\xe9dias Altice a annonc\\xe9 vendredi avoir saisi le Conseil sup\\xe9rieur de l\\'audiovisuel afin de r\\xe9gler le diff\\xe9rend qui l\\'oppose \\xe0 Iliad. \\n\\n Altice reproche \\xe0 Iliad de refuser... | 5 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FALTICE-EUROPE-23292458%2Factualite%2FAltice-Europe-denonce-le-refus-d-Iliad-de-negocier-la-diffusion-de-ses-chaines-et-saisit-le-CSA-28358361%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualisation: r\\xe9action d\\'Iliad et mise \\xe0 jour des cours de Bourse)\nPARIS (Agefi-Dow Jones)--Le groupe de t\\xe9l\\xe9coms et de m\\xe9dias Altice a annonc\\xe9 vendredi avoir saisi le Conseil sup\\xe9rieur de l\\'audiovisuel (CSA) afin de r\\xe9gler le diff\\xe9rend qui l\\'oppose \\xe0 Iliad.\nAltice reproche \\xe0 Iliad de \"refuser de n\\xe9gocier\" pour la diffusion de ses cha\\xeenes de t\\xe9l\\xe9visions. Apr\\xe8s avoir sign\\xe9 des accords de diffusion avec les groupe TF1 et M6, Iliad adopte alors une position \"discriminatoire\" et \"injustifiable\" selon Altice, \\xe0 l\\'\\xe9gard de ses cha\\xeenes BFM TV, BFM Business, RMC D\\xe9couverte et RMC Story.\nLes cha\\xeenes de t\\xe9l\\xe9vision d\\'Altice ainsi que leurs services associ\\xe9s ne sont donc \"officiellement, l\\xe9galement et contractuellement plus mis \\xe0 disposition dans la Freebox TV\" d\\'Iliad, a indiqu\\xe9 vendredi matin le groupe contr\\xf4l\\xe9 par Patrick Drahi. En r\\xe9ponse, Iliad a affirm\\xe9 vers 12h00 que BFM TV, BFM Business, RMC D\\xe9couverte et RMC Story restaient accessibles sur ses Freebox.\n\"L\\'article 1.1 de la convention de ces cha\\xeenes avec le CSA les oblige \\xe0 permettre leur reprise sur les r\\xe9seaux ADSL et Fibre : Free a donc r\\xe9tabli la diffusion de ces trois cha\\xeenes pour l\\'ensemble de ses abonn\\xe9s\", a indiqu\\xe9 Iliad dans un communiqu\\xe9 de presse.\nDe son c\\xf4t\\xe9, le CSA a confirm\\xe9 avoir \\xe9t\\xe9 saisi en d\\xe9but de semaine par Altice pour une proc\\xe9dure dite de \"r\\xe8glement des diff\\xe9rends\".\nA la Bourse de Paris, l\\'action Iliad recule de 2,8% \\xe0 96,12 euros, accusant la plus forte baisse de l\\'indice SBF 120, alors que le titre Altice, cot\\xe9 \\xe0 Amsterdam, progresse de 3,2%, \\xe0 2,52 euros.\n\"Ce diff\\xe9rend entre Iliad et Altice sert surtout de pr\\xe9texte aux investisseurs pour prendre des b\\xe9n\\xe9fices sur le titre de la maison m\\xe8re de Free qui gagne encore pr\\xe8s de 8% en une semaine\", estime un analyste parisien.\n-Dimitri Delmond, Agefi-Dow Jones; +33 (0)1 41 27 47 31; ddelmond@agefi.fr ed: ECH\nAgefi-Dow Jones The financial newswire",
    "title": "Altice Europe : d\\xe9nonce le refus d\\'Iliad de n\\xe9gocier la diffusion de ses cha\\xeenes et saisit le CSA",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ALTICE-EUROPE-23292458/actualite/Altice-Europe-denonce-le-refus-d-Iliad-de-negocier-la-diffusion-de-ses-chaines-et-saisit-le-CSA-28358361/?utm_medium=RSS&utm_content=20190405"
}