{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 09:05:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Principaux r\\xe9sultats d\\xe9finitifs des enqu\\xeates Markit aupr\\xe8s des directeurs d\\'achat du secteur manufacturier en Europe: * ZONE EURO - INDICE PMI MANUFACTURIER AU PLUS BAS...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FEurope-PMI-Zone-euro-La-contraction-de-l-industrie-se-confirme-en-mars-actualise--28267931%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-01T073113Z_1_LYNXNPEF301IA_RTROPTP_3_GERMANY-AUTOS-VW.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualis\\xe9 avec la Grande-Bretagne)\nPARIS, 1er avril (Reuters) - Principaux r\\xe9sultats d\\xe9finitifs\ndes enqu\\xeates Markit aupr\\xe8s des directeurs d\\'achat du secteur\nmanufacturier en Europe:\n* ZONE EURO - INDICE PMI MANUFACTURIER AU PLUS BAS DEPUIS\nAVRIL 2013\nLONDRES - Les entreprises industrielles ont connu en mars\nleur plus mauvais mois depuis pr\\xe8s de six ans et les indicateurs\navanc\\xe9s ne signalent pas d\\'am\\xe9lioration \\xe0 venir.\nL\\'indice PMI IHS Markit des directeurs d\\'achats dans\nl\\'industrie a subi sa huiti\\xe8me contraction d\\'affil\\xe9e, ressortant\n\\xe0 47,5 en mars contre 47,6 en estimation flash et 49,3 en\nf\\xe9vrier, au plus bas depuis avril 2013.\nLe sous-indice de la production manufacturi\\xe8re, qui entre\ndans le calcul de l\\'indice PMI composite publi\\xe9 ce mercredi, est\ntomb\\xe9 \\xe0 47,2 contre 49,4, au plus bas depuis avril 2013 aussi.\nCela fait deux mois que cet indice est en de\\xe7\\xe0 de la barre des\n50 qui d\\xe9limite croissance et contraction.\nLe sentiment vis-\\xe0-vis de l\\'ann\\xe9e \\xe0 venir s\\'est nettement\nd\\xe9grad\\xe9: le sous-indice de la production \\xe0 venir a recul\\xe9 \\xe0 55,5\ncontre 56,7 en f\\xe9vrier, au plus bas depuis d\\xe9cembre 2012; de ce\nfait, les entreprises industrielles ont \\xe0 peine embauch\\xe9 le mois\ndernier.\n\"Si on regarde les indicateurs avanc\\xe9s, les risques \\xe0 la\nbaisse se sont amplifi\\xe9s et la tendance pourrait encore\nnettement se d\\xe9grader au deuxi\\xe8me trimestre\", note Chris\nWilliamson, chef \\xe9conomiste d\\'IHS Markit.\nCe sont de mauvais chiffres pour la Banque centrale\neurop\\xe9enne (BCE) en particulier qui, en mars, a repouss\\xe9 \\xe0 2020\nau plus t\\xf4t une \\xe9ventuelle hausse des taux et qui servira aux\nbanques une nouvelle salve de liquidit\\xe9 \\xe0 long terme \\xe0 taux\nbonifi\\xe9 pour qu\\'elles soutiennent l\\'\\xe9conomie.\n* ALLEMAGNE - LA R\\xc9CESSION MANUFACTURI\\xc8RE EMPIRE\nBERLIN - L\\'activit\\xe9 manufacturi\\xe8re s\\'est contract\\xe9e en mars\n\\xe0 son rythme le plus \\xe9lev\\xe9 depuis juin 2012, montre une enqu\\xeate\nPMI publi\\xe9e lundi.\nL\\'indice IHS Markit des directeurs d\\'achats est ressorti \\xe0\n44,1, contre 47,6 en f\\xe9vrier et 44,7 en premi\\xe8re estimation.\nIl reste sous la barre des 50 qui s\\xe9pare croissance et\ncontraction de l\\'activit\\xe9 pour le troisi\\xe8me mois cons\\xe9cutif.\n\"Les nouvelles commandes comme les ventes \\xe0 l\\'export se\ncontractent \\xe0 des rythmes que l\\'on n\\'avait plus observ\\xe9s depuis\nla crise financi\\xe8re. De plus en plus d\\'entreprises signalent une\nbaisse de la demande li\\xe9e au Brexit, aux incertitudes sur le\ncommerce, aux probl\\xe8mes de l\\'industrie automobile et de mani\\xe8re\nplus g\\xe9n\\xe9rale, \\xe0 un ralentissement de la demande mondiale\", note\nPhil Smith, d\\'IHS Markit.\nLes nouvelles commandes ont enregistr\\xe9 leur plus fort recul\ndepuis avril 2009.\nL\\'affaiblissement des exportations p\\xe8se sur la croissance de\nla premi\\xe8re \\xe9conomie europ\\xe9enne, qui a enregistr\\xe9 l\\'an dernier\nson plus faible taux de croissance en cinq ans.\n\"La production manufacturi\\xe8re a sensiblement baiss\\xe9, \\xe0 son\nrythme le plus \\xe9lev\\xe9 depuis 2012, le secteur des biens de\nconsommation venant s\\'ajouter dans la contraction aux biens\ninterm\\xe9diaires et aux biens d\\'\\xe9quipement\", a dit Smith.\n\"La croissance solide et soutenue de l\\'emploi \\xe9tait le seul\npoint positif du secteur avant mars mais la derni\\xe8re enqu\\xeate\nsignale une baisse des emplois pour la premi\\xe8re fois en trois\nans alors qu\\'un certain nombre d\\'entreprises indiquent ne pas\navoir renouvel\\xe9 des contrats d\\'int\\xe9rim\", a-t-il ajout\\xe9.\n* FRANCE-L\\xc9G\\xc8RE CONTRACTION DU SECTEUR MANUFACTURIER EN MARS\nPARIS - L\\'activit\\xe9 dans le secteur manufacturier s\\'est\nl\\xe9g\\xe8rement contract\\xe9e en mars, la production comme les nouvelles\ncommandes repartant \\xe0 la baisse apr\\xe8s une \\xe9ph\\xe9m\\xe8re reprise en\nf\\xe9vrier, selon la version d\\xe9finitive de l\\'indice IHS Markit\npubli\\xe9e lundi.\nL\\'indice PMI synth\\xe9tique du secteur manufacturier s\\'est\n\\xe9tabli \\xe0 49,7, \\xe0 peine en-de\\xe7\\xe0 de la premi\\xe8re estimation \"flash\"\nde 49,8 publi\\xe9e le 22 mars et en recul par rapport\n\\xe0 son niveau de 51,5 enregistr\\xe9 en f\\xe9vrier. Il repasse ainsi\nsous le seuil de 50, qui s\\xe9pare croissance et contraction de\nl\\'activit\\xe9, pour la premi\\xe8re fois depuis d\\xe9cembre.\nApr\\xe8s avoir rebondi \\xe0 51,0 en f\\xe9vrier, la composante\nproduction recule \\xe0 48,1 et enregistre sa troisi\\xe8me contraction\nen six mois, dans un contexte d\\'alt\\xe9ration de la demande.\nLe volume global des nouvelles commandes, \\xe9galement repass\\xe9\ndans le vert en f\\xe9vrier, est reparti \\xe0 la baisse en mars pour la\nquatri\\xe8me fois en cinq mois, avec un septi\\xe8me recul mensuel\ncons\\xe9cutif des nouvelles commandes \\xe0 l\\'export.\nM\\xeame si les fabricants fran\\xe7ais s\\'attendent toujours \\xe0 voir\nleur production s\\'accro\\xeetre au cours des douze prochains mois,\nleur niveau de confiance a c\\xe9d\\xe9 pr\\xe8s de trois points pour tomber\n\\xe0 un plus bas depuis d\\xe9cembre dernier, avec un renforcement des\ninqui\\xe9tudes sur la faiblesse de la demande et la vive\nconcurrence.\n\"Ces r\\xe9sultats sont pr\\xe9occupants au vu de la poursuite du\nmouvement de contestation des \\'gilets jaunes\\', qui continue de\npeser sur la demande domestique dans un contexte marqu\\xe9 par\nl\\'absence de soutien des exportations\", observe Eliot Kerr,\n\\xe9conomiste d\\'IHS Markit, cit\\xe9 dans un communiqu\\xe9.\n* GB - LA CROISSANCE MANUFACTURI\\xc8RE PORT\\xc9E PAR LES STOCKS\nLONDRES - Les entreprises ont accumul\\xe9 les stocks \\xe0 un\nrythme effr\\xe9n\\xe9 en mars, et sans \\xe9quivalent dans aucune des\ngrandes puissances \\xe9conomiques dans l\\'\\xe9ventualit\\xe9 d\\'un Brexit\ndur, portant la croissance manufacturi\\xe8re \\xe0 un pic de 13 mois.\nL\\'indice IHS Markit/CIPS des directeurs d\\'achats est\nressorti \\xe0 55,1 contre 52,1 en f\\xe9vrier et un consensus de 51,0.\nLe sous-indice des stocks ressort \\xe0 66,2 en mars, le plus\n\\xe9lev\\xe9 pour un pays du Groupe des Sept (G7) depuis que les\nenqu\\xeates Markit existent, soit 1992. Il \\xe9tait de 59,9 en f\\xe9vrier\net le bon de ce sous-indice en mars va avoir un effet de frein\nsur la croissance \\xe0 venir, estime IHS Markit.\n\"Cette constitution des stocks acc\\xe9l\\xe9r\\xe9e va venir freiner la\ncroissance de la demande, de la production et de l\\'emploi\", dit\nRob Dobson (IHS Markit). \"Les industriels signalent d\\xe9j\\xe0\nquelques soucis pour la conjoncture \\xe0 venir, qui risque de p\\xe2tir\ndes \\xe9coulements de stocks\".\nL\\'accumulation des stocks risque aussi de r\\xe9duire le\nr\\xe9sultat d\\'exploitation des industriels, limitant en cela leur\ncapacit\\xe9 d\\'investissement m\\xeame si le Brexit se d\\xe9roule sans trop\nd\\'accrocs.\nLes industriels ont mis un terme \\xe0 deux mois de r\\xe9duction\ndes emplois et il y a eu un petit rebond des commandes \\xe0\nl\\'exportation, apr\\xe8s leur baisse de f\\xe9vrier, mais IHS Markit\nobserve que des clients de l\\'Union europ\\xe9enne semblent se\nchercher des fournisseurs autres que britanniques. h\nITALIE - PLUS FORTE CONTRACTION MANUFACTURI\\xc8RE DEPUIS 2013\nROME - L\\'activit\\xe9 manufacturi\\xe8re s\\'est contract\\xe9e pour le\nsixi\\xe8me mois cons\\xe9cutif en mars et \\xe0 son rythme le plus vif\ndepuis pr\\xe8s de six ans, ce qui laisse entendre que la r\\xe9cession\npourrait se poursuivre \\xe0 court terme.\nL\\'indice PMI IHS Markit des directeurs d\\'achats dans\nl\\'industrie a gliss\\xe9 \\xe0 47,4 contre 47,7 en f\\xe9vrier, s\\'\\xe9loignant\nencore plus de la barre des 50 qui d\\xe9limite croissance et\ncontraction de l\\'activit\\xe9. L\\'indice est au plus bas depuis mai\n2013 et est conforme au consensus.\nL\\'Italie est tomb\\xe9e en r\\xe9cession fin 2018; certaines donn\\xe9es\nr\\xe9centes sont plus positives mais l\\'indice PMI sugg\\xe8re que le\nsecteur industriel traverse toujours une mauvaise passe.\nLe sous-indice des commandes nouvelles a recul\\xe9 \\xe0 44,9 en\nmars contre 46,1 en f\\xe9vrier; il est \\xe0 moins de 50 depuis huit\nmois et au plus bas depuis avril 2013.\n* ESPAGNE - RETOUR DE CROISSANCE DANS L\\'INDUSTRIE EN MARS\nMADRID - La croissance a \\xe9t\\xe9 de retour dans le secteur\nmanufacturier en mars, apr\\xe8s une bref tassement en f\\xe9vrier, mais\nl\\'activit\\xe9 stagne en raison d\\'une vive concurrence\ninternationale qui affecte la demande.\nL\\'indice PMI IHS Markit des directeurs d\\'achats dans\nl\\'industrie est de 50,9 en mars contre 49,9 en f\\xe9vrier, une\npremi\\xe8re contraction de mois-l\\xe0 depuis novembre 2013.\n\"Les donn\\xe9es restent conformes \\xe0 une stagnation du secteur\nqui aura tr\\xe8s peu contribu\\xe9 \\xe0 la croissance \\xe9conomique\nd\\'ensemble du premier trimestre\", dit Paul Smith, d\\'IHS Markit.\n\"Comme pour la plus grande partie de l\\'Europe, la croissance\ndu secteur est frein\\xe9e par un environnement international\ndifficile, en ligne avec le r\\xe9cent ralentissement du commerce\ninternational, \\xe0 quoi s\\'ajoute une demande globalement plus\nfaible pour les biens d\\'\\xe9quipement\".\nLa croissance de l\\'emploi manufacturier a progress\\xe9 \\xe0 51,1\nen mars contre 50,1 un mois auparavant.\n* GR\\xc8CE - CROISSANCE MANUFACTURI\\xc8RE LA PLUS FORTE DEPUIS UN\nAN\nATHENES - La croissance manufacturi\\xe8re a atteint en mars son\nrythme le plus \\xe9lev\\xe9 depuis un an, une acc\\xe9l\\xe9ration des\ncommandes nouvelles ayant d\\xe9bouch\\xe9 sur une hausse de la\nproduction et des embauches.\nL\\'indice PMI IHS Markit des directeurs d\\'achats dans\nl\\'industrie est de 54,7 contre 54,2 en f\\xe9vrier. Il est en\ncroissance depuis 22 mois cons\\xe9cutifs, une s\\xe9rie in\\xe9dite depuis\nle cycle de croissance qui s\\'\\xe9tait termin\\xe9 en 2001.\n\"Il y a aussi des nouvelles positives sur le front de\nl\\'emploi avec une acc\\xe9l\\xe9ration du rythme des cr\\xe9ations d\\'emplois\nsans pr\\xe9c\\xe9dent depuis que la statistique existe, soit depuis\n1999, gr\\xe2ce \\xe0 une forte demande tant interne qu\\'externe\", dit\nSian Jones, \\xe9conomiste d\\'IHS Markit.\nLa confiance des entreprises \\xe0 l\\'horizon d\\'un an s\\'est\nrenforc\\xe9e \\xe0 son niveau le plus haut depuis 11 mois.\n* IRLANDE - CROISSANCE MANUFACTURI\\xc8RE STABLE\nDUBLIN - La croissance du secteur manufacturi\\xe8re a \\xe9t\\xe9 en\nmars quasiment identique \\xe0 celle du mois pr\\xe9c\\xe9dent, une\naccumulation de stocks dans l\\'hypoth\\xe8se d\\'un Brexit dur\ncompensant pratiquement une moindre croissance de la production.\nL\\'indice PMI des directeurs d\\'achats AIB est de 53,9 en mars\ncontre 54,0 en f\\xe9vrier. Cela fait pr\\xe8s de six ans que le secteur\nmanufacturier irlandais est en croissance.\nLe sous-indice des stocks a progress\\xe9 encore, \\xe0 56,4 contre\n55,6 en f\\xe9vrier, un nouveau record depuis que la statistique\nexiste, soit 21 ans.\n\"Globalement, la fermet\\xe9 persistante du PMI manufacturier\nirlandais est tout \\xe0 fait remarquable au vu de la perte d\\'\\xe9lan\ndu secteur au niveau mondial ces derniers mois, surtout en\nEurope\", dit Oliver Mangan, chef \\xe9conomiste d\\'AIB. \"C\\'est de bon\naugure pour les perspectives de croissance de l\\'\\xe9conomie\nirlandaise cette ann\\xe9e\".",
    "title": "Europe/PMI-Zone euro-La contraction de l\\'industrie se confirme en mars (actualis\\xe9)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Europe-PMI-Zone-euro-La-contraction-de-l-industrie-se-confirme-en-mars-actualise--28267931/?utm_medium=RSS&utm_content=20190401"
}