{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-11 07:26:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Les valeurs à suivre jeudi à la Bourse de Paris et en Europe où les contrats à terme indiquent une ouverture sans tendance claire : ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28387758%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-11T063623Z_1_LYNXNPEF3A0CY_RTROPTP_3_FONDATION-VUITTON-FRANCE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* LVMH a maintenu le cap d\\'une très solide croissance à deux chiffres au premier trimestre, une nouvelle fois porté par les performances supérieures aux attentes de sa division mode-maroquinerie et de son puissant moteur Louis Vuitton. Société générale a relevé sa recommandation à \"acheter\" contre \"conserver\".\n* SODEXO a fait état jeudi d\\'une croissance de son chiffre d\\'affaires semestriel supérieure aux attentes, avec une accélération au deuxième trimestre, et a confirmé ses objectifs tout en prévenant que sa marge d\\'exploitation devrait se situer cette année dans le bas de sa fourchette de prévision.\n* ENGIE a annoncé mercredi une évolution de son organisation avec la création de quatre grandes lignes d\\'activités globales en appui de son nouveau plan stratégique, ainsi que le départ fin 2019 de Pierre Mongin, directeur général adjoint et secrétaire général du groupe.\nPar ailleurs, Morgan Stanley abaisse son conseil à \"pondération en ligne\" contre \"surpondérer\".\n* AIRBUS - Une filiale de Norwegian Air a conclu un accord avec le constructeur pour reporter des livraisons d\\'avions prévues cette année et l\\'an prochain, ce qui lui permettra d\\'éviter des paiements de 570 millions de dollars (506 millions d\\'euros), a annoncé mercredi la compagnie à bas coûts.\n* GENERALI, premier assureur d\\'Italie, a annoncé jeudi qu\\'il allait investir un milliard d\\'euros dans le premier fonds d\\'un nouveau gestionnaire d\\'actifs.\n* ASML - Des employés chinois d\\'ASML ont volé des secrets industriels au fournisseur néerlandais d\\'équipements pour semi-conducteurs, qui a subi un préjudice de plusieurs centaines de millions d\\'euros, rapporte jeudi le journal Financieele Dagblad.\n* UNICREDIT a annoncé mercredi soir avoir reçu de la Commission européenne un communiqué de griefs lié à une enquête en cours sur des soupçons d\\'infraction aux règles européennes de la concurrence en lien avec des émissions d\\'emprunts d\\'Etat.\n* PRYSMIAN - Le groupe italien a annoncé mercredi qu\\'il allait réviser ses résultats 2018 pour intégrer l\\'impact des déboires de son câble sous-marin WesternLink, qui pourrait avoisiner 60 à 80 millions d\\'euros, et les risques juridiques liés à une enquête antitrust.\n* DEUTSCHE BÖRSE a confirmé mercredi soir être en \"négociations concrètes\" avec Refinitiv en vue de l\\'acquisition de certaines activités de change du fournisseur de données.\n* MEDIOBANCA devrait annoncer jeudi le rachat de 66% du capital de la banque d\\'affaires française Messier Maris & Associés, a appris Reuters de source proche du dossier.\n* MARIE BRIZARD WINE AND SPIRITS visé par une enquête de l\\'autorité de la concurrence, a dit jeudi avoir fourni toutes les informations à sa disposition et se tenir à la disposition des services d\\'instruction de l\\'autorité.\n* FNAC DARTY - Barclays entame le suivi avec une recommandation à \"surpondérer\" et un objectif de cours de 90 euros.\n* ESSILORLUXOTTICA - Citigroup relève sa recommandation à \"neutre\".\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28387758/?utm_medium=RSS&utm_content=20190411"
}