{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 18:08:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La ministre de la\\nSant\\xe9, Agn\\xe8s Buzyn, a promis mardi de tirer dans sa r\\xe9forme de\\nla d\\xe9pendance les le\\xe7ons du drame de l\\'\\xe9tablissement\\nd\\'h\\xe9bergement pour personnes \\xe2g\\xe9es d\\xe9pendantes de Lherm\\n, o\\xf9 cinq... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FKORIAN-37408%2Factualite%2FFrance-Buzyn-promet-de-tirer-les-consequences-du-drame-de-l-Ehpad-28340185%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualis\\xe9 avec nombre de personnes sous surveillance \\xa7 3)\nLHERM, Haute-Garonne, 2 avril (Reuters) - La ministre de la\nSant\\xe9, Agn\\xe8s Buzyn, a promis mardi de tirer dans sa r\\xe9forme de\nla d\\xe9pendance les le\\xe7ons du drame de l\\'\\xe9tablissement\nd\\'h\\xe9bergement pour personnes \\xe2g\\xe9es d\\xe9pendantes (Ehpad) de Lherm\n(Haute-Garonne), o\\xf9 cinq personnes ont trouv\\xe9 la mort,\nvraisemblablement apr\\xe8s une intoxication alimentaire.\n\"L\\x92enqu\\xeate dira s\\x92il y a eu un d\\xe9faut de personnel dans\nl\\x92Ehpad mais ce n\\x92est pas ce qui remonte en premier\naujourd\\x92hui\", a-t-elle d\\xe9clar\\xe9. Le parquet de Toulouse a ouvert\nlundi une enqu\\xeate des chefs d\\x92homicides involontaires et\nblessures involontaires.\nQuatre personnes \\xe2g\\xe9es de 95, 93, 92 et 72 ans sont d\\xe9c\\xe9d\\xe9es\ndimanche, et une cinqui\\xe8me victime d\\xe9c\\xe9d\\xe9e lundi \\xe9tait \\xe2g\\xe9e de\n93 ans. Douze pensionnaires de \"La Ch\\xeaneraie\", un \\xe9tablissement\ng\\xe9r\\xe9 par la soci\\xe9t\\xe9 Omega rachet\\xe9e par le groupe Korian\n, sont sous surveillance m\\xe9dicale depuis dimanche soir.\nAgn\\xe8s Buzyn a rappel\\xe9 qu\\x92une \"grande r\\xe9forme\" de la\nd\\xe9pendance serait propos\\xe9e par le gouvernement d\\x92ici la fin de\nl\\x92ann\\xe9e\" pour financer la perte d\\'autonomie de 2,2 millions de\npersonnes en 2050, un d\\xe9fi pour la majorit\\xe9.\n\"Tous les enseignements que nous tirerons de l\\x92\\xe9v\\xe8nement\naujourd\\x92hui viendront alimenter la r\\xe9flexion sur la qualit\\xe9 de\nla prise en charge dans les Ehpad\", a assur\\xe9 Agn\\xe8s Buzyn.\nREPAS CUISINES SUR PLACE\n\"Nous savons que beaucoup de personnes \\xe2g\\xe9es souhaitent\nrester \\xe0 domicile mais ne le peuvent pas, nous savons que les\npersonnels qui travaillent en Ehpad ont des conditions de\ntravail difficiles, il faut les accompagner mieux, il faut les\nformer, leur donner des perspectives de carri\\xe8re\", a-t-elle\npr\\xe9cis\\xe9, soulignant qu\\x92il y avait \"un enjeu de financement de\ntout cela, que le reste \\xe0 charge des familles est tr\\xe8s \\xe9lev\\xe9.\"\nLa ministre a soulign\\xe9 que des contr\\xf4les sanitaires avaient\nlieu r\\xe9guli\\xe8rement dans les cuisines des Ehpad, qui font l\\x92objet\nde contr\\xf4les inopin\\xe9s d\\x92organismes.\n\"Il y a des proc\\xe9dures pour la production de l\\x92alimentation\nqui sont tr\\xe8s strictes, qui ont fait l\\x92objet de recommandations\nde la Haute autorit\\xe9 de sant\\xe9 publi\\xe9es en mars 2018\", a-t-elle\nd\\xe9taill\\xe9. \"Tous les Ehpad, publics comme priv\\xe9s, doivent se\nconformer \\xe0 ces recommandations. L\\x92enqu\\xeate nous dira si ces\nproc\\xe9dures ont \\xe9t\\xe9 suivies comme elles le doivent.\"\nSelon des sources proches de l\\x92enqu\\xeate, trois plaintes de\nfamilles ayant perdu un proche ont \\xe9t\\xe9 d\\xe9pos\\xe9es mardi aupr\\xe8s de\nla gendarmerie de Muret, charg\\xe9e de l\\x92enqu\\xeate.\nDes pr\\xe9l\\xe8vements en vue d\\'analyses toxicologiques et\nbiologiques ont \\xe9t\\xe9 r\\xe9alis\\xe9s et l\\'autopsie des victimes\npratiqu\\xe9e. Les r\\xe9sultats devraient \\xeatre connus en fin de\nsemaine.\nLes investigations doivent notamment d\\xe9terminer si les repas\n\\xe9taient pr\\xe9par\\xe9s en interne ou apport\\xe9s de l\\'ext\\xe9rieur.\nL\\'\\xe9tablissement a r\\xe9affirm\\xe9 mardi dans un communiqu\\xe9 que\ntous les plats servis aux r\\xe9sidents de la Ch\\xeaneraie \\xe9taient\n\"cuisin\\xe9s sur place par le chef cuisinier et son \\xe9quipe,\nsalari\\xe9s de l\\'\\xe9tablissement, \\xe0 partir de denr\\xe9es livr\\xe9es par des\nfournisseurs locaux\".\nOuvert en 2006, l\\x92Ehpad \"la Ch\\xeaneraie\" h\\xe9bergeait 82\nr\\xe9sidents, dont 17 personnes en unit\\xe9 prot\\xe9g\\xe9e, souffrant\nprincipalement de la maladie d\\'Alzheimer.\n(Julie Rimbert, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Buzyn promet de tirer les cons\\xe9quences du drame\\xa0de l\\'Ehpad",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/KORIAN-37408/actualite/France-Buzyn-promet-de-tirer-les-consequences-du-drame-de-l-Ehpad-28340185/?utm_medium=RSS&utm_content=20190402"
}