{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 18:32:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les taux d\\'emprunt ont légèrement baissé mercredi en zone euro, dans le sillage d\\'une réunion de la Banque centrale européenne , qui a réitéré...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-leger-effritement-des-taux-apres-la-BCE--28385140%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Les taux d\\'emprunt ont légèrement baissé mercredi en zone euro, dans le sillage d\\'une réunion de la Banque centrale européenne (BCE), qui a réitéré son message pessimiste sur l\\'économie européenne, sans préciser les modalités de son soutien aux banques.\n\"Le marché s\\'attendait à la confirmation de ce discours relativement pessimiste sur l\\'activité européenne et mondiale de manière générale, la BCE a enfoncé le clou de ses dernières communications\", a commenté auprès de l\\'AFP Eric Bourguignon, membre du directoire de Swiss Life Asset Managers France.\nLa BCE a de nouveau souligné mercredi les \"risques\" susceptibles de dégrader la conjoncture économique en zone euro, alors que les indicateurs actuels \"restent faibles\", selon le président de l\\'institution, Mario Draghi, qui a toutefois estimé que \"la probabilité d\\'une récession reste faible\".\n\"En revanche, la BCE a peut-être un peu déçu les marchés, qui restent sur leur faim, concernant les deux sujets d\\'ordre assez technique qui les intéressent, à savoir les TLTRO (une nouvelle série de prêts géants débutant en septembre, NDLR) d\\'une part et les seuils de rémunération par paliers des dépôts bancaires (ou \"tiering\")\", a-t-il complété.\n\"Les marchés s\\'attendaient à avoir quelques détails, notamment sur le système de rémunération de ces TLTRO, or la BCE a dit qu\\'il était prématuré d\\'évoquer ces sujets-là\", a détaillé M. Bourguignon.\nIl est \"trop tôt\" pour que la Banque centrale européenne \"décide\" de compenser les effets de ses taux historiquement bas sur la rentabilité des banques, a déclaré mercredi son président Mario Draghi.\nCe dernier avait pourtant suscité de fortes attentes sur ce sujet fin mars en déclarant que l\\'institution était prête à réfléchir à \"d\\'éventuelles mesures susceptibles de préserver les incidences favorables de taux négatifs sur l\\'économie\".\n\"Réelle visibilité\"\n\"Concernant le tiering, la BCE a simplement confirmé qu\\'elle étudiait le sujet, renvoyant sans doute à sa réunion du 6 juin un éclaircissement\" sur ce sujet comme sur celui des TLTRO, a poursuivi M. Bourguignon.\n\"Sur les taux d\\'intérêt des pays développés, nous avons désormais une réelle visibilité, les Banques centrales ayant remisé leurs velléités de normalisation des politiques monétaires, or quand il n\\'y a pas de risque, il n\\'y a pas de volatilité\", a indiqué M. Bourguignon.\n\"C\\'est pourquoi les taux évoluent depuis quelque temps dans une fourchette relativement étroite et à bas niveau\", a-t-il conclu.\nLes prix à la consommation aux États-Unis ont augmenté un peu plus que prévu en mars, soit +0,4% par rapport à février, principalement à cause de l\\'énergie et l\\'alimentation.\nL\\'inflation sous-jacente, hors prix alimentaires et énergétiques, s\\'est en revanche un peu repliée sur un an à 2% au lieu de 2,1% en février, ce qui explique, selon M. Bourguignon, \"l\\'effritement des taux longs américains\" ce jeudi.\nSur le front du Brexit, les 27 de l\\'Union européenne devraient une nouvelle fois convenir d\\'un report du divorce d\\'avec l\\'UE, assorti de conditions et dont la durée reste toutefois à déterminer, lors d\\'un sommet extraordinaire mercredi soir à Bruxelles, afin d\\'écarter le spectre d\\'un \"no deal\".\nÀ 18H00 (16H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne s\\'est un peu détendu, à -0,027% contre -0,011% mardi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France a également légèrement baissé, terminant à 0,322% contre 0,342% tandis que celui de l\\'Italie a reculé à 2,409% contre 2,422%.\nCelui de l\\'Espagne a pour sa part reflué à 1,040% contre 1,072%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique a clôturé sans grand changement, à 1,096%, contre 1,102%.\nAux États-Unis, le rendement à 10 ans baissait, à 2,477% contre 2,501% mardi, à l\\'instar de celui à 30 ans, à 2,899% contre 2,914%. Celui à deux ans s\\'établissait pour sa part à 2,321%, contre 2,350%.\nafp/rp",
    "title": "Bonds Europe: l\\xe9ger effritement des taux apr\\xe8s la BCE",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-leger-effritement-des-taux-apres-la-BCE--28385140/?utm_medium=RSS&utm_content=20190410"
}