{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 17:51:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Après de longs mois de négociations et des rebondissements de dernière minute, le Paquet Mobilité vient d\\'être adopté par le Parlement...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFNTR-Federation-Nationale-des-Tran-Le-Parlement-Europeen-adopte-le-paquet-mobilite-pour-une-Europe--28354770%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Après de longs mois de négociations et des rebondissements de dernière minute, le Paquet Mobilité vient d\\'être adopté par le Parlement Européen : une victoire pour les tenants d\\'une Europe plus régulée et plus protectrice en matière de transport routier pour les salariés comme pour les entreprises. Une victoire pour la France dont la Fédération Nationale des Transports Routiers voit son alliance avec ses homologues Allemands, Nordiques, Tchèques et Slovaques enfin payer.\nAprès avoir été reporté la semaine dernière, le vote du Paquet Mobilité a eu lieu ce jour au Parlement Européen. L\\'enjeu ? Établir des règles communes à l\\'ensemble des pays de l\\'Union européenne qui permettent de rééquilibrer une concurrence encore trop souvent faussée entre les différents États membres.\nAinsi, le Parlement Européen a notamment adopté :\nl\\'application du principe de détachement hors opérations bilatérales et de transit ;\nl\\'interdiction des temps de repos hebdomadaires réguliers dans la cabine ;\nle retour à son domicile du conducteur toutes les quatre semaines ;\nle retour obligatoire du véhicule toutes les 4 semaines au siège de sa société ;\nun délai de carence après les opérations de cabotage.\nUn travail qui devra maintenant être finalisé dans un texte consolidé par le Conseil, la Commission et le Parlement réunis en « Trilogue ». Une rencontre tripartite qui pourrait avoir lieu avant les prochaines élections selon le souhait de la Commissaire en charge des transports.\n« Il s\\'agit d\\'une réelle victoire pour les entreprises de transports comme pour leurs salariés. La Fédération se mobilise depuis des mois aux côtés de ses partenaires européens pour enfin partager des règles économiques et sociales plus justes partout dans l\\'Union européenne. Pour les entreprises françaises, il s\\'agit d\\'un pas sans précédent vers un rééquilibrage de la concurrence. Nous nous réjouissons collectivement de cette évolution », explique Florence Berthelot, Déléguée générale de la FNTR.",
    "title": "FNTR F\\xe9d\\xe9ration Nationale des Tran : Le Parlement Europ\\xe9en adopte le paquet mobilit\\xe9 pour une Europe plus r\\xe9gul\\xe9e et plus protectrice en mati\\xe8re de transport routier",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/FNTR-Federation-Nationale-des-Tran-Le-Parlement-Europeen-adopte-le-paquet-mobilite-pour-une-Europe--28354770/?utm_medium=RSS&utm_content=20190404"
}