{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-01 12:57:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "BNP PARIBAS ASSET MANAGEMENT France est une société de gestion de portefeuille agréée par l\\'Autorité des marchés financiers sous le n°... | 1 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FBNP-PARIBAS-4618%2Factualite%2FBNP-Paribas-Asset-Management-lance-THEAM-Quant-Europe-Climate-Carbon-Offset-Plan-le-premier-fonds-28329042%2F%3Futm_medium%3DRSS%26utm_content%3D20190401.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "BNP PARIBAS ASSET MANAGEMENT France est une société de gestion de portefeuille agréée par l\\'Autorité des marchés financiers sous le n° GP96002, constituée sous forme de société par actions simplifiée, ayant son siège social au 1, boulevard Haussmann 75009 Paris, France, RCS Paris 319 378 832, et son site web : www.bnpparibas-am.com.\nLe présent document a été rédigé et est publié par la société de gestion de portefeuille. Il contient des opinions et des données statistiques considérées légitimes et correctes le jour de leur publication conformément à l\\'environnement économique et financier en place à cette date. Le présent document ne constitue ni un conseil d\\'investissement, ni une invitation, ni une offre de souscription, ni une sollicitation d\\'achat de quelconque instrument financier et ne doit en aucun cas servir de base, en tout ou en partie, pour quelconque contrat ou engagement que ce soit.\nCes informations sont communiquées sans connaissance de la situation spécifique de l\\'investisseur. Avant toute souscription, les investisseurs devraient vérifier dans quels pays le ou les instruments financiers visés dans le présent document sont enregistrés et autorisés à la vente au public. En particulier, les instruments financiers ne peuvent être offerts ou vendus publiquement aux États-Unis. Il est conseillé aux investisseurs qui envisagent de souscrire de lire attentivement la version la plus récente du prospectus et du document d\\'information clé pour l\\'investisseur (DICI) approuvés par l\\'autorité compétente, disponible auprès du site web. Les investisseurs sont également invités à consulter les rapports financiers les plus récents, également disponibles sur le site web. Il est recommandé aux investisseurs de consulter leurs propres conseillers juridiques et fiscaux avant d\\'investir dans les instruments financiers. Compte tenu des risques économiques et de marché, aucune garantie ne peut être donnée quant à la réalisation par les instruments financiers de leurs objectifs d\\'investissement. Leur valeur est susceptible par nature de varier à la hausse comme à la baisse. En particulier, la valeur d\\'un investissement peut varier en fonction des fluctuations des taux de change. Les chiffres de performance sont communiqués après déduction des commissions de gestion et sont calculés sur la base de rendements globaux. Ils s\\'entendent facteur temporel, dividendes nets et intérêts réinvestis compris, mais n\\'incluent ni les taxes ou frais de souscription ou de rachat, ni les commissions ou taxes de change. Les performances passées ne constituent en rien une garantie pour les performances à venir.\nLa documentation visée par le présent avertissement est disponible sur www.bnpparibas-am.com.",
    "title": "BNP Paribas : Asset Management lance THEAM Quant Europe Climate Carbon Offset Plan, le premier fonds UCITS de droit fran\\xe7ais* associ\\xe9 \\xe0 un m\\xe9canisme de compensation de l\\'empreinte carbone",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/BNP-PARIBAS-4618/actualite/BNP-Paribas-Asset-Management-lance-THEAM-Quant-Europe-Climate-Carbon-Offset-Plan-le-premier-fonds-28329042/?utm_medium=RSS&utm_content=20190401"
}