{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 06:37:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les principales Bourses europ\\xe9ennes sont attendues en l\\xe9g\\xe8re baisse mardi en l\\'absence de catalyseurs sur le march\\xe9 et avant des rendez-vous importants sur le front des banques centrales, du Brexit et...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FPoint-marches-Leger-repli-attendu-en-Europe-faute-de-catalyseurs-actualise--28374144%2F.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualis\\xe9 avec contrats \\xe0 terme sur les indices, cl\\xf4ture de Tokyo, ouverture\ndu march\\xe9 obligataire en Europe)\n* Le CAC 40 devrait ouvrir en baisse de 0,24%\n* Les investisseurs pr\\xe9f\\xe8rent limiter les prises de risque\n* Les pr\\xe9visions du FMI attendues \\xe0 13h00 GMT\n* Programme charg\\xe9 mercredi avec la BCE, la Fed et le Brexit\npar Blandine Henault\nPARIS, 9 avril (Reuters) - Les principales Bourses europ\\xe9ennes sont\nattendues en l\\xe9g\\xe8re baisse mardi en l\\'absence de catalyseurs sur le march\\xe9 et\navant des rendez-vous importants sur le front des banques centrales, du Brexit\net des r\\xe9sultats d\\'entreprises.\nD\\'apr\\xe8s les contrats \\xe0 terme, le CAC 40 parisien pourrait perdre\n0,24% \\xe0 l\\'ouverture, le Dax \\xe0 Francfort reculerait de 0,28% et le FTSE\n\\xe0 Londres abandonnerait 0,16%.\nLa s\\xe9ance de lundi a d\\xe9j\\xe0 \\xe9t\\xe9 marqu\\xe9e par une pause des march\\xe9s d\\'actions,\nqui ont atteint la semaine derni\\xe8re des plus hauts de plusieurs mois. Les\nop\\xe9rateurs de march\\xe9 ont pr\\xe9f\\xe9r\\xe9 limit\\xe9 les initiatives en amont d\\'une semaine\ncharg\\xe9e.\nSi aucun indicateur \\xe9conomique n\\'est attendu ce mardi, le Fonds mon\\xe9taire\ninternational publiera \\xe0 13h00 GMT ses nouvelles pr\\xe9visions de croissance\nmondiale.\nEn janvier, le FMI avait d\\xe9j\\xe0 ramen\\xe9 de 3,7% \\xe0 3,5% sa pr\\xe9vision de\ncroissance pour cette ann\\xe9e mais ce chiffre semble d\\xe9j\\xe0 hors d\\'atteinte au vu du\nchoc subi ces derniers mois par les \\xe9changes commerciaux mondiaux, de la\npoursuite du ralentissement en Chine et des signes de d\\xe9gradation de la\nconjoncture aux Etats-Unis et dans la zone euro.\nC\\'est surtout la journ\\xe9e de mercredi qui s\\'annonce particuli\\xe8rement fournie,\navec, entres autres, la r\\xe9union de politique mon\\xe9taire de la Banque centrale\neurop\\xe9enne, le sommet europ\\xe9en extraordinaire sur le Brexit et la publication du\ncompte rendu de la derni\\xe8re r\\xe9union de la R\\xe9serve f\\xe9d\\xe9rale (Fed).\nVendredi, les banques am\\xe9ricaines lanceront le coup d\\'envoi du bal des\npublications trimestrielles aux Etats-Unis, o\\xf9 les profits des soci\\xe9t\\xe9s de S&P\n500 sont attendus en baisse pour la premi\\xe8re fois depuis 2016.\nLES VALEURS A SUIVRE :\nA WALL STREET\nLa Bourse de New York a fini sur une note mitig\\xe9e lundi, dans un march\\xe9\naffaibli par le repli de Boeing.\nL\\'indice Dow Jones a perdu 0,32%, mais le S&P-500 a pris\n0,10%, en hausse pour la huiti\\xe8me s\\xe9ance d\\'affil\\xe9e, une premi\\xe8re depuis octobre\n2017. De son c\\xf4t\\xe9, le Nasdaq Composite a avanc\\xe9 de 0,19%.\nAux valeurs, Boeing a c\\xe9d\\xe9 4,44%, pesant lourdement sur le Dow Jones, \\xe0 la\nsuite de sa d\\xe9cision de r\\xe9duire de pr\\xe8s de 20% la production mensuelle de ses\n737 en raison de l\\'interdiction de vol qui frappe les 737 MAX depuis l\\'accident\nd\\'Ethiopian Airlines le 10 mars.\nEN ASIE\nL\\'indice Nikkei de la Bourse de Tokyo a cl\\xf4tur\\xe9 en l\\xe9g\\xe8re hausse\n(+0,19%), dans un march\\xe9 marqu\\xe9 lui aussi par l\\'attentisme avant le d\\xe9marrage de\nla saison des r\\xe9sultats annuels.\nAux valeurs, Sony a bondi de 9,26%, dop\\xe9 par une information de\nReuters selon laquelle le fonds activiste Third Point est en train de se\nconstituer une participation au capital du groupe pour tenter de faire \\xe9voluer\nsa strat\\xe9gie.\nLes Bourses chinoises \\xe9voluent aussi sans grand changement mais restent\nsoutenues par les mesures de soutien \\xe0 l\\'\\xe9conomie mises en place par P\\xe9kin et\nles espoirs de r\\xe9solution du conflit commercial avec les Etats-Unis.\nTAUX\nLe rendement de l\\'obligation du Tr\\xe9sor am\\xe9ricain \\xe0 10 ans est\ninchang\\xe9 autour de 2,52%, dans un march\\xe9 calme en attendant un afflux de dette\npublique et priv\\xe9e, avec une adjudication de 78 milliards de dollars de\nTreasuries et l\\'\\xe9mission d\\'une obligation du g\\xe9ant saoudien Aramco sur le march\\xe9\ninternational.\nEn Europe, les variations sont aussi limit\\xe9es dans les premiers \\xe9changes. Le\nrendement du Bund allemand \\xe0 dix ans, r\\xe9f\\xe9rence pour la zone euro, est\npratiquement stable, \\xe0 0,007%.\nLes rendements obligataires italiens progressent toutefois de fa\\xe7on un peu\nplus marqu\\xe9e avant la pr\\xe9sentation ce mardi par Rome d\\'un Document \\xe9conomique et\nfinancier (DEF), qui doit servir de base \\xe0 l\\'\\xe9laboration du projet de budget\n2020.\nLe ministre italien de l\\'Economie, Giovanni Tria, qui n\\'appartient \\xe0 aucun\ndes deux partis au pouvoir, La Ligue (extr\\xeame droite) et le Mouvement Cinq\nEtoiles (M5S), a d\\xe9menti avoir l\\'intention de quitter le gouvernement dans un\nentretien au journal La Repubblica.\nCHANGES\nLe dollar reste sous pression, p\\xe9nalis\\xe9 par la statistique d\\xe9cevante des\ncommandes \\xe0 l\\'industrie aux Etats-Unis et la progression des devises sensibles\naux mati\\xe8res premi\\xe8res comme les dollars australien et canadien avec la hausse\ndes cours du brut.\nL\\'\"indice dollar\", qui mesure les fluctuations du billet vert face \\xe0 un\npanier de devises de r\\xe9f\\xe9rence, est stable apr\\xe8s avoir perdu 0,35% la veille,\nson plus fort repli journalier depuis le 20 mars.\nL\\'euro en a profit\\xe9 pour revenir autour de 1,1260 avant la r\\xe9union de\nla BCE mercredi.\nP\\xc9TROLE\nLes cours du brut se maintiennent \\xe0 des plus hauts de cinq mois, toujours\nsoutenus par la r\\xe9duction de production li\\xe9e aux quotas de l\\'Opep et aux\nsanctions am\\xe9ricaines contre l\\'Iran et le Venezuela et par les tensions en\nLibye.\nLe baril de Brent de la mer du Nord a atteint 71,34 dollars, \\xe0 un\npic depuis le fin novembre, et le baril de brut l\\xe9ger am\\xe9ricain (WTI) a\ntouch\\xe9 64,77 dollars.\nAUCUN INDICATEUR \\xc9CONOMIQUE CL\\xc9 \\xc0 L\\'AGENDA DU 9 AVRIL\nLA SITUATION SUR LES MARCH\\xc9S\n(Certaines donn\\xe9es peuvent accuser un l\\xe9ger d\\xe9calage)\nBOURSES\nASIATIQUES\nIndices Dernier Var. Var. % YTD\npoints\nNikkei-225 21802,59 +40,94 +0,19% +8,93%\nTopix 1618,76 -1,38 -0,09% +8,34%\nHong Kong 30123,72 +46,57 +0,15% +16,55%\nTaiwan 10851,60 +51,03 +0,47% +1,32%\nS\\xe9oul 2215,74 +5,14 +0,23% +8,56%\nSingapour 3317,52 +2,10 +0,06% +8,11%\nShangha\\xef 3224,87 -19,94 -0,61% +29,31%\nSydney 6221,80 +0,40 +0,01% +10,19%\nLa cl\\xf4ture \\xe0 Tokyo :\nWALL\nSTREET\nLa cl\\xf4ture\npr\\xe9c\\xe9dente :\nIndices Dernier Var. Var. % YTD\npoints\nDow Jones 26341,02 -83,97 -0,32% +12,92%\nS&P-500 2895,77 +3,03 +0,10% +15,51%\nNasdaq 7953,88 +15,19 +0,19% +19,87%\nNasdaq 100 7599,74 +20,90 +0,28% +20,06%\nD\\xe9tail de la s\\xe9ance \\xe0 Wall\nStreet :\n\"The Day Ahead\" - Le point sur la\nprochaine s\\xe9ance \\xe0 Wall Street\nMARCHES\nEUROPEENS\nLes futures sur le CAC 40 et\nsur l\\'EuroStoxx50\nLes valeurs \\xe0 suivre \\xe0 Paris\net en Europe :\nLa s\\xe9ance\npr\\xe9c\\xe9dente :\nIndices Cl\\xf4ture Var. Var. % YTD\npoints\nEurofirst 1524,06 -2,14 -0,14% +14,47%\n300\nEurostoxx 3438,06 -9,41 -0,27% +14,55%\n50\nCAC 40 5471,78 -4,42 -0,08% +15,67%\nDax 30 11963,40 -46,35 -0,39% +13,30%\nFTSE 7451,89 +5,02 +0,07% +10,76%\nSMI 9547,33 +6,18 +0,06% +13,26%\nCHANGES\nCours Veille Var. % YTD\nEuro/Dlr 1,1261 1,1259 +0,02% -1,81%\nDlr/Yen 111,34 111,47 -0,12% +0,98%\nEuro/Yen 125,42 125,55 -0,10% -0,63%\nDlr/CHF 0,9987 0,9987 +0,00% +1,76%\nEuro/CHF 1,1249 1,1247 +0,02% -0,04%\nStg/Dlr 1,3073 1,3062 +0,08% +2,48%\nIndice $ 97,0250 97,0500 -0,03% +0,89%\nTAUX\nDernier Var. Spread/Bund\n(pts)\nBund 10 ans 0,0080 +0,0060\nBund 2 ans -0,5830 -0,0040\nOAT 10 ans 0,3644 +0,0070 +35,64\nTreasury 10 ans 2,5185 +0,0000\nTreasury 2 ans 2,3599 +0,0020\nPETROLE\n(en Cours Pr\\xe9c\\xe9den Var Var.% YTD\ndollars) t\nBrut l\\xe9ger 64,39 64,40 -0,01 -0,02% +40,56%\nUS\nBrent 70,98 71,10 -0,12 -0,17% +31,08%\n(\\xc9dit\\xe9 par Marc Angrand)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Point march\\xe9s-L\\xe9ger repli attendu en Europe faute de catalyseurs (actualis\\xe9)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Point-marches-Leger-repli-attendu-en-Europe-faute-de-catalyseurs-actualise--28374144/"
}