{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-07 10:46:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le pr\\xe9sident fran\\xe7ais Emmanuel Macron souhaite que la date du 7 avril constitue d\\xe9sormais une journ\\xe9e de comm\\xe9moration nationale du g\\xe9nocide des Tutsis au Rwanda, a annonc\\xe9 dimanche l\\'Elys\\xe9e dans un...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Journee-de-commemoration-du-genocide-rwandais-fixee-au-07-04--28366913%2F%3Futm_medium%3DRSS%26utm_content%3D20190407.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 7 avril (Reuters) - Le pr\\xe9sident fran\\xe7ais Emmanuel\nMacron souhaite que la date du 7 avril constitue d\\xe9sormais une\njourn\\xe9e de comm\\xe9moration nationale du g\\xe9nocide des Tutsis au\nRwanda, a annonc\\xe9 dimanche l\\'Elys\\xe9e dans un communiqu\\xe9.\nLe Rwanda a entam\\xe9 dimanche une semaine de comm\\xe9moration du\ng\\xe9nocide de 1994 au cours desquels 800.000 personnes, pour\nl\\'essentiel des Tutsis, mais aussi des Hutus mod\\xe9r\\xe9s, ont \\xe9t\\xe9\ntu\\xe9s selon l\\'Onu.\n\"Le pr\\xe9sident de la R\\xe9publique salue le travail de m\\xe9moire\nconduit par les rescap\\xe9s et a souhait\\xe9 que la date du 7 avril\nsoit d\\xe9sormais une journ\\xe9e de comm\\xe9moration du g\\xe9nocide des\nTutsis\", peut-on lire dans le communiqu\\xe9 diffus\\xe9 par la\npr\\xe9sidence.\nOfficiellement invit\\xe9 par les autorit\\xe9s rwandaises \\xe0\nparticiper \\xe0 la journ\\xe9e de comm\\xe9moration ce dimanche, Emmanuel\nMacron sera repr\\xe9sent\\xe9 \\xe0 Kigali par Herv\\xe9 Berville, d\\xe9put\\xe9 La\nR\\xe9publique en marche (LaRem) des C\\xf4tes-d\\'Armor et orphelin\ntutsi.\nAlors que les relations entre Paris et Kigali ont \\xe9t\\xe9\nmarqu\\xe9es par des tensions et des pol\\xe9miques r\\xe9currentes depuis\nla fin du g\\xe9nocide, la France va mettre un place un groupe de\nchercheurs pour tenter de faire la lumi\\xe8re sur les zones d\\'ombre\nqui planent encore sur le r\\xf4le jou\\xe9 par l\\'arm\\xe9e fran\\xe7aise lors\nde ces massacres.\n(Myriam Rivet et Marine Pennetier, \\xe9dit\\xe9 par Tangi Sala\\xfcn)",
    "title": "France-Journ\\xe9e de comm\\xe9moration du g\\xe9nocide rwandais fix\\xe9e au 07/04",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Journee-de-commemoration-du-genocide-rwandais-fixee-au-07-04--28366913/?utm_medium=RSS&utm_content=20190407"
}