{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 06:01:41+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le nombre de passagers transportés par le groupe Air France-KLM a progressé de 3,4% en mars en un an, avec l\\'Amérique du Nord et l\\'Amérique latine comme locomotives sur les... | 8 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FAIR-FRANCE-KLM-4604%2Factualite%2FAir-France-KLM-3-4-de-passagers-de-plus-en-mars-les-Ameriques-en-tete-28367777%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Le nombre de passagers transportés par le groupe Air France-KLM a progressé de 3,4% en mars en un an, avec l\\'Amérique du Nord et l\\'Amérique latine comme locomotives sur les liaisons long-courrier, a annoncé le groupe lundi.\nSur l\\'Amérique du Nord, le nombre de passagers transportés a progressé de 5,4% (641 millions) et sur l\\'Amérique latine de 8,1% (304 millions) par rapport au même mois en 2018, selon un communiqué du groupe.\nSur les régions Afrique-Moyen-Orient et Caraïbes-Océan Indien, le trafic est en recul respectivement de 3,7% et 2,3% en nombre de passagers transportés au kilomètre parcouru (PKT), indicateur de référence du transport aérien, et de -4% et -2,8% en nombre de passagers transportés, selon la même source.\nAu total, les compagnies du groupe -Air France, KLM et la low-cost Transavia- ont transporté 8,3 millions de passagers. Le taux de remplissage (87,6%) a été en recul de 0,3%.\nTransavia continue d\\'enregistrer une belle progression de son trafic avec 8,4% de passagers supplémentaires par rapport à mars 2018, pour une capacité en sièges offerts au kilomètres (SKO) en croissance de 11,3%.\nLa compagnie Air France augmente de 5,4% (-5,2% en PKT) le nombre de passagers transportés en mars (4,3 millions), KLM étant en baisse de 1,2% (2,7 millions, -2,4% en PKT).\nL\\'activité cargo du groupe est de son côté en croissance de 1,5% en tonne kilomètre transportée (TKT).\nafp/jh",
    "title": "Air France-KLM: 3,4% de passagers de plus en mars, les Am\\xe9riques en t\\xeate",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/AIR-FRANCE-KLM-4604/actualite/Air-France-KLM-3-4-de-passagers-de-plus-en-mars-les-Ameriques-en-tete-28367777/?utm_medium=RSS&utm_content=20190408"
}