{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 07:36:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Les valeurs à suivre lundi à la Bourse de Paris et en Europe où les contrats à terme sur les indices signalent une ouverture en légère baisse :...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28367981%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-08T062921Z_1_LYNXNPEF370DB_RTROPTP_3_SANOFI-RESULTS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* ENGIE a confirmé lundi avoir remporté, à la tête d\\'un consortium, l\\'appel d\\'offres engagé par Petrobras pour l\\'acquisition de 90% de Transportadora Associada de Gás (TAG), le plus grand propriétaire de réseau de transport de gaz naturel du Brésil, pour 8,6 milliards de dollars (7,7 milliards d\\'euros environ).\n* BMW a déclaré vendredi qu\\'il passerait une provision, vraisemblablement supérieure à un milliard d\\'euros, au vu des conclusions préliminaires d\\'une enquête de l\\'Union européenne, qui accuse le constructeur de collusion avec ses concurrents DAIMLER et VOLKSWAGEN dans le domaine des émissions polluantes. Le titre BMW perd 3,6%, Volkswagen 1,9% et Daimler 2,2% dans les transactions en avant-Bourse selon le courtier Lang & Schwarz.\n* VALEURS TECHNOLOGIQUES - Credit Suisse a confirmé lundi sa recommandation sur le secteur dans son ensemble à \"surpondérer\" mais a abaissé son conseil sur les semi-conducteurs à \"neutre\", jugeant leur valorisation moins intéressante.\n* RENAULT - L\\'assemblée générale des actionnaires de Nissan, détenu à 43,4% par le constructeur français, a retiré à l\\'ex-président Carlos Ghosn son mandat d\\'administrateur et a nommé comme administrateur Jean-Dominique Senard, qui a succédé à Carlos Ghosn comme président de Renault le 24 janvier.\n* SANOFI et Alnylam Pharmaceuticals ont annoncé lundi la fin de la phase \"recherche et options\" de leur alliance dans les maladies rares nouée en 2014. Sanofi pourra par ailleurs lever l\\'engagement de conservation des titres Alnylam en sa possession.\n* BNP PARIBAS - Standard & Poor\\'s a relevé vendredi la note de crédit de la banque française de \"A\" à \"A+\", l\\'agence de notation estimant qu\\'elle tirait parti d\\'un niveau élevé de diversification de son modèle d\\'entreprise, ce qui contribue à sa \"stabilité\" et à sa \"résilience\".\n* SODEXO a annoncé lundi l\\'acquisition de la société Good Care group au Royaume-Uni pour un montant non dévoilé. (Le communiqué : https://bit.ly/2U2uP72)\n* AIR FRANCE-KLM a fait état lundi d\\'une hausse de 2,8% de son trafic passagers en mars et d\\'un coefficient d\\'occupation en repli de 0,3 point à 87,6%.\n* EURONEXT a déclaré lundi avoir reçu une recommandation des autorités de supervision financière norvégienne selon laquelle il serait un opérateur approprié de la Bourse d\\'Oslo et s\\'est redit confiant dans sa capacité à boucler au deuxième trimestre son offre sur Oslo Bors, également convoité par Nasdaq.\n* DEUTSCHE BANK s\\'est déclarée prête à restructurer davantage sa banque d\\'investissement aux Etats-Unis dans le cadre de ses négociations de fusion avec COMMERZBANK, selon trois sources proches du dossier.\n* FIAT CHRYSLER AUTOMOBILES a accepté de payer des centaines de millions d\\'euros à Tesla afin qu\\'il puisse comptabiliser dans son parc les voitures électriques du constructeur américain et éviter ainsi de se voir infliger une amende de l\\'Union européenne pour non-respect de la réglementation en matière d\\'émissions polluantes, selon le Financial Times.\n* CONTINENTAL perd 2,6% en avant-Bourse selon Lang & Schwarz après l\\'abaissement de la recommandation de Kepler Cheuvreux à \"conserver\" contre \"acheter\".\n* SAP - Le spécialiste allemand des logiciels professionnels, qui se restructure, a annoncé que le patron de son activité cloud, Robert Enslin, avait quitté ses fonctions. Son nom s\\'ajoute à la liste fournie des dirigeants qui ont quitté le groupe ces derniers temps.\n* BHP - Le géant minier anglo-australien est sur le point de supprimer plus de 700 postes de cadres, a rapporté samedi le journal The Australian\".\n* NORSK HYDRO - Citigroup a relevé sa recommandation à \"achat\" sur le producteur norvégien d\\'aluminium.\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28367981/?utm_medium=RSS&utm_content=20190408"
}