{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 11:59:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Credit Suisse Private Banking & Wealth Management France a annonc\\xe9 l\\x92arriv\\xe9e de Caroline Picot, en tant que Director au sein de l\\x92\\xe9quipe en charge de l\\x92activit\\xe9 Grands Investisseurs France, et...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FCredit-Suisse-Private-Banking-Wealth-Management-France-annonce-deux-recrutements--28337278%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nCredit Suisse Private Banking & Wealth Management France a annonc\\xe9 l\\x92arriv\\xe9e de Caroline Picot, en tant que Director au sein de l\\x92\\xe9quipe en charge de l\\x92activit\\xe9 Grands Investisseurs France, et d\\x92Audrey Jaffrennou, en tant que Head of Client Offering.Caroline Picot rejoint l\\'\\xe9quipe de banquiers priv\\xe9s de Credit Suisse \\xe0 Paris \\xe0 partir du 1er avril 2019 en tant que Director au sein de l\\'\\xe9quipe en charge des Grands Investisseurs France. Elle rapporte \\xe0 Sammy Mohammad, Managing Director, Responsable de l\\'activit\\xe9 Grands Investisseurs.Ag\\xe9e de 38 ans et dipl\\xf4m\\xe9e de l\\'EDHEC Business School, Caroline Picot arrive de Morgan Stanley Investment Management o\\xf9 elle \\xe9tait Executive Director, en charge du Business Development aupr\\xe8s des investisseurs Institutionnels et Interm\\xe9diaires en France, Suisse et Monaco.Audrey Jaffrennou a rejoint les \\xe9quipes de Credit Suisse Banque Priv\\xe9e \\xe0 Paris \\xe0 la fin du mois de f\\xe9vrier 2019 en tant que Head of Client Offering. Elle apporte une tr\\xe8s grande expertise en mati\\xe8re de solutions d\\'investissement et de d\\xe9veloppement de produits et rapporte \\xe0 Gilles Dard, CEO Banque Priv\\xe9e France.\\xc2g\\xe9e de 34 ans et dipl\\xf4m\\xe9e de l\\'Universit\\xe9 Paris-Dauphine et titulaire d\\'un Master de Gestion (mention Gestion de Patrimoine), elle d\\xe9bute sa carri\\xe8re en 2007 en tant que conseil en investissement sur les produits alternatifs au sein de Soci\\xe9t\\xe9 G\\xe9n\\xe9rale Private Banking, couvrant toutes les entit\\xe9s francophones.En 2011, elle rejoint Soci\\xe9t\\xe9 G\\xe9n\\xe9rale Private Banking Middle East \\xe0 Duba\\xef et y exerce d\\'abord un r\\xf4le de conseil en investissement sur toutes les classes d\\'actifs avant de prendre la responsabilit\\xe9 du p\\xf4le de conseil en investissement.Apr\\xe8s six ann\\xe9es dans les \\xc9mirats arabes unis, elle int\\xe8gre Soci\\xe9t\\xe9 G\\xe9n\\xe9rale Private Banking France \\xe0 Paris en tant que Responsable Marketing Produits et D\\xe9veloppement de l\\'Offre et membre du Comit\\xe9 Ex\\xe9cutif de l\\'Offre Financi\\xe8re.",
    "title": "Credit Suisse Private Banking & Wealth Management France annonce deux recrutements",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Credit-Suisse-Private-Banking-Wealth-Management-France-annonce-deux-recrutements--28337278/?utm_medium=RSS&utm_content=20190402"
}