{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 10:23:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'activité du secteur privé en France s\\'est contractée en mars après un bref rebond en février, en raison de résultats décevants dans le secteur...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-l-activite-du-secteur-prive-s-est-contractee-en-mars-IHS-Markit--28343896%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - L\\'activité du secteur privé en France s\\'est contractée en mars après un bref rebond en février, en raison de résultats décevants dans le secteur manufacturier et dans les services, selon l\\'indice PMI publié mercredi par IHS Markit.\nSelon le cabinet d\\'analyse économique, l\\'indice final composite de l\\'activité globale, un indicateur surveillé de près par les marchés financiers, s\\'est replié de 50,4 points en février à 48,9 points en mars.\nCe chiffre, quoique décevant, est légèrement supérieur à la première estimation publiée le 22 mars par IHS Markit, qui pariait sur un PMI à 48,7 points.\nL\\'activité est considérée en expansion lorsque l\\'indice se situe au-dessus de la barre des 50 points et en contraction lorsqu\\'il est en dessous.\nSelon IHS Markit, ce sont les fabricants qui signalent le plus fort taux de contraction, avec un indice à 49,7 points. La production manufacturière a ainsi reculé pour la troisième fois au cours des quatre derniers mois, précise le cabinet.\nDans le secteur des services, l\\'activité a également diminué, pour la troisième fois depuis décembre. Mais le repli s\\'est avéré plus modeste: l\\'indice mesurant la croissance du secteur est passé de 50,2 points en février à 49,1 points en mars.\n\"La reprise enregistrée en février dans le secteur privé français s\\'est avérée de courte durée\", souligne Eliot Kerr, économiste à IHS Markit, qui attribue cette dynamique par une \"contraction du volume global des nouvelles affaires\".\n\"Les données PMI sont maintenant conformes à une stagnation du PIB français au premier trimestre 2019\", ajoute M. Kerr, cité dans un communiqué.\nCet indicateur est cependant contradictoire au vu du \"climat des affaires\", publié par l\\'Insee: cet indicateur, qui mesure l\\'état de l\\'activité à partir des réponses des chefs d\\'entreprise, s\\'est en effet amélioré en mars, pour le 2e mois consécutif.\nL\\'institut national de statistiques a prévu 0,4% de croissance en France sur l\\'ensemble du premier trimestre. La Banque de France a dit parier de son côté sur une croissance de 0,3%, en assurant que l\\'économie hexagonale résistait mieux que celles de ses voisins européens.\nafp/buc",
    "title": "France: l\\'activit\\xe9 du secteur priv\\xe9 s\\'est contract\\xe9e en mars (IHS Markit)",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-l-activite-du-secteur-prive-s-est-contractee-en-mars-IHS-Markit--28343896/?utm_medium=RSS&utm_content=20190403"
}