{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 17:07:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Les Bourses européennes ont terminé en hausse mercredi, à l\\'instar de la progression observée à Wall Street, soutenues par la dernière tentative en date de la...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FL-Europe-finit-sur-de-nouveaux-plus-hauts-espoirs-sur-la-Chine-et-le-Brexit--28347458%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-03T164329Z_1_LYNXNPEF321CC_RTROPTP_3_MARKETS-STOCKS-EUROPE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Le regain d\\'appétit pour les actifs à risques a contribué à faire remonter le rendement des emprunts d\\'Etat allemands à dix ans en territoire positif.\nÀ Paris, l\\'indice CAC 40 a terminé en hausse de 0,84% à 5.468,91 points, à son plus haut niveau de clôture depuis début octobre.\nLe Footsie britannique, qui est à la traîne en raison d\\'un rebond de la livre dans l\\'espoir d\\'une avancée sur le Brexit, a pris 0,37% et le Dax allemand a progressé de 1,7%, porté notamment par l\\'automobile.\nL\\'indice EuroStoxx 50 a gagné 1,17%, le FTSEurofirst 300 0,83% et le Stoxx 600 1,01%, au plus haut depuis début août.\nSur le front du commerce, les déclarations mardi de Larry Kudlow, principal conseiller économique de Donald Trump, selon lesquelles les Etats-Unis et la Chine s\\'attendent à faire \"de nouveaux progrès\" dans les discussions prévues cette semaine à Washington, ont relancé les espoirs d\\'un accord.\nL\\'annonce que l\\'activité dans le secteur des services en Chine a atteint un pic de 14 mois en mars a renforcé l\\'optimisme. Ce bon indice PMI, qui apaise en partie les inquiétudes concernant la croissance, fait suite à des indicateurs d\\'activité positifs dans le secteur manufacturier en Chine et aux Etats-Unis.\nVALEURS\nLes \"techs\" et les semi-conducteurs, qui dégagent une part importante de leurs revenus du marché chinois, profitent des avancées annoncées dans les négociations commerciales et des nouvelles jugées rassurantes sur l\\'économie chinoise. STMicroelectronics s\\'est octroyé 5,91%, la plus forte progression du CAC 40, et AMS a gagné 4,12% à Zurich.\nSaint-Gobain (+2,82%) a signé l\\'une des plus fortes hausses du CAC 40, des analystes évoquant un article des Echos sur une possible cession de 60% de sa filiale en difficulté Pont-à-Mousson à un groupe chinois.\nCasino a reculé de 3,04%, sanctionné après l\\'abaissement de la note de crédit de l\\'agence de notation Moody\\'s de Ba1 à Ba3.\nHeidelbergcement a progressé de 2,32%. Berenberg a repris le suivi de la valeur avec une recommandation d\\'achat.\nA WALL STREET\nLa Bourse de New York, portée par les signes de reprise économique en Chine et d\\'avancées entre Washington et Pékin, progressait au moment de la clôture en Europe.\nL\\'indice Dow Jones gagne 0,35% à 26.270,55 points et le Standard & Poor\\'s 500, plus large, progresse de 0,58% à 2.883,85 points. Le S&P est à 0,59% de son pic historique de septembre (2.940,91).\nLe Nasdaq Composite avance de 0,99% à 7.926,08 points, présentant désormais une configuration dite de \"golden cross\" dans laquelle la moyenne mobile à 50 jours est passée au-dessus de celle à 200 jours pour la première fois depuis novembre 2008. De nombreux investisseurs pensent que ce signal graphique pourrait annoncer une poursuite de la hausse à court terme.\nComme en Europe et en Chine, les fabricants de semi-conducteurs progressent fortement. Advanced Micro Devices notamment grimpe de 11,91%, soutenu en outre par un relèvement de la recommandation de Nomura sur le titre. Les résultats meilleurs que prévu publiés en début de semaine par le géant taiwanais des logiciels Foxconn avaient déjà soutenu ces derniers jours le secteur.\nLES INDICATEURS DU JOUR\nAux Etats-Unis, l\\'indice ISM d\\'activité dans les services est ressorti à un niveau inférieur aux attentes en mars, à son plus bas niveau depuis août 2017, et les ADP des créations d\\'emplois dans le secteur privé ont également été plus faibles que prévu, au plus bas depuis juillet 2017.\nL\\'activité dans le secteur privé dans la zone euro est aussi restée morose le mois dernier, selon les enquêtes PMI auprès des directeurs d\\'achats, ce qui suggère que la dégradation observée dans le secteur manufacturier se propage à celui des services.\nCes indicateurs n\\'ont néanmoins pas terni l\\'optimisme ambiant, les investisseurs se concentrant sur les dernières statistiques chinoises encourageantes.\nCHANGES\nL\\'euro est remonté par rapport au dollar, l\\'espoir de voir la fin de la guerre commerciale entre Washington et Pékin favorisant les actifs à risque. La devise européenne se traite autour de 1,1235 dollar après être tombée à un plus bas de trois semaines la veille, sous 1,12 dollar.\nLe dollar cède 0,25% face à un panier de devises internationales après avoir grimpé la veille à un pic de plus de trois semaines.\nLa livre sterling progresse un peu face au dollar et est inchangée face à l\\'euro après l\\'annonce d\\'une rencontre dans la journée entre la Première ministre britannique, Theresa May, et le chef de file de l\\'opposition travailliste, Jeremy Corbyn, pour examiner ensemble les moyens de trouver une issue à l\\'impasse politique du Brexit qui pourrait déboucher sur une sortie moins brutale du pays de l\\'Union européenne.\nTAUX\nLe Bund à 10 ans allemand grimpe de plus de dix points de base à 0,011%, son retour en territoire positif ayant été favorisé par les nouvelles sur les négociations sino-américaines et l\\'espoir d\\'un Brexit moins dur.\nLes rendements des obligations du Trésor américain sont également repartis en hausse après une détente mardi. Ils ont brièvement réduit leurs gains en séance à la suite de la publication d\\'un indice ISM des services en baisse plus forte que prévu aux Etats-Unis.\nLe rendement des Treasuries à 10 ans reprend plus de quatre points de base à 2,5205%, un pic d\\'environ deux semaines.\nPÉTROLE\nLe Brent, qui s\\'était approché des 70 dollars le baril en cours de séance dans un contexte d\\'inquiétude sur l\\'offre mondiale, retombe vers les 69 dollars après l\\'annonce d\\'une hausse inattendue des stocks américains, selon les statistiques de l\\'Agence d\\'information sur l\\'énergie (EIA).\nL\\'annonce par les Etats-Unis de la mise à l\\'étude de nouvelles sanctions contre l\\'Iran et l\\'arrêt de l\\'activité d\\'un important terminal au Venezuela menacent de réduire encore l\\'offre mondiale.\nLe baril de Brent se traite à 69,12 dollars (-0,36%) et le brut léger américain (WTI, West Texas Intermediate) à 62,47 dollars (-0,2%).\n(Édité par Blandine Hénault)\npar Juliette Rouillon\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "L\\'Europe finit sur de nouveaux plus hauts, espoirs sur la Chine et le Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/L-Europe-finit-sur-de-nouveaux-plus-hauts-espoirs-sur-la-Chine-et-le-Brexit--28347458/?utm_medium=RSS&utm_content=20190403"
}