{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 08:10:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Les valeurs à suivre mardi à la Bourse de Paris et en Europe où les contrats à terme sur indices suggèrent une ouverture en légère baisse: ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-valeurs-a-suivre-a-Paris-et-en-Europe--28374340%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-09T063015Z_1_LYNXNPEF380AF_RTROPTP_3_STANCHART-CEO.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* SOCIÉTÉ GÉNÉRALE a annoncé mardi son intention de supprimer 1.600 postes dans le monde, dont environ 750 en France.\n* ALCON est coté pour la première fois ce mardi sur le marché suisse après sa scission de NOVARTIS. Ce dernier a précisé à cette occasion prévoir une hausse de son dividende et vouloir boucler cette année le plan de rachats d\\'actions de cinq milliards de dollars annoncé en juin 2018.\n* AIRBUS - Le bureau du représentant américain au Commerce (USTR) a publié lundi une liste de produits européens qui pourraient faire l\\'objet de droits de douane en représailles aux subventions accordées par l\\'Union au groupe d\\'aéronautique et de défense. Le titre est attendu en baisse de 1% à 2% selon des traders.\n* TOTAL a annoncé lundi soir la signature avec le sultanat d\\'Oman d\\'un protocole d\\'accord en vue d\\'un permis d\\'exploration dans un bloc gazier au potentiel \"significatif\" et mardi celle d\\'un accord avec l\\'État indépendant de Papouasie-Nouvelle-Guinée, définissant le cadre fiscal pour le projet de gaz naturel liquéfié Papua LNG.\n* STANDARD CHARTERED - La banque britannique devrait payer un peu plus d\\'un milliard de dollars (888 millions d\\'euros) pour mettre un terme à une enquête de cinq ans portant sur d\\'éventuelles violations des sanctions américaines contre l\\'Iran et à une enquête liée au Royaume-Uni, a appris Reuters d\\'une source au fait du dossier.\n* NESTLÉ - Purina PetCare, la division de nutrition animale du groupe suisse, va racheter au fonds d\\'investissement EQT une participation minoritaire dans Independent Vetcare Group International (IVC), plus grand groupe de services vétérinaires d\\'Europe.\n* SIKA a publié mardi un chiffre d\\'affaires trimestriel en hausse de 7,1% en monnaies locales et supérieur aux attentes et il a maintenu sa prévision de croissance de 6% à 8% des ventes cette année. Le titre gagne 1,4% dans les échanges en avant-Bourse.\n* GIVAUDAN - Le groupe suisse d\\'arômes et de parfums a déclaré mardi viser une croissance de ses ventes de 4% à 5% et supérieure à celle de son marché après ses récentes acquisitions. Au premier trimestre, son chiffre d\\'affaires a progressé de 6,3% à données comparables alors que le consensus Reuters le donnait en hausse de 5,3%.\n* TELENOR - L\\'opérateur mobile norvégien a annoncé mardi avoir conclu le rachat de 54% du capital du finlandais DNA pour 1,5 milliard d\\'euros.\n(Service Marchés)",
    "title": "Bourse de Paris : Les valeurs \\xe0 suivre \\xe0 Paris et en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-valeurs-a-suivre-a-Paris-et-en-Europe--28374340/?utm_medium=RSS&utm_content=20190409"
}