{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 17:14:50+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les taux d\\'emprunt ont peu évolué mardi dans la zone euro, à l\\'exception de l\\'Italie, les investisseurs optant pour l\\'attentisme à la veille d\\'une réunion de la...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-Europe-le-marche-de-la-dette-plutot-attentiste-avant-la-BCE--28378578%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - Les taux d\\'emprunt ont peu évolué mardi dans la zone euro, à l\\'exception de l\\'Italie, les investisseurs optant pour l\\'attentisme à la veille d\\'une réunion de la Banque centrale européenne (BCE), dont ils espèrent des détails sur la nouvelle série de prêts géants (TLTRO) annoncée en mars.\n\"La BCE a injecté 2.000 milliards de liquidités qui n\\'ont pas disparu, il y a toujours un besoin énorme d\\'investissement car, sans espoir de hausse des taux à l\\'horizon de cette année, vous êtes obligés d\\'investir\", ce qui maintient les taux au plus bas, a expliqué à l\\'AFP Patrick Barbe, responsable des marchés obligataires européens chez Neuberger Berman.\n\"Il peut y avoir une correction\" de nature à faire remonter un peu ces rendements extrêmement bas mais ce mouvement ne sera pas appelé à durer, a-t-il complété.\nLes investisseurs étaient en outre avares d\\'initiatives à la veille d\\'une réunion de la Banque centrale européenne, qui, selon M. Barbe, \"pourrait être plus concentrée sur les banques, mais également sur le soutien aux marchés actions\".\n\"Les minutes de la BCE publiées la semaine dernière ont montré qu\\'il n\\'y avait pas eu encore de discussion précise sur les conditions du TLTRO, c\\'est pourquoi ces dernières pourraient éventuellement être annoncées demain\", d\\'autant que \"les marchés ont été déçus la fois dernière\" à ce sujet, a poursuivi M. Barbe.\nToutefois, \"la plupart des experts pensent qu\\'il n\\'y aura pas d\\'annonces avant le prochain comité du mois de mai, voire plutôt en juin\", a-t-il tempéré.\nLors de sa précédente réunion de mars, l\\'institut de Francfort avait annoncé pour septembre une nouvelle salve de prêts géants bon marché pour les banques, dits TLTRO III, pour préserver des conditions financières favorables en zone euro.\nMais, pour M. Barbe, la détente des taux de cette année correspond surtout à l\\'abaissement des prévisions d\\'inflation de la BCE, qui a révisé son anticipation à 1,2% cette année, 1,5% l\\'an prochain et 1,6% en 2021, contre respectivement 1,6%, 1,7% et 1,8% annoncés en décembre, soit loin du seuil visé des 2%.\nDu côté des indicateurs, les conditions d\\'octroi de crédits pour l\\'acquisition de logements se sont tendues au premier trimestre 2019, alors que la demande est restée forte grâce aux taux bas, a fait savoir mardi la BCE.\nCôté Brexit, le scénario d\\'un feu vert de l\\'UE à un deuxième court report du Brexit prend forme, avec une probable porte ouverte à un plus long délai. Mais les 27 se divisent sur les conditions à imposer à Londres pour accepter ce nouveau contretemps alors qu\\'un sommet extraordinaire est convoqué mercredi à Bruxelles.\nEn matière commerciale, Donald Trump a haussé le ton mardi en menaçant l\\'Union européenne de nouveaux tarifs douaniers si elle ne mettait pas fin aux subventions à Airbus, au risque de raviver une fragile trêve commerciale.\nÀ 18H00 (16H00 GMT), le taux d\\'emprunt à 10 ans de l\\'Allemagne a peu varié, à -0,010% contre 0,005% lundi à la clôture du marché secondaire, où s\\'échange la dette déjà émise.\nCelui de la France s\\'est très légèrement détendu, terminant à 0,344% contre 0,362%, celui de l\\'Italie davantage, à 2,424% contre 2,484%.\nCelui de l\\'Espagne a pour sa part peu évolué, à 1,075% contre 1,083%.\nEn dehors de la zone euro, le taux d\\'emprunt britannique a clôturé sans grand changement également, à 1,104%, contre 1,114%.\nAux États-Unis, le rendement à 10 ans baissait légèrement, à 2,499% contre 2,522% lundi, à l\\'instar de celui à 30 ans, à 2,898% contre 2,927%. Celui à deux ans s\\'établissait pour sa part à 2,335%, contre 2,362%.\nafp/rp",
    "title": "Bonds Europe: le march\\xe9 de la dette plut\\xf4t attentiste avant la BCE",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-Europe-le-marche-de-la-dette-plutot-attentiste-avant-la-BCE--28378578/?utm_medium=RSS&utm_content=20190409"
}