{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-05 09:15:13+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Jupiter AM annonce la nomination de Mark Nichols en tant que g\\xe9rant et membre de l\\'\\xe9quipe en charge de la strat\\xe9gie European Growth de Jupiter AM. Pr\\xe9c\\xe9demment Mark travaillait pour Columbia...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FJupiter-AM-nomme-Mark-Nichols-gerant-de-sa-strategie-European-Growth--28357640%2F%3Futm_medium%3DRSS%26utm_content%3D20190405.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nJupiter AM annonce la nomination de Mark Nichols en tant que g\\xe9rant et membre de l\\'\\xe9quipe en charge de la strat\\xe9gie European Growth de Jupiter AM. Pr\\xe9c\\xe9demment Mark travaillait pour Columbia Threadneedle. Il \\xe9tait le co-g\\xe9rant de la strat\\xe9gie European Select dont l\\x92encours s\\x92\\xe9levait \\xe0 4,7 milliards d\\'euros. Sa nomination s\\'inscrit dans le cadre du d\\xe9veloppement de l\\'une des plus importantes directions des investissements de Jupiter AM - les actions europ\\xe9ennes \\x96 et permet de pr\\xe9parer dans les meilleures conditions les changements \\xe0 venir au sein de cette \\xe9quipe qui g\\xe8re plus de 11 milliards.Apr\\xe8s une p\\xe9riode de transition n\\xe9cessaire, Mark deviendra le g\\xe9rant principal de la Sicav Jupiter European Growth dont l\\'encours atteint 2,8 milliards d\\'euros et du Unit Trust correspondant qui compte 6,2 milliards d\\'euros. Avant la fin de l\\'ann\\xe9e, Alexander Darwall, actuellement Responsable de la strat\\xe9gie Jupiter European Growth et g\\xe9rant de ces deux fonds, quittera ses fonctions pour se concentrer sur les investment trusts bas\\xe9s sur cette strat\\xe9gie et les fonds d\\xe9di\\xe9s institutionnels de long terme.Mark Nichols dispose de 18 ans d\\'exp\\xe9rience dans le domaine des investissements en actions europ\\xe9ennes, ayant d\\xe9but\\xe9 en 2001 au sein de l\\'\\xe9quipe European Equities d\\'Invesco. Chez Columbia Threadneedle, Mark \\xe9tait co-g\\xe9rant de la strat\\xe9gie European Select avec 4,7 milliards d\\'euros d\\'encours et, auparavant, il \\xe9tait le g\\xe9rant principal European Growth & Income de F&C (aujourd\\'hui BMO).",
    "title": "Jupiter AM nomme Mark Nichols g\\xe9rant de sa strat\\xe9gie European Growth",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Jupiter-AM-nomme-Mark-Nichols-gerant-de-sa-strategie-European-Growth--28357640/?utm_medium=RSS&utm_content=20190405"
}