{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 12:11:57+00:00",
    "date_modify": null,
    "date_publish": "2019-03-19 00:00:00",
    "description": "Les commentateurs ont largement us\\xe9 de superlatifs pour qualifier le premier trimestre 2019 en bourse. En Europe, l\\'indice large STOXX Europe 600 a progress\\xe9 de plus de 12%. Si tous les compartiments... | 8 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FSTOXX-EUROPE-600-7477%2Factualite%2FDistribution-decryptage-de-la-meilleure-perf-du-trimestre-en-Europe-28369192%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-03-19T071729Z_2_LYNXNPEF2I0CB_RTROPTP_3_OCADO.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "\\r\n\\tAvec des gains sup\\xe9rieurs \\xe0 12% au cours du 1er trimestre 2019, l\\'indice large europ\\xe9en STOXX 600 a r\\xe9alis\\xe9 un solide premier semestre, marqu\\xe9 par des performances tr\\xe8s disparates. La configuration n\\'a gu\\xe8re profit\\xe9 aux t\\xe9l\\xe9coms, qui n\\'ont m\\xeame pas grappill\\xe9 2%, contrecoup de leur bonne r\\xe9sistance en 2018. Les bancaires restent infr\\xe9quentables aux yeux des investisseurs : elles sousperforment quand les march\\xe9s baissent mais aussi lorsqu\\'ils montent. Les segments voyages & loisirs et m\\xe9dias n\\'ont gu\\xe8re brill\\xe9 non plus depuis le d\\xe9but de l\\'ann\\xe9e. Par contre, la distribution se d\\xe9tache largement et affiche plus de 20% de hausse sur la p\\xe9riode, devant les ressources de base et le segment alimentaire & boissons. Les rendements sont illustr\\xe9s par le tableau qui suit.\n\\r\n\\t\n\\r\n\\tSource Zonebourse \\r\n\\t\\r\n\\tSource Zonebourse\n\\r\n\\t\n\\r\n\\tInt\\xe9ressons-nous plus particuli\\xe8rement au secteur de la distribution. G\\xe9n\\xe9ralement, ce compartiment est plut\\xf4t qualifi\\xe9 de d\\xe9fensif, si bien qu\\'il n\\'est pas le premier choix quand les march\\xe9s s\\'emballent. La pr\\xe9sence aux avant-postes des ressources de base para\\xeet plus naturelle dans un tel contexte. Le 1er trimestre 2019 de la distribution est d\\'autant plus exceptionnel qu\\'il est \\xe0 classer parmi les meilleurs trimestres des vingt derni\\xe8res ann\\xe9es. Pr\\xe9cis\\xe9ment, c\\'est la seconde plus forte hausse trimestrielle enregistr\\xe9e depuis 1999, selon nos pointages illustr\\xe9s par le graphique qui suit. Seul le second trimestre 2003 (+23,6%) a permis de faire mieux, apr\\xe8s il est vrai quatre trimestres de contraction.\n\\r\n\\t\n\\r\n\\tSource Zonebourse \\r\n\\t\\r\n\\tSource Zonebourse\n\\r\n\\tLe d\\xe9tail des performances par soci\\xe9t\\xe9 permet de faire en partie la lumi\\xe8re sur la vive hausse du secteur. Quand on parle distribution cot\\xe9e, on pense g\\xe9n\\xe9ralement aux enseignes historiques : Carrefour et Casino en France, Ahold Delhaize au Benelux, Sainsbury et Marks & Spencer au Royaume-Uni\\x85etc. Or ces acteurs sont bien pr\\xe9sents dans le palmar\\xe8s du 1er trimestre, mais plut\\xf4t en bas de classement. Le tableau qui suit, r\\xe9alis\\xe9 sur Bloomberg, liste les 10 meilleurs et les 10 pires performances du STOXX Europe 600 Distribution. On retrouve parmi les dossiers qui ont le plus sousperform\\xe9 l\\'indice une majorit\\xe9 d\\'acteurs traditionnels : Colruyt, Casino, WM Morrison, Ahold Delhaize,\n\\r\n\\t \\r\n\\t\\r\n\\tLe d\\xe9tail des performances par soci\\xe9t\\xe9 permet de faire en partie la lumi\\xe8re sur la vive hausse du secteur. Quand on parle distribution cot\\xe9e, on pense g\\xe9n\\xe9ralement aux enseignes historiques : Carrefour et Casino en France, Ahold Delhaize au Benelux, Sainsbury et Marks & Spencer au Royaume-Uni\\x85etc. Or ces acteurs sont bien pr\\xe9sents dans le palmar\\xe8s du 1trimestre, mais plut\\xf4t en bas de classement. Le tableau qui suit, r\\xe9alis\\xe9 sur Bloomberg, liste les 10 meilleurs et les 10 pires performances du STOXX Europe 600 Distribution. On retrouve parmi les dossiers qui ont le plus sousperform\\xe9 l\\'indice une majorit\\xe9 d\\'acteurs traditionnels : J Sainsbury Carrefour et Marks & Spencer y figurent. L\\'exception qui confirme la r\\xe8gle est Delivery Hero \\r\n\\t\n\\r\n\\tPlus fortes hausses et baisses du STOXX Europe 600 Distribution au T1 2019 (Source Bloomberg) \\r\n\\t\\r\n\\tPlus fortes hausses et baisses du STOXX Europe 600 Distribution au T1 2019 (Source Bloomberg)\n\\r\n\\tDans le haut du classement, difficile de lutter contre \\xe8me meilleure performance de l\\'indice. Gr\\xe2ce \\xe0 ses efforts de rationalisation, le distributeur britannique est l\\'un des dossiers pr\\xe9f\\xe9r\\xe9s des analystes.\n\\r\n\\t\n\\r\n\\tOn constate donc que le moteur de la performance du secteur de la distribution en Europe au d\\xe9but de l\\'ann\\xe9e 2019 est essentiellement \\xe0 chercher du c\\xf4t\\xe9 de la nouvelle distribution plus que de l\\'ancienne\\x85 exception faite de \"l\\'\\xe9change\" entre Tesco est Delivery Hero.\n\\r\n\\t\n\\r\n\\tPS : Il valait quand m\\xeame mieux miser sur\n\\r\n\\t \\r\n\\t\\r\n\\tDans le haut du classement, difficile de lutter contre Ocado . Le Britannique a repris 73,5% en un seul trimestre, apr\\xe8s une s\\xe9rie d\\'accords majeurs. Il faut dire que le distributeur qu\\'\\xe9tait originellement Ocado s\\'est doubl\\xe9 d\\'un fournisseur de solutions d\\'automatisation de la logistique auquel font appels les autres entreprises du secteur. Cette composante technologique s\\xe9duit les investisseurs. Derri\\xe8re, Zalando est un marchand en ligne, Next un distributeur textile qui a r\\xe9ussi sa transformation num\\xe9rique et B&M un discounter. On note aussi la pr\\xe9sence un peu incongrue de Kering dans le classement S&P. Le groupe, d\\xe9sormais expos\\xe9 uniquement au luxe, m\\xe9riterait sans doute de ne plus figurer dans ce compartiment. Enfin, l\\xe0 encore une exception qui confirme la r\\xe8gle : Tesco affiche la 10meilleure performance de l\\'indice. Gr\\xe2ce \\xe0 ses efforts de rationalisation, le distributeur britannique est l\\'un des dossiers pr\\xe9f\\xe9r\\xe9s des analystes.\\r\n\\t\\r\n\\tOn constate donc que le moteur de la performance du secteur de la distribution en Europe au d\\xe9but de l\\'ann\\xe9e 2019 est essentiellement \\xe0 chercher du c\\xf4t\\xe9 de la nouvelle distribution plus que de l\\'ancienne\\x85 exception faite de \"l\\'\\xe9change\" entre Tesco est Delivery Hero.\\r\n\\t\\r\n\\tPS : Il valait quand m\\xeame mieux miser sur Casino , qui a gagn\\xe9 6,4% malgr\\xe9 sa sousperformance par rapport \\xe0 son secteur, que sur Orange , qui n\\'a progress\\xe9 que de 4% en d\\xe9pit de sa surperformance sur la moyenne des t\\xe9l\\xe9coms.\\r\n\\t\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Distribution : d\\xe9cryptage de la meilleure \"perf\" du trimestre en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/STOXX-EUROPE-600-7477/actualite/Distribution-decryptage-de-la-meilleure-perf-du-trimestre-en-Europe-28369192/?utm_medium=RSS&utm_content=20190408"
}