{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 15:18:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "La France a levé 4,835 milliards d\\'euros à court terme lundi sur les marchés, à des taux en baisse, a annoncé l\\'Agence France Trésor , chargée de...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBonds-la-France-a-leve-4-835-milliards-d-euros-a-court-terme--28370792%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Paris (awp/afp) - La France a levé 4,835 milliards d\\'euros à court terme lundi sur les marchés, à des taux en baisse, a annoncé l\\'Agence France Trésor (AFT), chargée de placer la dette française auprès des investisseurs.\nDans le détail, le pays a emprunté entre 2,593 milliards d\\'euros à trois mois (13 semaines) à un taux de -0,519% comparé à un taux de -0,530% lors de la dernière opération comparable le 01 avril.\nLe Trésor a également levé 399 millions d\\'euros à 18 semaines à un taux de -0,538%, échéance pour laquelle le taux s\\'était élevé à -0,560% lors de la dernière opération comparable le 10 septembre 2018.\nIl a émis aussi 845 millions d\\'euros à 20 semaines à un taux de -0,524%, comparé à un taux de -0,529% la semaine passée.\nEnfin la France a levé 998 millions à un an (50 semaines) au même taux (-0,520%) que le 1er avril pour cette échéance.\nLa France emprunte depuis août 2014 à des taux négatifs sur des échéances de court terme, ce qui signifie que les investisseurs, qui cherchent à tout prix des placements sûrs, sont prêts à perdre de l\\'argent en lui prêtant. Emprunter sur ces échéances devient donc rémunérateur pour le Trésor.\nafp/rp",
    "title": "Bonds: la France a lev\\xe9 4,835 milliards d\\'euros \\xe0 court terme",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Bonds-la-France-a-leve-4-835-milliards-d-euros-a-court-terme--28370792/?utm_medium=RSS&utm_content=20190408"
}