{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 11:45:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Société générale veut être un acteur de premier plan dans le futur processus de consolidation du secteur bancaire en Europe mais estime que les conditions pour ce... | 4 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FSOCIETE-GENERALE-4702%2Factualite%2FSocGen-veut-etre-un-acteur-de-la-consolidation-bancaire-en-Europe-28352129%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-04T112550Z_1_LYNXNPEF3310S_RTROPTP_3_SOCGEN-JOBS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Ce dernier a ajouté que l\\'Europe avait besoin de fusions transfrontalières pour se doter d\\'établissements capables de rivaliser avec les banques américaines.\n\"SocGen veut être un protagoniste de ce processus de consolidation, qui va se produire\", a-t-il déclaré mercredi soir à des journalistes à Milan.\nSociété générale, troisième banque française en termes de capitalisation boursière, a récemment été au centre de spéculations sur une fusion avec l\\'italienne UniCredit. Lorenzo Bini Smaghi n\\'a pas voulu faire de commentaires sur des banques en particulier.\nUniCredit pourrait explorer la possibilité d\\'une fusion avec Commerzbank en cas d\\'échec des négociations de la banque allemande avec Deutsche Bank, a appris Reuters jeudi de deux sources au fait du dossier.\nLorenzo Bini Smaghi a déclaré que les marchés bancaires allemand et italien étaient trop fragmentés et qu\\'ils avaient besoin d\\'un mouvement de consolidation.\nDébut février, Frédéric Oudéa, directeur général de Société générale, a déclaré qu\\'il ne devrait pas se passer grand-chose en termes de consolidation bancaire dans un avenir immédiat tout en estimant qu\\'il y avait trop de banques en Europe.\nA la fin de ce même mois, Francesco Giordano, directeur général adjoint d\\'UniCredit, a également jugé que les conditions n\\'étaient encore réunies pour des fusions transfrontalières en Europe.\n(Silvia Aloisi, Benoit Van Overstraeten pour le service français, édité par Matthieu Protard)\n\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "SocGen veut \\xeatre un acteur de la consolidation bancaire en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/SOCIETE-GENERALE-4702/actualite/SocGen-veut-etre-un-acteur-de-la-consolidation-bancaire-en-Europe-28352129/?utm_medium=RSS&utm_content=20190404"
}