{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 17:14:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les chefs d\\'Etat et de gouvernement europ\\xe9ens s\\'appr\\xeatent \\xe0 reporter une nouvelle fois mercredi la date du Brexit pour \\xe9viter un d\\xe9part d\\xe9sordonn\\xe9 du Royaume-Uni de l\\'Union europ\\xe9enne. ...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FLes-Europeens-s-appretent-a-reporter-encore-la-date-du-Brexit--28378553%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* \"Tout le monde\" pr\\xeat \\xe0 aider \\xe0 une sortie ordonn\\xe9e, dit\nBarnier\n* La France ouverte \\xe0 une extension sous conditions, dit\nl\\'Elys\\xe9e\n* Dur\\xe9e et conditions seront discut\\xe9es mercredi \\xe0 Bruxelles\n* Paris veut \\xe9viter que Londres p\\xe8se sur les choix\nstructurants\nBRUXELLES, 9 avril (Reuters) - Les chefs d\\'Etat et de\ngouvernement europ\\xe9ens s\\'appr\\xeatent \\xe0 reporter une nouvelle fois\nmercredi la date du Brexit pour \\xe9viter un d\\xe9part d\\xe9sordonn\\xe9 du\nRoyaume-Uni de l\\'Union europ\\xe9enne.\nR\\xe9unis en Conseil extraordinaire \\xe0 Bruxelles, les Vingt-Sept\ndevraient surtout d\\xe9battre de la longueur du report et des\nconditions impos\\xe9es \\xe0 Londres, o\\xf9 les discussions se poursuivent\nentre conservateurs et travaillistes pour tenter de sortir de\nl\\'impasse.\nLa Premi\\xe8re ministre britannique, Theresa May, a demand\\xe9 un\nreport au 30 juin mais plusieurs dirigeants europ\\xe9ens penchent\npour un horizon un peu plus lointain, assorti de conditions.\nLa France ne s\\'opposera pas \\xe0 un report de quelques mois, \\xe0\ncondition qu\\'il s\\'accompagne de l\\'engagement du Royaume-Uni de\nne pas participer pleinement aux futures d\\xe9cisions structurantes\npour l\\'Union europ\\xe9enne, a d\\xe9clar\\xe9 mardi une source \\xe0 l\\'Elys\\xe9e.\n\"Si on avait le Royaume-Uni encore pour quelques semaines ou\nquelques mois, au-del\\xe0 des \\xe9lections europ\\xe9ennes, pr\\xe9sent autour\nde la table de l\\x92Union, \\xe7a ne serait pas \\xe9videmment avec la\npossibilit\\xe9 de participer pleinement \\xe0 la d\\xe9cision et notamment\naux d\\xe9cisions de long terme : la pr\\xe9sidence de la Commission\neurop\\xe9enne, le budget pluriannuel, etc.\", a dit la source.\nLa pr\\xe9servation du bon fonctionnement de l\\'Union est pour\nEmmanuel Macron \"le premier param\\xe8tre \\xe0 prendre en compte\" et il\ncherchera mercredi \"les garanties les plus solides possibles\npour \\xe9viter toute perturbation (...) et ne pas mettre en danger\nle projet europ\\xe9en\".\nIl est possible d\\'imposer ce type de contraintes aux\nBritanniques au Conseil et \\xe0 la Commission mais pas au\nParlement, a pr\\xe9cis\\xe9 la source, avant d\\'ajouter qu\\'une extension\nd\\'un an serait \"trop longue\" aux yeux de la France.\nMAY PLAIDE SA CAUSE \\xc0 BERLIN ET PARIS\nLa date du Brexit a d\\xe9j\\xe0 \\xe9t\\xe9 report\\xe9e du 29 mars au 12\navril, une limite que les Europ\\xe9ens avaient dit ne vouloir\nfranchir que si Theresa May pr\\xe9sentait un plan cr\\xe9dible et\nsusceptible de recueillir une majorit\\xe9 \\xe0 la Chambre des\ncommunes.\nOuvertes mercredi dernier, les discussions entre Theresa May\net les travaillistes n\\'ont pour l\\'instant rien donn\\xe9. Les deux\nparties ont convenu mardi de se revoir jeudi, apr\\xe8s le sommet\neurop\\xe9en.\nLa n\\xe9gociation entre le gouvernement et le Labour est un\n\"\\xe9l\\xe9ment nouveau\" qui pourrait justifier une extension, a\ntoutefois d\\xe9clar\\xe9 mardi le n\\xe9gociateur en chef europ\\xe9en pour le\nBrexit, Michel Barnier, pr\\xe9cisant que sa dur\\xe9e d\\xe9pendrait des\narguments pr\\xe9sent\\xe9s par la Premi\\xe8re ministre mercredi aux\nVingt-Sept.\nL\\'espoir, a-t-il dit, est que cette n\\xe9gociation permette un\nvote favorable \\xe0 la Chambre des communes de l\\'accord de retrait\nn\\xe9goci\\xe9 entre Londres et l\\'Union, apr\\xe8s trois rejets.\n\"Tout le monde\" souhaite aider le Royaume-Uni \\xe0 sortir de\nl\\'Union de fa\\xe7on ordonn\\xe9e, a-t-il ajout\\xe9, en r\\xe9p\\xe9tant que les\nEurop\\xe9ens n\\'accepteraient pas de rouvrir l\\'accord de retrait\nmais \\xe9taient pr\\xeats \\xe0 modifier la d\\xe9claration politique qui\nl\\'accompagne, en fonction de l\\'issue des n\\xe9gociations \\xe0 Londres.\nTheresa May s\\'est rendue mardi \\xe0 Berlin pour rencontrer la\nchanceli\\xe8re allemande, Angela Merkel, avant de mettre le cap sur\nl\\'Elys\\xe9e pour s\\'entretenir avec Emmanuel Macron en fin\nd\\'apr\\xe8s-midi.\nLa source \\xe0 l\\'Elys\\xe9e a ajout\\xe9 qu\\'en cas d\\'extension longue,\nla France ne souhaitait pas des r\\xe9unions \\xe0 r\\xe9p\\xe9tition et \\xe9tait\nfavorable \\xe0 un examen p\\xe9riodique des engagements politiques pris\npar le Royaume-Uni, tous les \"trois ou quatre mois\" par exemple.\nLE POINT sur le Brexit\n(Alastair Macdonald et Gabriela Baczynska \\xe0 Bruxelles et\nLuxembourg et Jean-Baptiste Vey \\xe0 Paris, \\xe9dit\\xe9 par Jean-St\\xe9phane\nBrosse)",
    "title": "Les Europ\\xe9ens s\\'appr\\xeatent \\xe0 reporter encore la date du Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Les-Europeens-s-appretent-a-reporter-encore-la-date-du-Brexit--28378553/?utm_medium=RSS&utm_content=20190409"
}