{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 10:22:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Roche abandonne 0,7% \\xe0 273,60 francs suisses apr\\xe8s la prolongation de son offre sur Spark Therapeutics. Fin f\\xe9vrier, le groupe suisse avait annonc\\xe9 le rachat du laboratoire am\\xe9ricain sp\\xe9cialis\\xe9 dans... | 3 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FROCHE-HOLDING-LTD-9364975%2Factualite%2FRoche-La-valeur-du-jour-en-Europe-ROCHE-prolonge-son-offre-sur-Spark-Therapeutics-28344033%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Tous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Copyright 2019 AOFTous droits de reproduction et de repr\\xe9sentation r\\xe9serv\\xe9s ( Avertissement l\\xe9gal\nRoche abandonne 0,7% \\xe0 273,60 francs suisses apr\\xe8s la prolongation de son offre sur Spark Therapeutics. Fin f\\xe9vrier, le groupe suisse avait annonc\\xe9 le rachat du laboratoire am\\xe9ricain sp\\xe9cialis\\xe9 dans la th\\xe9rapie g\\xe9nique pour 4,3 milliards de dollars, soit 114,50 dollars par action. Roche offre une prime de 122 % par rapport au cours de cl\\xf4ture de Spark Therapeutics \\xe0 la veille de l\\'annonce. Un prix qui n\\'a pas convaincu les actionnaires. Ce matin, le g\\xe9ant b\\xe2lois d\\xe9tenait seulement 29,4% des actions de sa cible, bien loin des 50% n\\xe9cessaires \\xe0 la validation de l\\'offre.Cette derni\\xe8re, qui prenait fin aujourd\\'hui, est donc prolong\\xe9e jusqu\\'au 2 mai. Sur le Nasdaq, le titre Spark Therapeutics a cl\\xf4tur\\xe9 hier \\xe0 114,01 dollars.Avec cette acquisition, Roche entend renforcer son portefeuille de traitements contre l\\'h\\xe9mophilie et poursuivre son d\\xe9veloppement dans la th\\xe9rapie g\\xe9nique, un segment consid\\xe9r\\xe9 comme tr\\xe8s prometteur dans la lutte contre les maladies rares.Spark Therapeutics devrait d\\xe9buter cette ann\\xe9e les essais de phase 3 de son traitement vedette, le SPK-8011, pour l\\'h\\xe9mophilie.A l\\'\\xe9poque du lancement de l\\'offre, Severin Schwan, PDG de Roche expliquait que \"l\\'expertise reconnue de Spark Therapteutics dans la th\\xe9rapie g\\xe9nique peut offrir de nouvelles opportunit\\xe9s cruciales pour le traitement de maladies graves \".",
    "title": "Roche : La valeur du jour en Europe ROCHE prolonge son offre sur Spark Therapeutics",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ROCHE-HOLDING-LTD-9364975/actualite/Roche-La-valeur-du-jour-en-Europe-ROCHE-prolonge-son-offre-sur-Spark-Therapeutics-28344033/?utm_medium=RSS&utm_content=20190403"
}