{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 09:10:28+00:00",
    "date_modify": null,
    "date_publish": "2018-09-28 00:00:00",
    "description": "La semaine d\\xe9marre sur une actualit\\xe9 charg\\xe9e pour les op\\xe9rations interentreprises. La palme revient \\xe0 Engie au Br\\xe9sil, avec une transaction \\xe0 plusieurs milliards. Euronext a obtenu un s\\xe9same...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FEN-DIRECT-DES-MARCHES-Renault-Engie-Sanofi-Euronext-Air-France-KLM-BMW-Fiat-Spotify--28367808%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://img.zonebourse.com/reuters/2018-09-28T095358Z_1_LYNXNPEE8R0OK_RTROPTP_3_FRANCE-ENERGY.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "mettent un terme \\xe0 la phase \"Recherche et Options\" de leur alliance dans les maladies rares datant de 2014.\nLes principales modalit\\xe9s concernant le patisiran, le vutrisiran et le fitusiran\nEuronext confort\\xe9\n. L\\'autorit\\xe9 de r\\xe9gulation financi\\xe8re norv\\xe9gienne a donn\\xe9 son feu vert au rachat d\\' Oslo Bors par Euronext , qui attend encore l\\'aval du ministre des finances local. L\\'op\\xe9rateur a s\\xe9curis\\xe9 l\\'apport de 53,2% du capital malgr\\xe9 l\\'offre concurrente du Nasdaq OMX et esp\\xe8re toujours finaliser la transaction avant la fin du mois de juin.\nEn bref en France\n.\n\\r\n\\t. Les actionnaires de Nissan (dont Renault d\\xe9tient 42,3%) ont vot\\xe9 en assembl\\xe9e g\\xe9n\\xe9rale extraordinaire ce jour la destitution de Carlos Ghosn, accus\\xe9 de malversations financi\\xe8res, de son mandat d\\'administrateur. Ils ont aussi ent\\xe9rin\\xe9 celui de Jean-Dominique Senard. Le patron de Nissan a laiss\\xe9 entendre que la soci\\xe9t\\xe9 pourrait r\\xe9clamer des dommages-int\\xe9r\\xeats \\xe0 son ancien homme fort. Enfin, l\\'\\xe9pouse de Carlos Ghosn a quitt\\xe9 le Japon pr\\xe9cipitamment en craignant d\\'\\xeatre incarc\\xe9r\\xe9e, a-t-elle expliqu\\xe9 au JDD, en criant au complot contre son \\xe9poux.\\r\n\\t\\r\n\\t. Le consortium Engie a pr\\xe9sent\\xe9 l\\'offre la mieux-disante pour racheter 90% du r\\xe9seau de gazoducs TAG appartenant \\xe0 Petrobras, pour 8,6 milliards de dollars. Associ\\xe9 \\xe0 la CDPQ, l\\'\\xe9nerg\\xe9ticien doit encore recevoir le feu vert de la gouvernance du Br\\xe9silien et des autorit\\xe9s locales de la concurrence. L\\'offre comprend un versement de 800 millions de dollars de dette \\xe0 la banque br\\xe9silienne de d\\xe9veloppement BNDES.\\r\n\\t\\r\n\\t. Les deux laboratoiressont inchang\\xe9es, mais Alnylam va continuer le d\\xe9veloppement d\\'un agent exp\\xe9rimental additionnel jusqu\\'aux \\xe9tudes, dans une maladie rare tenue secr\\xe8te. Sanofi pourra en r\\xe9cup\\xe9rer les droits pour la suite du d\\xe9veloppement et la commercialisation. Le Fran\\xe7ais a en outre obtenu la possibilit\\xe9 de lever l\\'engagement de conservation des titres Alnylam en sa possession, sans donner plus de d\\xe9tails.\\r\n\\t\\r\n\\t\\r\n\\t\\r\n\\t. Le Fran\\xe7ais s\\'est offert un petit acteur britannique, The Good Care Group, sp\\xe9cialis\\xe9 dans le march\\xe9 des soins avec h\\xe9bergement du soignant. Le montant de la transaction n\\'a pas \\xe9t\\xe9 pr\\xe9cis\\xe9 mais l\\'entit\\xe9 g\\xe9n\\xe8re 37 millions d\\'euros de revenus annuels, ce qui ne p\\xe8se pas grand-chose \\xe0 l\\'\\xe9chelle de Sodexo \\r\n\\t\\r\n\\tS&P a relev\\xe9 \\xe0 \"A+\" la notation cr\\xe9dit de BNP Paribas . Le trafic passager d\\' Air France-KLM a progress\\xe9 de 2,8 % en mars, mais son coefficient d\\'occupation est en baisse. Eurazeo vend \\xe0 AXA ses parts dans Capzanine. Avenir Telecom \\xe9met des OCABSA et r\\xe9duit le nominal de ses titres. Mediawan prend le contr\\xf4le de Nice Pictures (Johann Sfar). Genkyotex pr\\xe9sente des donn\\xe9es de phase II lors de l\\'EASL Sercel ( CGG ) lance deux nouvelles marques. Claranova va devenir une SE. Alpha Mos et Carbios ont publi\\xe9 leurs comptes.\\r\n\\t\\r\n\\t Deutsche Bank pourrait renforcer la restructuration de sa banque d\\'affaires am\\xe9ricaine dans le cadre du rapprochement envisag\\xe9 avec Commerzbank , selon les informations obtenues par Reuters.\\r\n\\t\\r\n\\t Boeing r\\xe9duit les cadences de production du B737MAX. L\\'industriel n\\'a pas vraiment le choix, puisqu\\'il ne peut plus livrer les appareils. Le rythme de production va reculer de 52 \\xe0 42 avions mensuels \\xe0 compter de la mi-avril. Boeing avait pr\\xe9vu d\\'atteindre une cadence de 57 appareils par mois \\xe0 partir du mois de juin.\\r\n\\t\\r\n\\t BMW devrait prendre une provision de plus d\\'1 milliard d\\'euros apr\\xe8s les conclusions pr\\xe9liminaires d\\'une enqu\\xeate de l\\'UE sur une collusion avec Daimler et Volkswagen sur la dissimulation des \\xe9missions polluantes r\\xe9elles de leurs v\\xe9hicules. Le constructeur bavarois estime que cela aura un impact compris entre 1 et 1,5 point sur sa pr\\xe9vision initiale de marge d\\'exploitation, 6 \\xe0 8%.\\r\n\\t\\r\n\\t Apple Music aurait d\\xe9pass\\xe9 Spotify aux Etats-Unis en nombre d\\'abonn\\xe9s, selon Reuters. Fin f\\xe9vrier, la marque \\xe0 la pomme revendiquait plus de 28 millions d\\'abonn\\xe9s payants, alors que son concurrent n\\'atteignait que 26 millions. En dehors des \\xc9tats-Unis, le Su\\xe9dois est toujours leader.\\r\n\\t\\r\n\\t Fiat Chrysler va rejoindre un \"pool\" cr\\xe9\\xe9 par Tesla pour b\\xe9n\\xe9ficier des cr\\xe9dits z\\xe9ro \\xe9missions du Californien. L\\'information, sortie initialement par le Financial Times, a \\xe9t\\xe9 confirm\\xe9e par le constructeur. Concr\\xe8tement, ce dernier va verser plusieurs centaines de millions de dollars \\xe0 l\\'am\\xe9ricain pour que le parc z\\xe9ro \\xe9missions de Tesla contrebalance ses propres \\xe9missions polluantes afin d\\'\\xe9chapper \\xe0 des sanctions en Europe, le temps de se mettre aux normes. Ce montage est apparemment r\\xe9glementairement possible. Moralement, c\\'est probablement une autre histoire.\\r\n\\t\\r\n\\t. Le Fed tient aujourd\\'hui une r\\xe9union de travail sur l\\'encadrement des banques \\xe9trang\\xe8res, qui pourraient se voir imposer les m\\xeames contraintes qu\\'aux \\xe9tablissements am\\xe9ricains. Warren Buffett presse Wells Fargo de trouver son nouveau PDG en dehors de Wall Street. Robert Enslin, le chef du cloud de SAP , d\\xe9missionne. BHP va supprimer 700 postes de cadre. D\\xe9c\\xe8s du pr\\xe9sident de Korean Air Lines , Cho Yang-Ho. Carlyle acquiert 30% de Cepsa. Sinopec et Shell vont r\\xe9aliser une \\xe9tude commune dans le p\\xe9trole de schiste sur un bloc de l\\'est de la Chine. Aux derni\\xe8res rumeurs, le prix d\\'introduction en bourse de Pinterest serait inf\\xe9rieur \\xe0 la derni\\xe8re valorisation qui avait circul\\xe9 sur la soci\\xe9t\\xe9.",
    "title": "EN DIRECT DES MARCHES : Renault, Engie, Sanofi, Euronext, Air France KLM, BMW, Fiat, Spotify",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/EN-DIRECT-DES-MARCHES-Renault-Engie-Sanofi-Euronext-Air-France-KLM-BMW-Fiat-Spotify--28367808/?utm_medium=RSS&utm_content=20190408"
}