{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 12:08:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Santander compte mettre l\\'accent sur les réductions de coûts en Europe et améliorer encore sa rentabilité déjà élevée en Amérique latine,... | 3 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FBANCO-SANTANDER-69308%2Factualite%2FBanco-Santander-Santander-met-l-accent-sur-les-economies-en-Europe-28343480%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-03T075416Z_1_LYNXNPEF320I1_RTROPTP_3_SANTANDER-BRAZIL.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "L\\'établissement, plus grande banque de la zone euro par la capitalisation boursière, veut parvenir à des économies annuelles de 1,2 milliard d\\'euros à moyen terme, dont un milliard seraient réalisées en Europe.\nLes banques européennes s\\'efforcent toutes de réduire leurs coûts en raison des pressions exercées sur leurs marges par la faiblesse des taux d\\'intérêt.\nSur le montant total des économies prévues, environ 730 millions d\\'euros proviendront de gains en termes d\\'efficacité dans les opérations et les services techniques, via notamment l\\'essor de l\\'automatisation, de l\\'intelligence artificielle et de l\\'informatique dématérialisée, et 220 millions de services partagés entre les différentes régions, y compris le Royaume-Uni, troisième marché de la banque.\nLe groupe compte investir plus de 20 milliards d\\'euros sur les quatre prochaines années dans la numérisation et l\\'innovation technologique afin de fidéliser davantage sa clientèle.\n\"Nous avons réalisé d\\'excellents progrès au cours des trois dernières années\", déclare la présidente Ana Botin, citée dans un communiqué. \"Notre priorité reste de renforcer la fidélité de nos clients et de nous appuyer sur notre présence internationale pour accélérer les investissements dans la numérisation et capitaliser sur les flux transfrontaliers.\"\nEn Europe, Santander vise notamment des économies supplémentaires de 250 millions d\\'euros en Espagne liées à l\\'intégration de Popular. Lors de l\\'annonce de l\\'acquisition de cet établissement en 2017, Santander avait prédit des synergies de près de 500 millions d\\'euros par an à partir de 2020.\nLa banque espagnole a confirmé ses objectifs de rendement des fonds propres tangibles (ROTE) de 13% à 15% et de ratio de fonds propres \"core tier 1\" compris entre 11% et 12% à moyen terme.\nEn Amérique latine, elle veut porter son ROTE dans une fourchette de 20% à 22% à moyen terme, contre 19% en 2018.\nL\\'action gagnait un peu plus de 2% vers 10h55 GMT à la Bourse de Madrid alors que l\\'indice du secteur bancaire européen prenait 1,59% au même moment.\n(Jesús Aguado; Catherine Mallebay-Vacqueur et Bertrand Boucey pour le service français)",
    "title": "Banco Santander : Santander met l\\'accent sur les \\xe9conomies en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/BANCO-SANTANDER-69308/actualite/Banco-Santander-Santander-met-l-accent-sur-les-economies-en-Europe-28343480/?utm_medium=RSS&utm_content=20190403"
}