{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 22:26:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le ministre fran\\xe7ais des Affaires\\n\\xe9trang\\xe8res, Jean-Yves Le Drian, a rappel\\xe9 jeudi au secr\\xe9taire\\nd\\'Etat am\\xe9ricain la position constante de Paris sur la\\ntaxation des g\\xe9ants d\\'internet, que Mike Pompeo a... | 4 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FMICROSOFT-CORPORATION-4835%2Factualite%2FFrance-USA-Le-Drian-et-Pompeo-s-expliquent-sur-la-taxation-des-Gafa-28355854%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "PARIS, 4 avril (Reuters) - Le ministre fran\\xe7ais des Affaires\n\\xe9trang\\xe8res, Jean-Yves Le Drian, a rappel\\xe9 jeudi au secr\\xe9taire\nd\\'Etat am\\xe9ricain la position \"constante\" de Paris sur la\ntaxation des g\\xe9ants d\\'internet, que Mike Pompeo a demand\\xe9 \\xe0 la\nFrance d\\'abandonner.\nLe sujet \\xe9tait au menu d\\'une rencontre entre les deux hommes\n\\xe0 Washington.\nDans un communiqu\\xe9 publi\\xe9 en r\\xe9ponse \\xe0 celui du d\\xe9partement\nd\\'Etat am\\xe9ricain quelques heures plus t\\xf4t pour d\\xe9noncer le\nprojet de taxe fran\\xe7aise, le Quai d\\'Orsay affirme que Jean-Yves\nLe Drian a rappel\\xe9 \\xe0 son homologue \"la position constante de la\nFrance concernant la taxation des entreprises du num\\xe9rique\".\n\"L\\'imp\\xe9ratif d\\'une fiscalit\\xe9 \\xe9quitable impose de d\\xe9finir des\ndispositifs propres aux entreprises de ce secteur\", est-il\npr\\xe9cis\\xe9 dans le communiqu\\xe9 du Quai d\\'Orsay.\nJean-Yves Le Drian a \"en outre invit\\xe9 les \\xc9tats-Unis \\xe0 se\njoindre aux efforts conduits par (le ministre de l\\'Economie et\ndes Finances-NDLR) Bruno Le Maire pour la France, en vue\nd\\'acc\\xe9l\\xe9rer les n\\xe9gociations engag\\xe9es pour l\\'adoption d\\x92une\ntaxation internationale sur le num\\xe9rique \\xe0 l\\x92OCDE, qui se\nsubstituera aux taxes nationales.\"\nSelon un communiqu\\xe9 du d\\xe9partement d\\'\\xc9tat am\\xe9ricain rendant\ncompte de ce m\\xeame entretien, Mike Pompeo a pour sa part \"exhort\\xe9\nla France \\xe0 ne pas adopter une taxe sur les services num\\xe9riques\nqui aurait un impact n\\xe9gatif sur les g\\xe9ants am\\xe9ricains de la\ntechnologie et sur les citoyens fran\\xe7ais qui utilisent leurs\nservices\".\nLe projet de Bercy vise \\xe0 mettre en place une taxe de 3% du\nchiffre d\\'affaires num\\xe9rique r\\xe9alis\\xe9 en France, qui concernera\nles tr\\xe8s grandes entreprises r\\xe9alisant un chiffre d\\'affaires sur\nleurs activit\\xe9s num\\xe9riques de 750 millions d\\'euros au niveau\nmondial et de plus de 25 millions d\\'euros sur le sol fran\\xe7ais.\nLes principales cibles sont les g\\xe9ants du num\\xe9rique souvent\nregroup\\xe9s sous l\\'acronyme \"Gafa\" (Google, groupe Alphabet",
    "title": "France/USA-Le Drian et Pompeo s\\'expliquent sur la taxation des Gafa",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/MICROSOFT-CORPORATION-4835/actualite/France-USA-Le-Drian-et-Pompeo-s-expliquent-sur-la-taxation-des-Gafa-28355854/?utm_medium=RSS&utm_content=20190404"
}