{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-11 13:52:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "La Bourse de New York est attendue en hausse timide jeudi tandis que les Bourses européennes amplifient leur progression à mi-séance grâce entre autres aux bons...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FWall-Street-attendue-dans-le-vert-la-hausse-s-accelere-en-Europe--28389525%2F%3Futm_medium%3DRSS%26utm_content%3D20190411.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-11T115052Z_1_LYNXNPEF3A0XR_RTROPTP_3_BRITAIN-LSE.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les contrats à terme sur les grands indices américains suggèrent une progression de moins de 0,2% à l\\'ouverture.\nÀ Paris, le CAC 40 gagne 0,79% à 5.492,75 points à 11h30 GMT après avoir inscrit, à 5.496,16, un nouveau plus haut de plus de six mois. À Francfort, le Dax prend 0,39% et à Londres, le FTSE 100 avance de 0,17%.\nL\\'indice paneuropéen FTSEurofirst 300 est en hausse de 0,26%, l\\'EuroStoxx 50 de la zone euro de 0,42% et le Stoxx 600 de 0,21%.\nCertains investisseurs soulignent néanmoins le manque de conviction persistant des investisseurs.\n\"Les marchés ont rarement été aussi ballotés au gré des rendez-vous politiques: conférence de presse de Mario Draghi, réunions des 27 au sujet d\\'un nouveau report du Brexit, minutes de la Fed, réunions du printemps du FMI et de la Banque mondiale, ces évènements s\\'enchainent cette semaine, engendrant en quelque sorte une situation de sclérose\", constate dans une note Nicolas Chéron, responsable de la recherche marchés de Binck.fr.\nLes dernières informations en provenance des grandes banques centrales n\\'aident en rien à redonner de l\\'élan aux marchés: comme la Banque centrale européenne (BCE) quelques heures avant elle, la Fed, dans le compte rendu de sa dernère réunion de politique monétaire, a confirmé son attitude prudente en matière de taux d\\'intérêt en soulignant le ralentissement de la conjoncture.\nLES VALEURS EN EUROPE\nEn hausse de 4,91%, LVMH affiche la meilleure performance de l\\'EuroStoxx 50 et a inscrit un plus haut historique au lendemain de l\\'annonce d\\'une croissance organique de 11% de son chiffre d\\'affaires au premier trimestre.\nDans son sillage, Kering prend 1,89% et Hermès 1,05%. A Londres, Burberry gagne 1,14%.\nAutre hausse notable à Paris, celle de Sodexo, qui s\\'adjuge 5,77% après des résultats semestriels supérieurs aux attentes et la confirmation de ses objectifs.\nLa perspective d\\'un report de six mois de la sortie du Royaume-Uni de l\\'Union européenne profite par ailleurs aux valeurs du transport aérien et du tourisme: Easyjet gagne 6,68% - la plus forte hausse du Stoxx 600 - IAG 5,05%, Ryanair 3,7% et Air France-KLM 3,63%.\nA la baisse, le compartiment des ressources de base souffre du repli des cours des métaux de base et du pétrole, affectés par les craintes d\\'un ralentissement de la demande: l\\'indice Stoxx des ressources de base cède 1,35% et celui du pétrole et du gaz 0,25%.\nLanterne rouge du Stoxx 600, le groupe italien de câbles de télécommuncations Prysmian chute de 8,13% après avoir annoncé devoir réviser ses résultats 2018.\nTAUX\nLe rendement du Bund allemand à dix ans, référence pour la zone euro, est pratiquement inchangé à -0,025%, l\\'annonce d\\'un nouveau report du Brexit n\\'ayant pas suffi à déclencher un mouvement de dégagements sur les emprunts d\\'Etat. Il reste toutefois au-dessus de son plus bas de la semaine, touché mercredi à -0,039%.\nLe même calme plat domine sur le marché des Treasuries: le rendement à dix ans américain, à 2,4845%, est quasi stable par rapport à la clôture de mercredi. Il avait légèrement reculé après le compte rendu de la Fed et les chiffres mensuels des prix à la consommation aux Etats-Unis, qui ont montré une inflation de base contenue.\nLa statistique des prix à la production américains est attendue à 12h30 GMT.\nA noter aussi, le net reflux des rendements des obligations d\\'Etat grecques, le dix ans ayant atteint son plus bas niveau depuis 2005 à 3,341%. Des traders expliquent ce repli par les prévisions d\\'excédent courant du Fonds monétaire international et les bons chiffres de l\\'emploi.\nCHANGES\nLe dollar et l\\'euro sont eux aussi touchés par l\\'apathie générale en l\\'absence d\\'inflexion notable dans le discours de la BCE comme dans celui de la Fed.\nLa monnaie unique évolue autour de 1,1270 dollar et l\\'\"indice dollar\", qui mesure les fluctuations du billet vert face à un panier de référence, est inchangé.\nLa livre sterling ne profite pas du délai de six mois accordé à Londres pour négocier le Brexit: elle est quasi stable contre le dollar et contre l\\'euro.\nPÉTROLE\nLes cours du brut sont repartis à la baisse après la forte hausse favorisée mercredi par l\\'annonce d\\'une forte diminution des stocks d\\'essence aux Etats-Unis, mais le repli est limité par la perspective d\\'une nouvelle diminution de l\\'offre globale avec la chute de la production vénézuélienne.\nLe Brent est revenu sous 71,20 dollars et le brut léger américain (West Texas Intermediate, WTI) vers 64 dollars.\n(Edité par Wilfrid Exbrayat)\npar Marc Angrand",
    "title": "Bourse de Wall Street : Wall Street attendue dans le vert, la hausse s\\'acc\\xe9l\\xe8re en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Wall-Street-attendue-dans-le-vert-la-hausse-s-accelere-en-Europe--28389525/?utm_medium=RSS&utm_content=20190411"
}