{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 06:36:39+00:00",
    "date_modify": null,
    "date_publish": "2019-02-18 00:00:00",
    "description": "Les march\\xe9s financiers sont manifestement en pause depuis quelques s\\xe9ances, pris en \\xe9tau entre leurs gains du d\\xe9but de l\\'ann\\xe9e et l\\'arriv\\xe9e des premiers r\\xe9sultats trimestriels. Les investisseurs...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FOnc-Donald-se-rappelle-au-bon-souvenir-de-l-Europe--28374081%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-02-18T140358Z_1_LYNXNPEF1H0R9_RTROPTP_3_USA-TRUMP-EU.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Les temps forts \\xe9conomiques du jour\nLes principaux changements de recommandations\n\\r\n\\tLa semaine derni\\xe8re, j\\'avais rappel\\xe9 dans le point de march\\xe9 quotidien de Zonebourse que Donald Trump, une fois la situation commerciale avec la Chine mise en coupe r\\xe9gl\\xe9e, se tournerait vers le Japon et l\\'Europe. Le bouillant Pr\\xe9sident am\\xe9ricain n\\'aura m\\xeame pas attendu la signature effective d\\'un accord avec P\\xe9kin pour menacer le vieux continent. Hier, l\\'USTR, l\\'agence en charge du commerce pilot\\xe9e par Robert Lighthizer, a lanc\\xe9 un processus qui pourrait aboutir \\xe0 la surtaxation de 11 milliards de dollars de produits europ\\xe9ens. Ce montant correspond au pr\\xe9judice estim\\xe9 par Washington caus\\xe9 par les subventions octroy\\xe9es par l\\'Allemagne, la France, le Royaume-Uni et l\\'Espagne \\xe0 Airbus . Etats-Unis et UE se d\\xe9chirent depuis plusieurs ann\\xe9es sur les soutiens publics directs et indirects dont b\\xe9n\\xe9ficient Airbus et Boeing, chaque partie revendiquant tour \\xe0 tour des victoires devant l\\'OMC.\\r\n\\t\\r\n\\t. \"L\\'objectif final est de signer un accord avec l\\'UE et de mettre fin \\xe0 toute subvention incompatible avec les r\\xe8gles de l\\'OMC pour les gros avions civils. Lorsque l\\'UE aura stopp\\xe9 ces subventions novices, les mesures de r\\xe9torsion prises par les Etats-Unis pourront \\xeatre lev\\xe9es\", a comment\\xe9 Lighthizer. Une liste de produits a \\xe9t\\xe9 publi\\xe9e . Il est int\\xe9ressant de noter qu\\'elle ne cible que les quatre pays pr\\xe9cit\\xe9s et pas toute l\\'UE. Washington a tout int\\xe9r\\xeat \\xe0 chercher \\xe0 diviser pour mieux r\\xe9gner. Cette liste comprend les avions et les h\\xe9licopt\\xe8res, pour viser directement Airbus, mais aussi beaucoup de produits alimentaires (du poisson au fromage en passant par la confiture, le vin, les agrumes et l\\'huile d\\'olive), des outils, des textiles techniques, des mouvements horlogers, de la c\\xe9ramique\\x85\\r\n\\t\\r\n\\tUn dernier mot sur le Brexit : la Chambre des Lords a ent\\xe9rin\\xe9 \\xe0 son tour le texte de la chambre basse s\\'opposant \\xe0 une sortie de l\\'UE sans accord\\x85 contre l\\'avis du gouvernement, mais avec une port\\xe9e juridiquement limit\\xe9e. A trois jours de la date-butoir du 12 avril, Theresa May doit s\\'entretenir avec Angela Merkel et Emmanuel Macron tout en faisant voter \\xe0 son parlement la dur\\xe9e du d\\xe9lai suppl\\xe9mentaire qu\\'elle pr\\xe9voit de demander mercredi \\xe0 l\\'UE. Vous n\\'y comprenez rien ? Manifestement, beaucoup de britanniques non plus.\\r\n\\t\\r\n\\t Ce matin, les indicateurs avanc\\xe9s restent h\\xe9sitants en Europe . Les \"futures\" am\\xe9ricains sont baissiers.\\r\n\\t\\r\n\\t\\r\n\\t\\r\n\\tEncore une s\\xe9ance relativement calme sur le front macro-\\xe9conomique, avec les ventes de d\\xe9tail mensuelles en Italie (10h00) et l\\'enqu\\xeate JOLTS sur les ouvertures de postes aux \\xc9tats-Unis (16h00). Toutefois, le FMI doit publier ses nouvelles projections \\xe9conomiques. Par ailleurs, Randal Quarles, membre de la Fed, doit prononcer une allocution autour de 17h00 lors d\\'un forum universitaire aux Etats-Unis.\\r\n\\t\\r\n\\tL\\'euro reprend quelques cents au dollar \\xe0 1,1268 USD ce matin. L\\'once d\\'or flirte avec les 1300 USD. Le baril de Brent est mont\\xe9 \\xe0 71,15 USD hier, tandis que le WTI s\\'est \\xe9tabli \\xe0 64,52 USD avec les combats en Libye. Le T-Bond 10 ans affiche un rendement de 2,520% Le Bitcoin consolide ses gains r\\xe9cents en perdant environ 1% \\xe0 5242 USD.\\r\n\\t\\r\n\\t\\r\n\\t",
    "title": "Bourse de Paris : Onc\\'Donald se rappelle au bon souvenir de l\\'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Onc-Donald-se-rappelle-au-bon-souvenir-de-l-Europe--28374081/?utm_medium=RSS&utm_content=20190409"
}