{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 10:28:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Elior Group annonce la nomination de Jean-Yves Fontaine au poste de directeur général d\\'Elior France. Jean-Yves Fontaine est rattaché à Philippe Guillemot,... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FELIOR-GROUP-16579013%2Factualite%2FElior-Jean-Yves-Fontaine-nomme-directeur-general-d-Elior-France-28336435%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Elior Group annonce la nomination de Jean-Yves Fontaine au poste de directeur général d\\'Elior France. Jean-Yves Fontaine est rattaché à Philippe Guillemot, directeur général d\\'Elior Group, et devient membre du comité exécutif du Groupe.\n« Jean-Yves Fontaine est un dirigeant reconnu, connaissant parfaitement l\\'entreprise et son potentiel de croissance. Il poursuivra la mise en œuvre du plan Elior Group 2021 avec un feuille de route claire et ambitieuse », a déclaré Philippe Guillemot, directeur général d\\'Elior Group.\nJean-Yves Fontaine est diplômé de l\\'école hôtelière de Paris et titulaire d\\'un MBA de HEC. Il rejoint Générale de Restauration (devenue Elior Group) en 1983, et il y franchit tous les échelons hiérarchiques : directeur de restaurant, chef d\\'exploitation et directeur régional. En 2000, il devient directeur général de Sopresthel qu\\'il accompagne lors de sa reprise et de son intégration au sein du Groupe. Il est nommé directeur des opérations du marché santé pour la France en 2001, puis devient directeur commercial de la filiale Hôpital Services. Depuis 2006, en tant que président de Vivaë et de sa filiale l\\'Alsacienne de Restauration puis d\\'Ansamble, il a été le maître d\\'œuvre de l\\'intégration de ces sociétés au sein du Groupe, de leur repositionnement stratégique et du redressement de leurs résultats.",
    "title": "Elior : Jean-Yves Fontaine nomm\\xe9 directeur g\\xe9n\\xe9ral d\\'Elior France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/ELIOR-GROUP-16579013/actualite/Elior-Jean-Yves-Fontaine-nomme-directeur-general-d-Elior-France-28336435/?utm_medium=RSS&utm_content=20190402"
}