{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-08 09:09:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Les principales Bourses européennes évoluent en légère baisse lundi dans la matinée, les investisseurs prenant le temps de souffler avant la réunion de... | 8 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FCONTINENTAL-AG-56358375%2Factualite%2FL-Europe-boursiere-marque-une-pause-face-a-un-agenda-fourni-28368419%2F%3Futm_medium%3DRSS%26utm_content%3D20190408.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-08T081411Z_1_LYNXNPEF370JO_RTROPTP_3_EU-MARKETS-MIFID2.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "À Paris, l\\'indice CAC 40 recule de 0,12% à 5.469,86 points vers 07h50 GMT. À Francfort, le Dax abandonne 0,37% et à Londres, le FTSE perd 0,17%.\nL\\'indice EuroStoxx 50 de la zone euro se replie de 0,28%, le FTSEurofirst 300 de 0,13% et le Stoxx 600 de 0,17%.\nLes indices européens ont connu des hausses de plus de 2% la semaine dernière, marquée par des statistiques chinoises supérieures aux attentes, des espoirs d\\'un accord commercial entre Washington et Pékin et un rapport mensuel sur l\\'emploi aux Etats-Unis meilleur que prévu.\nLes investisseurs se préparent toutefois à une saison de résultats trimestriels difficile aux Etats-Unis, où les profits de l\\'indice américain Standard & Poor\\'s 500 devraient avoir baissé de 2,1% par rapport aux trois premiers mois de l\\'an dernier.\n\"La saison des résultats d\\'entreprises sera certainement l\\'une des plus importantes depuis plusieurs années. En effet, les investisseurs recherchent toujours une excuse pour prendre des bénéfices ou au contraire rajouter du \\'papier\\' à leur portefeuille\", pointe John Plassard, stratège pour Mirabaud Securities.\nLe coup d\\'envoi de la période des publications de résultats sera donné vendredi par les banques américaines JPMorgan Chase et Wells Fargo.\nLa semaine sera aussi chargée sur le front du Brexit: un sommet européen extraordinaire a été programmé mercredi pour examiner la demande du Royaume-Uni de repousser à nouveau la date de sortie de son pays de l\\'Union. La Première ministre britannique, Theresa May, a demandé un report au 30 juin alors que la date est actuellement fixée à ce vendredi.\nDu côté des banques centrales, peu d\\'annonces sont attendues de la part de la Banque centrale européenne (BCE), dont le conseil des gouverneurs devrait discuter mercredi, entre autres, des conditions des futures opérations de refinancement à long terme ciblées (TLTRO).\nAux Etats-Unis, le compte rendu de la dernière réunion de politique monétaire de la Réserve fédérale (Fed), qui sera aussi publié mercredi, sera scruté de près pour voir notamment si les membres du comité de politique monétaire (FOMC) ont discuté d\\'une baisse des taux.\n\"Nous en doutons, mais c\\'est tout le débat en ce moment sur les marchés\", commentent les économistes de Société générale.\nVALEURS\nParmi les plus fortes hausses du Stoxx 600, le producteur norvégien d\\'aluminium Norsk Hydro (+1,58%) profite d\\'un relèvement du conseil de Citigroup à \"achat\".\nA Paris, Euronext monte de 1,23% après avoir reçu le soutien à son offre sur la Bourse d\\'Oslo des autorités de supervision norvégiennes, qui ont également jugé l\\'américain Nasdaq, autre candidat au rachat, apte à contrôler Oslo Bors.\nA l\\'inverse, Safran (-2,07%) souffre de l\\'annonce par l\\'avionneur américain Boeing d\\'une réduction de la production mensuelle des appareils 737 après plusieurs accidents de la version MAX, équipée en moteurs par le groupe français.\nLe secteur de l\\'automobile en Europe, qui a gagné 6,9% rien que sur la semaine dernière avec les espoirs d\\'accord commercial sino-américain et les signes d\\'amélioration de la conjoncture en Chine, souffle un peu (-0,17%). Il est pénalisé en outre par le repli de Continental (-1,53%) après l\\'abaissement du conseil de Kepler Cheuvreux à \"conserver\" contre \"acheter\".\nLe compartiment technologique (-0,62%) accuse la plus forte baisse sectorielle en Europe, plombé par l\\'allemand SAP (-1,78%) après l\\'annonce du départ du patron de l\\'activité cloud.\nLes analystes de Credit Suisse ont confirmé lundi leur recommandation de longue date à \"surpondérer\" sur le secteur technologique en Bourse mais ont abaissé leur conseil à \"performance en ligne\" sur le segment des semi-conducteurs.\nEN ASIE\nLa Bourse de Tokyo a clôturé en baisse de 0,21%, les investisseurs ayant opté pour des prises de profits en amont de la saison de résultats trimestriels à venir. L\\'indice Nikkei a atteint en matinée son plus haut niveau depuis début décembre.\nLes Bourses chinoises ont elles aussi effacé leur avance initiale après avoir ouvert sur de nouveaux plus hauts, portées par les annonces de la banque centrale dimanche, qui a dit vouloir intensifier sa politique de réduction ciblée du ratio de réserves obligatoires des banques pour encourager le financement des petites et moyennes entreprises.\nL\\'indice composite de la Bourse de Shanghai a perdu 0,05% après un pic de plus d\\'un an et l\\'indice CSI 300 des grandes capitalisations a cédé 0,12%.\nA WALL STREET\nLa Bourse de New York a terminé en hausse vendredi, soutenue par l\\'optimisme sur les négociations commerciales sino-américaines et un rapport sur l\\'emploi meilleur que prévu qui a apaisé les craintes de ralentissement de l\\'économie américaine.\nL\\'indice Dow Jones a gagné 0,15%, le S&P-500 a pris 0,46% et le Nasdaq Composite a avancé de son côté de 0,59%.\nSur l\\'ensemble de la semaine, le Dow a gagné 1,92%, le S&P 2,06% et le Nasdaq 2,71%. Avec la hausse de ce vendredi, le S&P affiche sept clôtures positives d\\'affilée, sa plus longue séquence de gains depuis le mois d\\'octobre 2017.\nTAUX\nLe rendement des Treasuries reste orienté en baisse après la faiblesse constatée de l\\'inflation salariale aux Etats-Unis (+0,1% en mars au lieu de +0,3% attendu).\nLe taux de l\\'emprunt d\\'Etat à dix ans perd près d\\'un point de base, à 2,4935%, alors qu\\'il évoluait à plus de 2,54% vendredi avant la publication du rapport mensuel sur l\\'emploi américain.\nEn Europe, la tendance est plutôt à la baisse, hormis pour les rendements italiens.\nTrois sources gouvernementales ont indiqué dimanche à Reuters que Rome allait probablement relever sa prévision de déficit budgétaire pour 2020 autour de 2,1% du produit intérieur brut (PIB). La prévision de croissance du PIB pour cette année sera probablement ramenée de 1,0% à 0,3% ou 0,4%, et l\\'objectif de déficit sera porté à environ 2,3%, avait déjà rapporté Reuters la semaine dernière.\nCHANGES\nPénalisé par la faiblesse des rendements obligataires américains, le dollar efface les gains engrangés face à un panier de devises de référence après la publication vendredi du rapport mensuel sur l\\'emploi aux Etats-Unis.\nL\\'euro en profite pour revenir autour de 1,1225, la devise unique n\\'ayant pas réagi à la baisse plus marquée que prévu des exportations et des importations allemandes en février.\nDe son côté, la livre sterling reprend 0,1% face au dollar et est quasi-stable face à l\\'euro en amont d\\'une semaine décisive pour le Brexit.\nPÉTROLE\nLes cours du brut sont orientés en hausse, soutenus par la réduction de la production liée aux quotas de l\\'Opep et aux sanctions américaines contre l\\'Iran et le Venezuela, ainsi que par l\\'optimisme sur un prochain accord commercial entre la Chine et les Etats-Unis.\nLe baril de Brent de la mer du Nord a touché un pic à 70,78 dollars et le baril de brut léger américain (WTI) a atteint 63,49 dollars, des plus hauts depuis novembre.\nMÉTAUX\nLe cours du cuivre à Londres grimpe de plus de 1% après deux séances consécutives de repli, favorisé par des espoirs de soutien monétaire à l\\'économie en Chine et par l\\'optimisme sur les négociations commerciales en cours entre Washington et Pékin.\nDe son côté, l\\'once d\\'or a touché un plus haut d\\'une semaine sur le marché spot avec le mouvement de repli du dollar.\n(Édité par Marc Angrand)\npar Blandine Henault",
    "title": "L\\'Europe boursi\\xe8re marque une pause face \\xe0 un agenda fourni",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/CONTINENTAL-AG-56358375/actualite/L-Europe-boursiere-marque-une-pause-face-a-un-agenda-fourni-28368419/?utm_medium=RSS&utm_content=20190408"
}