{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-09 20:18:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le syndicat europ\\xe9en des douaniers a mis en garde mardi l\\'administration fran\\xe7aise contre son impr\\xe9paration en cas de Brexit et recommand\\xe9, \\xe0 l\\'instar des syndicats fran\\xe7ais, des recrutements...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FBrexit-Les-douaniers-europeens-jugent-la-France-mal-preparee--28378930%2F%3Futm_medium%3DRSS%26utm_content%3D20190409.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Les syndicats craignent une charge additionnelle avec le\nBrexit\n* Leur mobilisation a entra\\xeen\\xe9 de longues files d\\'attente\n* Ils r\\xe9clament une prime de 70 \\xe0 80 euros par agent\nPARIS, 9 avril (Reuters) - Le syndicat europ\\xe9en des\ndouaniers a mis en garde mardi l\\'administration fran\\xe7aise contre\nson impr\\xe9paration en cas de Brexit et recommand\\xe9, \\xe0 l\\'instar des\nsyndicats fran\\xe7ais, des recrutements suppl\\xe9mentaires.\n\"L\\'UFE s\\'inqui\\xe8te du fait que l\\'administration fran\\xe7aise ne\nprend pas au s\\xe9rieux les risques li\\xe9s au Brexit\", a expliqu\\xe9\nDermot Brown, vice-pr\\xe9sident de l\\'Union des Personnels des\nFinances en Europe (UFE), lors d\\'une conf\\xe9rence de presse \\xe0\nParis.\n\"La France est \\xe0 trois jours du Brexit et elle n\\'a toujours\npas d\\xe9cid\\xe9 du nombre de douaniers qu\\'il fallait mettre en place,\nc\\'est fou\", a-t-il ajout\\xe9. \"Ils savent depuis 2016 que cette\nsituation pouvait se produire et qu\\'il fallait se pr\\xe9parer au\npire des sc\\xe9narios\".\nL\\'UFE recommande le recrutement net de 700 douaniers\nsuppl\\xe9mentaires en France, un niveau de salaire \"plus juste\", de\nbonnes conditions de travail et une formation et \"un soutien\nappropri\\xe9\" pour les agents.\nLes douaniers fran\\xe7ais m\\xe8nent depuis une trentaine de jours\ndes actions pour d\\xe9noncer les conditions de travail dans\nlesquelles un Brexit dur risque de les plonger.\nLe mouvement, qui consiste \\xe0 effectuer des contr\\xf4les accrus\naux fronti\\xe8res, a provoqu\\xe9 de longues files d\\'attente de poids\nlourds, ainsi que des perturbations au niveau de la Gare du Nord\nsur les trains reliant Paris et Londres. Eurostar, qui a d\\xfb\nannuler plusieurs trains, recommandait aux voyageurs d\\'\\xe9viter\ntout d\\xe9placement jusqu\\'au 3 avril \"sauf si n\\xe9cessaire\".\n\"Il y a une p\\xe9nibilit\\xe9 suppl\\xe9mentaire au travail qui sera\ninduite par le Brexit sur l\\'ensemble du territoire national\", a\nexpliqu\\xe9 mardi le pr\\xe9sident du Syndicat National des Cadres des\nDouanes (SNCD-FO), Salvatore Lunesu.\n70 \\xc0 80 EUROS PAR AGENT\nLe syndicat \"r\\xe9clame une mise en ad\\xe9quation des effectifs\npar rapport \\xe0 la nouvelle charge de travail\" et le recrutement\nde deux ou trois cents agents additionnels, en plus des 700 que\nle gouvernement a pr\\xe9vu sur trois ans.\nSNCD-FO, tout comme l\\'intersyndicale \\xe0 laquelle elle\nappartient (CFDT, CFTC, CGT, Solidaires, CFE-CGC, Unsa et FO),\nr\\xe9clame \\xe9galement une \"reconnaissance\" salariale pour l\\'effort\ndemand\\xe9.\nLe minist\\xe8re de l\\'Action et des Comptes publics a propos\\xe9\naux syndicats une enveloppe de 14 millions d\\'euros que ces\nderniers ont rejet\\xe9e, la jugeant trop faible.\nCela correspond, selon les calculs des repr\\xe9sentants, \\xe0 une\naugmentation indemnitaire de 50 euros net par agent. SNCD-FO\nr\\xe9clame \"une dizaine d\\'euros suppl\\xe9mentaires\", soit 70 \\xe0 80\neuros par agent.\nL\\'intersyndicale a refus\\xe9 de se rendre \\xe0 une nouvelle\nr\\xe9union de n\\xe9gociation mardi, rejetant la proposition du\ngouvernement de prolonger les discussions sur plusieurs\nsemaines. De nouveaux \\xe9pisodes de mobilisation sont attendus\ndans les prochains jours.\n\"On est pr\\xeat \\xe0 continuer jusqu\\'\\xe0 ce qu\\'on obtienne\nsatisfaction mais que chacun puisse y retrouver ses petits\", a\najout\\xe9 Salvatore Lunesu. \"On veut des \\xe9volutions favorables dans\nce dossier, et rapides.\"\nA l\\'approche du Conseil europ\\xe9en du 10 avril, l\\'ex\\xe9cutif a\nassur\\xe9 \\xe0 plusieurs reprises que la France \\xe9tait pr\\xeate \\xe0 faire\nface aux r\\xe9percussions d\\'une sortie du Royaume-Uni de l\\'Union\neurop\\xe9enne, qu\\'elle soit ou non encadr\\xe9e par un accord.\nOutre la hausse programm\\xe9e des effectifs lanc\\xe9e en 2018 sur\ntrois ans, l\\'administration fran\\xe7aise a \\xe9galement investi pour\nconstruire des structures d\\xe9di\\xe9es et pour d\\xe9velopper un syst\\xe8me\ninformatique de d\\xe9mat\\xe9rialisation des proc\\xe9dures douani\\xe8res - la\n\"fronti\\xe8re intelligente\" - destin\\xe9 \\xe0 permettre une circulation\nfluide des marchandises.\nLa date du Brexit a d\\xe9j\\xe0 \\xe9t\\xe9 report\\xe9e du 29 mars au 12 avril\net les Vingt-Sept s\\'appr\\xeatent \\xe0 accorder un nouveau d\\xe9lai \\xe0 la\nPremi\\xe8re ministre britannique Theresa May pour \\xe9viter un d\\xe9part\nd\\xe9sordonn\\xe9 du Royaume-Uni de l\\'Union europ\\xe9enne.\n(Caroline Pailliez, avec Myriam Rivet, \\xe9dit\\xe9 par Julie Carriat)",
    "title": "Brexit-Les douaniers europ\\xe9ens jugent la France mal pr\\xe9par\\xe9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Brexit-Les-douaniers-europeens-jugent-la-France-mal-preparee--28378930/?utm_medium=RSS&utm_content=20190409"
}