{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-04 08:38:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Les livraisons de Tesla ont chuté de 31% au premier trimestre, pénalisées par des délais de transit plus longs pour la nouvelle berline Model 3 en Europe et en Chine.... | 4 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FTESLA-6344549%2Factualite%2FTesla-Baisse-des-livraisons-de-Tesla-difficultes-d-expedition-en-Europe-et-Chine-28350694%2F%3Futm_medium%3DRSS%26utm_content%3D20190404.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-04T073153Z_1_LYNXNPEF330LC_RTROPTP_3_TESLA-DELIVERIES.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Le constructeur de voitures électriques de la Silicon Valley a réaffirmé mercredi soir son intention de livrer entre 360.000 et 400.000 véhicules cette année.\nIl a souligné que les commandes aux Etats-Unis pour sa Model 3, récemment commercialisée au prix de 35.000 dollars, avaient dépassé le niveau auquel il était en mesure de répondre au premier trimestre.\nTesla, dont les livraisons ressortent en deçà des attentes des analystes, a déclaré qu\\'à la date du 21 mars il n\\'avait livré que la moitié des véhicules du trimestre, 10.600 véhicules étant encore en transit à la fin du trimestre.\nA titre de comparaison, 1.900 véhicules seulement étaient en transit à la fin du quatrième trimestre 2018.\n\"Globalement, Wall Street s\\'attendait à un trimestre apocalyptique et les livraisons de Model 3 ont été meilleures que ce que beaucoup craignaient\", a déclaré Daniel Ives, analyste chez Wedbush.\nUne baisse au premier trimestre était attendue, Tesla passant pour la première fois à la livraison de la Model 3 à la Chine et à l\\'Europe en janvier et février, dans un contexte de décélération de la demande en Amérique du Nord et après la réduction de moitié du crédit d\\'impôt à la fin 2018.\nTesla a précisé que la baisse des livraisons et les réductions de prix récemment pratiquées auraient un impact négatif sur le bénéfice net du trimestre. La société avait prévenu en février qu\\'elle serait en perte au premier trimestre.\nTesla a livré 50.900 Model 3 au cours du trimestre, alors que le marché tablait sur 58.900, selon les données IBES de Refinitiv.\nTesla a livré au total 63.000 véhicules, dont 12.100 berlines Model S et SUV Model X, soit moins de la moitié des 27.550 exemplaires de ces modèles livrés au quatrième trimestre.\nLa production totale a chuté de 10,92%, passant de 86.555 véhicules à 77.100 d\\'un trimestre à l\\'autre. La société a produit 62.950 Model 3 au premier trimestre, contre 61.394 lors des trois mois précédents.\nLa livraison de la Model 3 sur les marchés internationaux a été un souci pour Tesla. Son PDG Elon Musk a tweeté que la société avait rencontré \"de nombreux défis inattendus\" lorsque les Model 3 étaient entrées dans le port belge de Zeebrugge début février. Plus récemment, des étiquettes mal imprimées ont retardé l\\'entrée des Model 3 à Shanghai.\nTrop de véhicules en transit peuvent peser sur le fonds de roulement. Tesla a déclaré qu\\'il avait terminé le trimestre avec \"suffisamment de liquidités\".\nL\\'action Tesla a clôturé en hausse de 2% mercredi à 291,81 dollars avant la publication de ces chiffres.\n(Alexandria Sage, avec Rama Venkat à Bangalore, Dominique Rodriguez pour le service français)",
    "title": "Tesla : Baisse des livraisons de Tesla, difficult\\xe9s d\\'exp\\xe9dition en Europe et Chine",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/TESLA-6344549/actualite/Tesla-Baisse-des-livraisons-de-Tesla-difficultes-d-expedition-en-Europe-et-Chine-28350694/?utm_medium=RSS&utm_content=20190404"
}