{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-03 20:14:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Emmanuel Macron s\\'est rendu ce mercredi \\xe0 Bruz , coeur de la technologie cyberd\\xe9fense fran\\xe7aise, pour faire le point sur ce domaine strat\\xe9gique face \\xe0 des attaques toujours plus complexes et plus...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Macron-dans-le-coeur-de-la-technologie-cyberdefense--28347949%2F%3Futm_medium%3DRSS%26utm_content%3D20190403.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "(Actualis\\xe9 avec d\\xe9clarations)\nBRUZ, Ille-et-Vilaine, 3 avril (Reuters) - Emmanuel Macron\ns\\'est rendu ce mercredi \\xe0 Bruz (Ille-et-Vilaine), coeur de la\ntechnologie cyberd\\xe9fense fran\\xe7aise, pour faire le point sur ce\ndomaine strat\\xe9gique face \\xe0 des attaques toujours plus complexes\net plus nombreuses.\nApr\\xe8s avoir assist\\xe9 aux assises des maires de Bretagne \\xe0\nSaint-Brieuc dans le cadre du \"grand d\\xe9bat national\", le chef de\nl\\'Etat et chef des arm\\xe9es a pass\\xe9 une heure et demie sur ce site\nstrat\\xe9gique et hautement s\\xe9curis\\xe9 de la direction g\\xe9n\\xe9rale de\nl\\'armement (DGA), \\xe0 une quinzaine de kilom\\xe8tres de Rennes.\nAu programme de cette visite, une d\\xe9monstration sur la lutte\ninformatique offensive - qui se tiendra \\xe0 huis clos compte tenu\nde la sensibilit\\xe9 du sujet - et une d\\xe9monstration des apports de\nl\\'intelligence artificielle.\n\"Le spectre des comp\\xe9tences est tr\\xe8s large, en amont pour\nidentifier la menace comme en aval en intervenant au profit des\nforces fran\\xe7aises\", a soulign\\xe9 Marie-No\\xeblle Sclafer, directrice\ndu centre d\\'expertise et d\\'essais DGA.\nCompos\\xe9 de 18 experts et en pleine mont\\xe9e en puissance, le\nd\\xe9partement intelligence artificielle (IA) joue un r\\xf4le\nstrat\\xe9gique tant sur le plan d\\xe9fensif qu\\'offensif face \\xe0 des\n\"menaces qui augmentent et se complexifient dans leur mode\nd\\'attaque\".\n\"On a besoin d\\'\\xeatre \\xe0 la pointe et on a d\\xe9tect\\xe9 que\nl\\'intelligence artificielle pouvait \\xeatre une technologie de\nrupture pour le domaine, on pressent qu\\'on peut faciliter la\nmise en place de certaines attaques, voire qu\\'on peut le rendre\nbeaucoup plus puissantes\", a pr\\xe9cis\\xe9 Beno\\xeet, expert cyber \\xe0 la\nDGA.\nAu total, quelque 1.500 personnes travaillent sur le site de\nBruz, qui a f\\xeat\\xe9 ses 50 ans l\\'an dernier - des effectifs en\naugmentation de 30% depuis 2012 et qui devraient encore \\xeatre\nrenforc\\xe9s, selon l\\'Elys\\xe9e, \\xe0 hauteur d\\'une centaine de\nrecrutements dans le cadre de la mise en oeuvre de la LPM.\nAdopt\\xe9e en juin 2018, la LPM 2019-2025 consacre 1,6 milliard\nd\\'euros \\xe0 la lutte dans l\\'espace num\\xe9rique et pr\\xe9voit 1.000\npostes suppl\\xe9mentaires dans ce domaine pour porter \\xe0 4.000 le\nnombre de \"cyber-combattants\" contre 3.000 aujourd\\'hui.\nL\\'enjeu est de taille, souligne-t-on \\xe0 l\\'Elys\\xe9e, o\\xf9 l\\'on\nrappelle que les arm\\xe9es fran\\xe7aises ont \\xe9t\\xe9 l\\'objet de quelque\n700 incidents de s\\xe9curit\\xe9 en 2018, dont une attaque informatique\nimput\\xe9e \\xe0 \"Turla\", un programme malveillant soup\\xe7onn\\xe9 d\\'\\xeatre\nd\\xe9velopp\\xe9 par une agence gouvernementale russe.\n(Marine Pennetier, \\xe9dit\\xe9 par Danielle Rouqui\\xe9)",
    "title": "France-Macron dans le coeur de la technologie cyberd\\xe9fense",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Macron-dans-le-coeur-de-la-technologie-cyberdefense--28347949/?utm_medium=RSS&utm_content=20190403"
}