{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 13:31:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Wall Street est attendue stable mardi à l\\'ouverture et les places européennes sont orientées en hausse à mi-séance dans un climat de marché...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FWall-Street-attendue-stable-petite-hausse-en-Europe--28337494%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://img.zonebourse.com/reuters/2019-04-02T115427Z_1_LYNXNPEF310OU_RTROPTP_3_GERMANY-MARKETS.JPG",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Des entreprises industrielles qui semblent aller un peu mieux, au moins en Chine et aux Etats-Unis, et l\\'espoir de voir enfin se dénouer le contentieux commercial entre Washington et Pékin semblent prendre l\\'ascendant sur les déclarations prudentes des banques centrales, cette fois-ci provenant d\\'Australie, et sur les incertitudes permanentes entourant le Brexit. À Paris, le CAC 40 prend 0,32% à 5.422,9 vers 11h15 GMT. À Francfort, le Dax gagne 0,55% et à Londres, le FTSE avance de 0,74%.\nL\\'indice paneuropéen FTSEurofirst 300 progresse de 0,32%, l\\'EuroStoxx 50 de la zone euro de 0,32% et le Stoxx 600 de 0,26%.\nSur le front commercial, Washington et Pékin poursuivent des discussions \"sincères et constructives\", de l\\'avis des Américains. Après le déplacement en Chine de la délégation américaine, ce sera au tour du vice-Premier ministre chinois Liu He de se rendre aux Etats-Unis dans les jours qui viennent.\nPour ce qui est du Brexit, la Première ministre Theresa May doit diriger ce mardi un long conseil des ministres au cours duquel elle s\\'efforcera de trouver un nouvelle solution alors que le Royaume-Uni s\\'achemine chaque jour un peu plus vers une sortie de l\\'Union européenne sans accord.\nLa Banque de Réserve d\\'Australie (RBA) a maintenu mardi inchangé son taux directeur mais a surpris par un ton perçu par certains comme plus accommodant que prévu, ce qui a entraîné la baisse du dollar australien.\nLa semaine dernière, la Banque de Réserve de Nouvelle-Zélande a créé la surprise en abandonnant son biais neutre et en annonçant que le prochain mouvement sur ses taux serait probablement une baisse. LES VALEURS À SUIVRE À WALL STREET\nVALEURS EN EUROPE\nVallourec grimpe de 4,5% grâce à un relèvement de deux crans du conseil de Société générale à l\\'achat.\nSon concurrent Valeo signe, avec un gain de 2,9%, la plus forte performance du CAC 40.\nL\\'indice Stoxx de l\\'automobile en Europe avance de 1,36%.\nAtos recule de près de 1% mais a bien réduit ses pertes à la suite d\\'un imbroglio tenant à une note de recherche retirée.\nAtos a dit mardi qu\\'il avait alerté l\\'Autorité des marchés financiers (AMF) à la suite d\\'une note de recherche de Berenberg que le bureau d\\'études a peu après retirée car elle comportait une erreur dans la valorisation du groupe.\nTAUX\nSur le marché obligataire, le rendement des Treasuries à dix ans abandonne 1,4 point de base à 2,483%, après être remonté lundi jusqu\\'à 2,508% en réaction à des indicateurs américains supérieurs aux attentes, hormis les ventes au détail, après un plus bas depuis la fin 2017 de 2,34% touché jeudi dernier.\nEn Europe, l\\'impasse du Brexit maintient le rendement du 10 ans allemand en territoire négatif, à -0,036%. Ce rendement s\\'est rapproché de zéro la veille après de bonnes statistiques manufacturières de Chine et des Etats-Unis.\nMais ce mouvement s\\'est arrêté ce mardi, le Parlement britannique ne s\\'étant pas trouvé de majorité pour toute solution de rechange à l\\'accord de rupture négociée de Theresa May.\nLa plupart des autres rendements obligataires de la zone euro cèdent un à deux points de base.\nCHANGES\nLe dollar progresse légèrement (+0,15%), proche d\\'un plus haut de trois semaines face à un panier de devises de référence.\nL\\'euro recule parallèlement de 0,12% sur le seuil de 1,12 dollar, après être tombé à un creux de 1,1190 dollar, le marché réagissant aux statistiques américaines de la veille, la plupart d\\'entre elles ayant dépassé les attentes.\nL\\'euro avait touché le mois dernier un plus bas depuis juin 2017 de 1,1176 dollars.\nLa livre sterling, qui évolue au gré des développements sur le Brexit, recule d\\'environ 0,3% à 0,4% face au dollar et à l\\'euro.\nPÉTROLE\nLes cours du brut ont touché en début de séance un plus haut de l\\'année, portés par de solides statistiques chinoises, la perspective de nouvelles sanctions américaines contre l\\'Iran et des perturbations de la production au Venezuela.\nLe baril de Brent évolue au-dessus de 69 dollars et celui du brut léger américain (West Texas Intermediate, WTI) a dépassé les 62 dollars.\n(Édité par Patrick Vignal)\npar Wilfrid Exbrayat",
    "title": "Bourse de Wall Street : Wall Street attendue stable, petite hausse en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/Wall-Street-attendue-stable-petite-hausse-en-Europe--28337494/?utm_medium=RSS&utm_content=20190402"
}