{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-02 10:28:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Pour son 100ème anniversaire en 2019, le Groupe Maisons France Confort a entrepris un chantier de fond pour redéfinir les fondamentaux de son identité. En devenant... | 2 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FMAISONS-FRANCE-CONFORT-5109%2Factualite%2FMaisons-France-Confort-LE-GROUPE-MAISONS-FRANCE-CONFORT-DEVIENT-HEXAOM-ET-AFFIRME-SON-ENGAGE-28336408%2F%3Futm_medium%3DRSS%26utm_content%3D20190402.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "\\t \\r\nPour son 100ème anniversaire en 2019, le Groupe Maisons France Confort a entrepris un chantier de fond pour redéfinir les fondamentaux de son identité. En devenant HEXAOM et en signant « Ensemble pour bâtir l'avenir », le Groupe renouvelle son engagement auprès de ses filiales, marques et clients tout en se projetant dans les décennies à venir.\nDE NOUVELLES AMBITIONS STRATÉGIQUES\nSuivant une stratégie de diversification et d'acquisitions, le Groupe connaît depuis plusieurs années une évolution de ses activités. Connu jusqu'alors comme le leader de la construction de maisons, le Groupe, au travers de ses 40 marques, entend désormais être reconnu pour son approche globale de l'habitat en France. Il intervient en effet sur le territoire autour de 5 métiers complémentaires : l'aménagement foncier, la promotion immobilière, la construction, la rénovation et les services.\nUN NOUVEAU NOM SIGNIFICATIF : HEXAOM\nAvec ce nouveau nom, le Groupe affirme sa présence sur tout l'hexagone dont il connaît tous les contrastes. La sonorité du « om » renvoie immédiatement à « home », l'habitat sous toutes ses formes, son cœur de métier.\nLe Groupe a pour objectif d'accroître sa visibilité et sa puissance au sein de son écosystème. Afin de permettre au Groupe et ses marques de se renforcer mutuellement, le nouveau nom HEXAOM sera apposé sur toutes les communications des 40 marques\ncommerciales, un symbole à la fois d'unité et de fédération.\nLe Groupe témoigne ainsi d'une promesse double : devenir un sceau de qualité et un gage de fiabilité auprès des filiales, marques, collaborateurs.trices, partenaires, clients et collectivités.\nUNE NOUVELLE SIGNATURE ENGAGEANTE : ENSEMBLE POUR BÂTIR L'AVENIR\nLe Groupe se dote également d'une nouvelle signature fédératrice qui ne craint pas d'affirmer l'envergure de ses ambitions : « Ensemble pour bâtir l'avenir ». Elle s'adresse d'abord aux 2 000 femmes et hommes, forces vives du Groupe et s'installe auprès de chacun d'eux comme le lien et le liant entre leurs différentes expertises et sensibilités. Elle est plus largement une promesse adressée à tous ses publics. Dans un monde en mouvement perpétuel, le Groupe mobilise un écosystème de talents afin d'aménager aujourd'hui les territoires de demain.\nUNE NOUVELLE IDENTITÉ VISUELLE\nLe Groupe, c'est avant tout un esprit fédérateur, un esprit de famille singulier et solide mais aussi un véritable esprit d'équipe. Autant de marqueurs qui prennent vie au travers de la nouvelle identité, du manifeste, du film et du livre de marque.\nPar ces codes d'expression, le Groupe affirme son état d'esprit unique, sa personnalité ainsi que ses ambitions.\nÀ PROPOS DU GROUPE\nDepuis 1919, cinq générations d'une même famille se sont succédées à la direction de ce qui sera demain HEXAOM, un Groupe qui anime et fédère un écosystème de 40 marques et filiales aux expertises complémentaires. Une histoire entrepreneuriale et familiale unique marquée par sa stabilité dans un secteur d'activité caractérisé par sa complexité.\nLe Groupe, leader sur les marchés de la construction, de la rénovation de maisons et de l'accession en France, compte à ce jour plus de 9 500 clients par an, plus de 100 000 maisons construites, plus de 75 000 rénovations, plus de 2 000 collaborateurs et un chiffre d'affaires de 804 millions d'Euros en 2018.\n*Sous réserve de l'approbation de l'assemblée générale du 16 mai 2019.\nCONTACT\ncommunication@hexaom.fr\n-\nGROUPE MAISONS FRANCE CONFORT / HEXAOM\n2 route d'Ancinnes\nBP 17\n61001 Alençon Cedex HEXAOM.FR\n-\nACTUS finance & communication\nCorinne Puissant – Relations Analystes/Investisseurs\nTél. 01 53 67 36 77 – E-mail : mfc@actus.fr\nMarie-Claude Triquet – Relations presse\nTél. 04 72 18 04 93 – E-mail : mctriquet@actus.fr\nInformation réglementée\n\\t\nInformations privilégiées :\n- Autres communiqués\nCommuniqué intégral et original au format PDF :\n\\t\n\\tInformations privilégiées :\n- Autres communiqués\nCommuniqué intégral et original au format PDF :\nhttps://www.actusnews.com/documents_communiques/ACTUS-0-57725-mfc-hexaom-020419-changement-de-nom.pdf\n© Copyright Actusnews Wire\nRecevez gratuitement par email les prochains communiqués de la société en vous inscrivant sur\nwww.actusnews.com\n\\r\n\\r\n\\r\n\\t\n\\t© 2019 ActusNews",
    "title": "MAISONS FRANCE CONFORT",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/MAISONS-FRANCE-CONFORT-5109/actualite/Maisons-France-Confort-LE-GROUPE-MAISONS-FRANCE-CONFORT-DEVIENT-HEXAOM-ET-AFFIRME-SON-ENGAGE-28336408/?utm_medium=RSS&utm_content=20190402"
}