{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-12 06:36:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Georges GAUDRIAULT, Directeur scientifique de DEINOVE, \\n interviendra ce dimanche dans le cadre de la session ‘Therapeutics \\n Pipeline Corner’ à... | 12 avril 2019",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2FDEINOVE-6130009%2Factualite%2FDEINOVE-invitee-a-presenter-au-congres-annuel-de-l-European-Society-of-Clinical-Microbiology-and-I-28394662%2F%3Futm_medium%3DRSS%26utm_content%3D20190412.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "Regulatory News :\nDEINOVE (Paris:ALDEI) (Euronext Growth Paris : ALDEI), société de\nbiotechnologie française qui s’appuie sur une démarche d’innovation\nradicale pour développer des antibiotiques innovants et\ndes ingrédients actifs biosourcés, annonce que son Directeur\nscientifique, Georges GAUDRIAULT, fera une communication scientifique au\n29ème congrès annuel de l’European Society of\nClinical Microbiology and Infectious Diseases (ECCMID, Amsterdam,\nPays-Bas, du 13 au 16 avril 2019).\nIl présentera le programme antibiotique DNV3837 dans le cadre du Therapeutics\npipeline corner qui prendra place le dimanche 14 avril de 12h15 à\n13h15. Il mettra notamment en avant de nouvelles données précliniques et\ncommuniquera sur le démarrage prochain de l’essai clinique de Phase II.\nL’ECCMID est l’un des principaux congrès mondiaux sur la microbiologie\nclinique et les maladies infectieuses. Il réunit des experts de nombreux\ndomaines pour présenter leurs dernières découvertes, lignes directrices\net expériences à un public de plus de 12 000 spécialistes. Il se déroule\ndu 13 au 16 avril 2019 à Amsterdam.\nLe détail de la présentation sera révélé à l’issue de cette dernière.\nÀ PROPOS DU CANDIDAT-ANTIBIOTIQUE DNV3837\nDNV3837 - prodrogue1 de la molécule DNV3681 (aussi connue\nsous le nom MCB3681) - est un antibiotique de synthèse à spectre étroit,\nune molécule hybride composée d’un noyau oxazolidinone et d’un noyau\nquinolone, qui cible spécifiquement les bactéries Gram positif. Il est\ndéveloppé comme traitement de 1ère ligne hautement actif\nciblant en particulier Clostridium difficile.\nIl a démontré une efficacité significative et supérieure aux traitements\nde référence (fidaxomicine notamment) contre des isolats de C.\ndifficile, quelle que soit leur virulence (y compris la souche hyper\nvirulente NAP1).\nDNV3837 est un antibiotique administré par voie intravéneuse et capable\nde traverser la barrière gastro-intestinale. Il cible donc précisément\nle lieu de l’infection. Plusieurs essais de Phase I (sur une centaine de\nvolontaires sains) ont démontré une forte concentration de\nl’antibiotique dans les selles, un marqueur fort de sa présence dans\nl’intestin. Il a en outre démontré sa capacité à éliminer les bactéries\ndu genre Clostridium sans affecter durablement le microbiote\nintestinal. Il a également montré un profil de tolérance acceptable.\nDNV3837 a obtenu en 2016 de la FDA la désignation QIPD et le statut Fast\nTrack.\nLe démarrage de l’essai clinique de Phase II est prévu en milieu\nd’année. L’essai sera multicentrique, avec un fort contingent aux\nÉtats-Unis. DEINOVE a choisi la CRO Medpace pour la préparation et\nl’encadrement de l’essai.\nA PROPOS DE DEINOVE\nDEINOVE est une société de biotechnologie française, leader de\nl’innovation radicale, qui entend contribuer à relever les défis que\nreprésentent la résistance aux antibiotiques et la transition vers un\nmodèle de production durable pour les industries de la nutrition et de\nla cosmétique.\nDEINOVE a développé une expertise unique et exhaustive dans le domaine\ndes bactéries rares qu’elle sait décrypter, cultiver, optimiser pour en\nrévéler les possibilités insoupçonnées et ainsi leur faire produire à\nl’échelle industrielle des molécules biosourcées aux activités\nd’intérêt. A cette fin, DEINOVE constitue et documente depuis sa\ncréation une réserve inégalée de diversité biologique qu’elle exploite\ngrâce à une plateforme technologique unique en Europe.\nDEINOVE se développe dans deux domaines d\\'activité :\nANTIBIOTIQUES, anti-infectieux de nouvelle génération :\nDEINOVE prépare l’entrée en essai clinique de Phase II d’un premier\ncandidat-antibiotique. La Société poursuit également l’exploration\nsystématique de la biodiversité pour alimenter son portefeuille en\nnouveaux leads, s’appuyant notamment sur des partenariats avec\nbioMérieux, l’Institut Pasteur et Naicons (Programme AGIR soutenu par\nBpifrance).\n:\nDEINOVE prépare l’entrée en essai clinique de Phase II d’un premier\ncandidat-antibiotique. La Société poursuit également l’exploration\nsystématique de la biodiversité pour alimenter son portefeuille en\nnouveaux leads, s’appuyant notamment sur des partenariats avec\nbioMérieux, l’Institut Pasteur et Naicons (Programme AGIR soutenu par\nBpifrance).\nBIOACTIFS, ingrédients actifs d’origine naturelle avec\nla cosmétique comme premier marché et des potentiels en nutrition et\nen santé : DEINOVE commercialise déjà un premier actif innovant, un\nsecond en partenariat avec Greentech, tandis que deux autres sont en\ndéveloppement avec Oléos (Hallstar Group). Elle mène également un\nprogramme en nutrition animale avec le Groupe Avril.\nAu sein du parc d’activités Euromédecine situé à Montpellier, DEINOVE\nemploie 62 collaborateurs, et a déposé plus de 310 demandes de brevets à\nl’international. La société est cotée sur EURONEXT GROWTH® depuis avril\n2010.\nVisitez www.deinove.com\n1 Substance dont la transformation dans l’organisme aboutit\nà un produit actif\nConsultez la version source sur businesswire.com : https://www.businesswire.com/news/home/20190411005805/fr/",
    "title": "DEINOVE : invit\\xe9e \\xe0 pr\\xe9senter au congr\\xe8s annuel de l\\'European Society of Clinical Microbiology and Infectious Diseases",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/DEINOVE-6130009/actualite/DEINOVE-invitee-a-presenter-au-congres-annuel-de-l-European-Society-of-Clinical-Microbiology-and-I-28394662/?utm_medium=RSS&utm_content=20190412"
}