{
    "authors": [
        "Zone Bourse"
    ],
    "date_download": "2019-04-10 16:15:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Emmanuel Macron a fortement regrett\\xe9 mercredi les tentatives visant \\xe0 faire exister des divergences avec son Premier ministre Edouard Philippe \\xe0 l\\'approche des arbitrages li\\xe9s au grand d\\xe9bat qui ont...",
    "filename": "https%3A%2F%2Fwww.zonebourse.com%2Factualite-bourse%2FFrance-Macron-regrette-les-tentatives-de-clivage-gauche-droite--28384785%2F%3Futm_medium%3DRSS%26utm_content%3D20190410.json",
    "image_url": "https://www.zonebourse.com/images/twitter_ZB_fdgris.png",
    "language": "fr",
    "localpath": null,
    "source_domain": "www.zonebourse.com",
    "text": "* Clivage r\\xe9veill\\xe9 \\xe0 l\\'approche des arbitrages post-\"grand\nd\\xe9bat\"\n* Macron d\\xe9ment toute \"divergence\" avec Philippe\nPARIS, 10 avril (Reuters) - Emmanuel Macron a \"fortement\nregrett\\xe9\" mercredi les tentatives visant \\xe0 \"faire exister des\ndivergences\" avec son Premier ministre Edouard Philippe \\xe0\nl\\'approche des arbitrages li\\xe9s au \"grand d\\xe9bat\" qui ont r\\xe9veill\\xe9\nle clivage gauche-droite au sein de la majorit\\xe9 et du\ngouvernement.\nCette fragmentation a r\\xe9cemment ressurgi avec la porte\nouverte par Edouard Philippe, transfuge de la droite, \\xe0 un\n\\xe9ventuel report de l\\'\\xe2ge l\\xe9gal du d\\xe9part \\xe0 la retraite pour\nfinancer la d\\xe9pendance, une hypoth\\xe8se qui a suscit\\xe9 des remous\ndans l\\'aile gauche du parti La R\\xe9publique en marche (LaRem).\nUn des tenants de cette aile, le d\\xe9put\\xe9 Aur\\xe9lien Tach\\xe9, a\nannonc\\xe9 mardi le lancement d\\'Hyp\\xe9rion, un laboratoire d\\'id\\xe9es\nvisant \\xe0 faire vivre \"la gauche d\\xe9mocrate\" au sein du parti\npr\\xe9sidentiel, en collaboration avec l\\'avocat Jean-Pierre\nMignard, soutien du chef de l\\'Etat.\n\"Il faut faire contrepoids \\xe0 ces ministres venus de la\ndroite\", a indiqu\\xe9 le d\\xe9put\\xe9 du Val-d\\'Oise dimanche dans les\ncolonnes du JDD, visant G\\xe9rald Darmanin (Action et Comptes\npublics), Bruno Le Maire (Economie et Finances) et S\\xe9bastien\nLecornu (Coh\\xe9sion des territoires).\n\"Plut\\xf4t que de tenter de r\\xe9viser le programme pr\\xe9sidentiel\nqui affirme le maintien de la retraite \\xe0 62 ans, ils devraient\ns\\'interroger sur le maintien ou le retour dans l\\'emploi de\nnombreux seniors au ch\\xf4mage\", avait ajout\\xe9 dans le m\\xeame journal\nGuillaume Chiche, d\\xe9put\\xe9 LaRem des Deux-S\\xe8vres au profil\n\\xe9galement marqu\\xe9 \\xe0 gauche.\nCOL\\xc8RE DE PHILIPPE\nCes diff\\xe9rentes prises de parole et cette lutte d\\'influence\nau sein du gouvernement et de la majorit\\xe9, d\\xe9j\\xe0 constat\\xe9e lors\ndu r\\xe9cent examen de la loi dite \"anti-casseurs\", ont suscit\\xe9\nl\\'ire d\\'Edouard Philippe qui, lors d\\'une r\\xe9union du bureau\npolitique de LaRem lundi soir, a adress\\xe9 une mise au point.\nSelon des participants, le Premier ministre aurait \\xe0 cette\noccasion fustig\\xe9 la tentation de \"l\\'entre-soi\" chez certains\n\"venant de la gauche\" et d\\xe9menti tout \"d\\xe9salignement\" avec le\nchef de l\\'Etat.\n\"Il est naturel dans un mouvement politique que des opinions\ndiverses puissent s\\'exprimer\", a r\\xe9agi mercredi la porte-parole\ndu gouvernement Sibeth Ndiaye lors du compte rendu du conseil\ndes ministres \\xe0 l\\'Elys\\xe9e. \"En Marche a \\xe9t\\xe9 constitu\\xe9 justement\nsur la base de personnes qui venaient de sensibilit\\xe9s et\nd\\'horizon diff\\xe9rents, de la droite, de la gauche\".\nPour autant, Emmanuel Macron a \"fortement regrett\\xe9\" lors du\nconseil des ministres \"que les uns et les autres puisent essayer\nde montrer ou de faire exister des divergences entre lui et le\nPremier ministre\", a-t-elle ajout\\xe9.\n\"Il a rappel\\xe9 la parfaite entente qui existe entre les deux\nt\\xeates de l\\'ex\\xe9cutif et le fait que l\\'un comme l\\'autre partagent\nle m\\xeame diagnostic et la m\\xeame analyse sur ce que doivent \\xeatre\nles solutions qui interviendront \\xe0 la fin de ce grand d\\xe9bat\",\na-t-il ajout\\xe9, selon la porte-parole du gouvernement.\n(Marine Pennetier et Elizabeth Pineau, \\xe9dit\\xe9 par Yves Clarisse)",
    "title": "France-Macron \"regrette\" les tentatives de clivage gauche-droite",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.zonebourse.com/actualite-bourse/France-Macron-regrette-les-tentatives-de-clivage-gauche-droite--28384785/?utm_medium=RSS&utm_content=20190410"
}