{
    "authors": [],
    "date_download": "2019-04-05 09:50:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 08:59:17",
    "description": null,
    "filename": "https%3A%2F%2Fwww.stamfordadvocate.com%2Fnews%2Farticle%2FThe-Latest-Brexit-UK-makes-plans-for-European-13743708.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/41/75/17178491/9/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.stamfordadvocate.com",
    "text": "The Latest: EU official floats idea of 1-year Brexit delay\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nA pro EU protestor waves flags opposite the House of Parliament in London, Thursday, April 4, 2019. Meetings are planned Thursday between the British government and the opposition Labour Party in an urgent search for a compromise solution to the country\\'s departure from the European Union. The upper House of Lords is also set to consider legislation that would force Prime Minister Theresa May to seek a delay from the EU. less A pro EU protestor waves flags opposite the House of Parliament in London, Thursday, April 4, 2019. Meetings are planned Thursday between the British government and the opposition Labour Party in an urgent ... more Photo: Frank Augstein, AP\n\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Frank Augstein, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 1\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nThe Latest: EU official floats idea of 1-year Brexit delay\n\\t 1\n\\t /\n\\t 1\n\\t Back to Gallery\n\\t\n\\t\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nLONDON (AP) — The Latest on Brexit (all times local):\n9:45 a.m.\nEuropean Council President Donald Tusk has urged European Union member states to offer the U.K. a flexible extension of up to a year to make sure the nation doesn\\'t crash out of the bloc in a chaotic and costly way.\nTwo EU officials, who requested anonymity because they weren\\'t authorized to disclose information before it was made public, said that Tusk wants a one-year \"Flextention\" and get it approved at next Wednesday\\'s EU summit.\nSuch a move would mean that the U.K. needs to take part in the May 23-26 European elections, something which British Prime Minister Theresa May has long argued against.\nMay asked Tusk for a short extension until June 30 earlier Friday. Britain is currently scheduled to leave the EU on April 12.\n--By Raf Casert in Brussels\n___\n9:25 a.m.\nPrime Minister Theresa May says Britain will make contingency plans to take part in European Parliament elections in May if no Brexit deal is reached in the interim.\nShe said in her letter Friday to the EU that she is making these preparations even though she believes it\\'s not in Britain\\'s interest or the European Union\\'s interest for Britain to take part in the elections because it is a departing member state.\nMay says she \"accepts\" the EU position that if Britain hasn\\'t left the 28-nation bloc by May 23, it will have a legal obligation to take part in the elections.\nThe prime minister says she is still hopeful of reaching a compromise agreement that could take Britain out of the EU before that time.\n___\n9:20 a.m.\nBritish Prime Minister Theresa May is requesting that the deadline for her country to leave the European Union be extended until June 30.\nIn a letter to European Council President Donald Tusk Friday, May said that \"the United Kingdom proposes that this period should end on 30 June, 2019.\"\nEU leaders agreed late last month to prolong the Brexit date from March 29 until April 12, unless May could push their mutually agreed divorce deal through Parliament.\nThe Europeans would prefer that Britain don\\'t take part in the May 23-26 EU elections if it is going to leave. April 12 is the last day for Britain to signal whether it will field candidates.",
    "title": "The Latest: EU official floats idea of 1-year Brexit delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.stamfordadvocate.com/news/article/The-Latest-Brexit-UK-makes-plans-for-European-13743708.php"
}