{
    "authors": [
        "Lindsay Whitehurst",
        "Associated Press"
    ],
    "date_download": "2019-04-05 19:08:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 18:44:07",
    "description": null,
    "filename": "https%3A%2F%2Fwww.stamfordadvocate.com%2Fentertainment%2Ftelevision%2Farticle%2FQueer-Eye-star-France-bridges-divides-on-TV-in-13744883.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/33/17180409/9/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.stamfordadvocate.com",
    "text": "\\'Queer Eye\\' star France bridges divides on TV, in real life\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nIn this March 15, 2019, photo, Tan France, a cast member on the Netflix series \"Queer Eye,\" poses among his clothes in the attic of his home in Salt Lake City. The series touches on some of the country\\'s deepest divides with persistent optimism. The makeover program starring five gay men tackles the contrast between urban and rural, white and black, liberal and conservative. less In this March 15, 2019, photo, Tan France, a cast member on the Netflix series \"Queer Eye,\" poses among his clothes in the attic of his home in Salt Lake City. The series touches on some of the country\\'s ... more Photo: Rick Bowmer, AP\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Rick Bowmer, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 5\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\'Queer Eye\\' star France bridges divides on TV, in real life\n\\t 1\n\\t /\n\\t 5\n\\t Back to Gallery\n\\t\n\\t\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nSALT LAKE CITY (AP) — The Netflix show \"Queer Eye \" caught on by doing something unusual: creating reality TV that touches on some of the country\\'s deepest divides with persistent optimism.\nAlongside sleek new haircuts and rehabbed wardrobes, the makeover program starring five gay men tackles the contrast between urban and rural, white and black, liberal and conservative.\nThe show\\'s resident fashion expert, Tan France , switches between those worlds off-camera too. He\\'s an English immigrant who was raised Muslim and spends his off hours at home with his husband in decidedly red-state Utah. Living in Salt Lake City gives him a perspective that comes in handy for a show featuring a cross-section of America, he says.\n\"When I go into the homes of these people, they\\'re my neighbors. I spend my days with them. I know who these people are, so it puts me in a very privileged position to say, \\'I get what you\\'re going through, and let me help you through it,\\'\" he said in a recent interview at his renovated historic home on a quiet street.\nThe house\\'s attic floor is given entirely to a walk-in closet and another closet for scented candles. It\\'s the kind of stylish wholesomeness the show channels effectively.\nA reboot of the 2003 series \"Queer Eye for the Straight Guy,\" the version that premiered last year takes the setup to new places. The makeover subjects, dubbed heroes on the show, have ranged from a President Trump-supporting NASCAR fan to two African-American sisters who own a barbecue joint. Between the home renovations and cooking lessons are plenty of poignant moments.\nFrance stars on the show along with food guru Antoni Porowski, hairstylist Jonathan Van Ness, culture expert Karamo Brown and home designer Bobby Berk.\n\"It\\'s a very honest, earnest show,\" France said. \"I think many people worried that this wasn\\'t going to work. It was going to be a very emotional show, it was going to be a positive show, and up until that point those shows weren\\'t successful.\"\nBut \"Queer Eye\" quickly took off, has now released a third season and won best reality show at the GLAAD media awards. Rich Ferraro, a spokesman for the LGBTQ advocacy group, said the original show helped raise awareness by bringing five successful gay men into American living rooms across the country. The new version also includes some subjects from the LGBTQ community, from a transgender man to a black lesbian disowned by her adoptive family.\n\"I love how the \\'Queer Eye\\' of today shows not only the evolution of the subject but of the people who live in the neighborhoods and communities around the subject and how they come to terms with LGBTQ people,\" Ferraro said. \"I think \\'Queer Eye\\' has become a moment of celebration during a pretty dark time for LGBTQ Americans.\"\nSkylar Jay, a transgender man from Athens, Georgia, who uses his first and middle name publicly for safety reasons, said he\\'s gotten far more reaction than he expected after he appeared as a subject on the show.\n\"Everyone watches this show!\" he said. Most surprising has been the reaction of straight, cisgender men. While those kinds of encounters with strangers might have included name-calling or violence in the past, now many men want to shake his hand or say thanks for educating them about transgender issues.\nIn one episode, Jay has a long conversation about transgender issues with France, who said he knew few transgender people and asked a number of questions. Jay said he still hears from people all over the world about that talk.\n\"People who are trans, or have someone trans in their family or a trans friend, or who don\\'t even know anyone who\\'s trans at all but now they have at least somewhat of an understanding to be decent to trans people,\" he said. \"That is the most valuable gift they gave me.\"\nFrance, meanwhile, has become a rare LGBTQ celebrity of south Asian descent. A native of the north of England whose family is Pakistani, he has lived in Salt Lake City on and off for more than a decade. It\\'s where he met his husband, Rob, an illustrator who grew up in The Church of Jesus Christ of Latter-day Saints in Wyoming. Though they don\\'t talk much about faith, France said their different upbringings nevertheless created a similar value system.\nFrance also loves the sweeping mountain vistas that surround the city, the burgeoning food scene and longtime friends.\n\"If I lived in New York or L.A., I\\'m sure my life would have changed massively. That\\'s why I choose to live in Salt Lake,\" he said. \"I come home and escape from the extra life I have no desire to live.\"\nHe\\'d also like to correct some misperceptions: Salt Lake isn\\'t full of polygamists, and in fact the predominant faith renounced it more than a century ago. Though the church has sometimes been at odds with the larger LGBTQ community, France has many friends who belong to the faith and hasn\\'t faced discrimination in Utah.\nHe wasn\\'t in entertainment before, instead designing fashionable, modest clothing in Utah and building a partnership with a successful blogger who considered a reality TV show. That project didn\\'t pan out, but it got France noticed by casting directors and led to an offer to do \"Queer Eye\" — one that came days after he sold his businesses so to start a family.\nKids are on hold for now as he tours with the cast and prepares for the June release of his memoir, \"Naturally Tan.\" France, 35, says he knew his life was different the day that Jon Bon Jovi asked for a selfie with him. He gets plenty of questions about his distinctive silver hair, which started going gray at age 17.\n\"I will not dye it. I have no desire to dye it,\" he said. Instead, he styles his naturally curly tresses into a tall blow-out.\nLike other members of the cast, he\\'s developed a matter-of-fact but kind manner over the years, one that helps keep the show from veering into mockery.\n\"I don\\'t go in with judgment,\" he said. \"It\\'s never a case of, \\'We know what\\'s best and this isn\\'t the right life for you.\\' We find what we think would be the best version of them and we create it.\"",
    "title": "'Queer Eye' star France bridges divides on TV, in real life",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.stamfordadvocate.com/entertainment/television/article/Queer-Eye-star-France-bridges-divides-on-TV-in-13744883.php"
}