{
    "authors": [
        "By R N"
    ],
    "date_download": "2019-04-09 18:35:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 10:13:19",
    "description": "On April 5, Stone Brewing Co. Executive Chairman & Co-Founder, Greg Koch, announced via a blog post on the company\\xe2\\x80\\x99s website that the San Diego-based brewery has sold its Berlin facility.",
    "filename": "https%3A%2F%2Fwww.nbcsandiego.com%2Fnews%2Flocal%2FStone-Brewing-Co-to-Close-Berlin-Brewery-Germany-Craft-Beer-San-Diego-508324811.html.json",
    "image_url": "https://media.nbcsandiego.com/images/1200*675/Stone-Brewing-Berlin-Building.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.nbcsandiego.com",
    "text": "On April 5, Stone Brewing Co. Executive Chairman & Co-Founder, Greg Koch, announced via a blog post on the company’s website that the San Diego-based brewery has sold its Berlin facility.\nThe new owners of the Stone Brewing World Bistro & Gardens - Berlin, which opened in 2016, will be Brewdog, longtime friends of Stone Brewing Co. and headquartered in Scotland.\n“Awards and accolades are awesome and humbling. Unfortunately they aren’t enough. To feed a beast like Berlin, we needed volume,” the entry read. “The sheer cost of building and maintaining Stone Berlin to our standards didn’t let us grow it slowly. Sometimes you gotta realize when your dream is becoming a threat to your greater good.”\nIn a statement, Lizzie Young, senior manager of public relations for Stone Brewing Co., said:\n“The craft beer market is much newer in Europe and our Stone Brewing World Bistro & Gardens – Berlin was exceptionally ambitious in its size and distance from the city center. Here in the US, Stone remains the largest employer in the craft brewing community and our sales volume continues to increase year-over-year… It’s business as usual around here.”\nKoch also wrote that Stone, available in 26 countries, will continue to be distributed around Europe. He added that the Stone Brewing Tap Room Prenzlauerberg will continue to operate.\nStone Brewing World Bistro & Gardens – Berlin will remain open until the end of April.",
    "title": "Stone Brewing Co. to Close Berlin Brewery",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nbcsandiego.com/news/local/Stone-Brewing-Co-to-Close-Berlin-Brewery-Germany-Craft-Beer-San-Diego-508324811.html"
}