{
    "authors": [],
    "date_download": "2019-04-03 04:18:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Paz Franc\\xc3\\xa9s es profesora en la Facultad de Derecho de la Universidad P\\xc3\\xbablica de Navarra. Especializada en delitos econ\\xc3\\xb3micos, su otra rama de investigaci\\xc3\\xb3n fundamental -relacionada con su formaci\\xc3\\xb3n como crimin\\xc3\\xb3loga- tiene que ver con la justicia restaurativa, la pol\\xc3\\xadtica criminal, prisi\\xc3\\xb3n y c\\xc3\\xa1rceles. (...)",
    "filename": "https%3A%2F%2Finfo.nodo50.org%2FPaz-Frances-La-de-Alsasua-es-una-sentencia-ejemplarizante-y-desproporcionada.html.json",
    "image_url": "https://info.nodo50.org/:/squelettes/favicon.ico",
    "language": null,
    "localpath": null,
    "source_domain": "info.nodo50.org",
    "text": "\\r\n\\t\\t\\t\nFuente: eldiario.es\n\\r\n\\t\\t\\t\\r\n\\t\\t\\t\nPor Miguel M. Ariztegi\nLas 50.000 o 60.000 personas que se manifestaron el domingo pasado en Alsasua ped\\xc3\\xadan \"proporcionalidad\" y \"justicia\", \\xc2\\xbfpor qu\\xc3\\xa9? \\xc2\\xbfSon demasiados a\\xc3\\xb1os de c\\xc3\\xa1rcel 13 por lo que ocurri\\xc3\\xb3 aquella madrugada?\nEl caso Alsasua concentra muchas dimensiones. Si 60.000 personas se re\\xc3\\xbanen en una localidad de poco m\\xc3\\xa1s de 7.000 habitantes para protestar por una sentencia, algo pasa. Y hace aproximadamente un a\\xc3\\xb1o hubo otra manifestaci\\xc3\\xb3n similar en tama\\xc3\\xb1o en Pamplona, que se consider\\xc3\\xb3 la m\\xc3\\xa1s grande movilizaci\\xc3\\xb3n habida nunca. Hablar\\xc3\\xada de tres cuestiones: uno, c\\xc3\\xb3mo se inici\\xc3\\xb3 el proceso. Nadie niega, ni los condenados ni sus familiares siquiera, que hubo un incidente esa noche. Lo abord\\xc3\\xb3 el juzgado de Instrucci\\xc3\\xb3n n\\xc3\\xbamero 3 de Pamplona, que vio posibles delitos de atentado y lesiones. Pero en un momento de la instrucci\\xc3\\xb3n irrumpi\\xc3\\xb3 el Colectivo de V\\xc3\\xadctimas del Terrorismo (Covite), que por supuesto no representa a todas las v\\xc3\\xadctimas, pero s\\xc3\\xad es una de las asociaciones m\\xc3\\xa1s representativas, y se inicia un proceso de criminalizaci\\xc3\\xb3n de lo sucedido desde la perspectiva del terrorismo.\nEsa acusaci\\xc3\\xb3n provoc\\xc3\\xb3 que se trasladara el caso a la Audiencia Nacional\nS\\xc3\\xad, se traslad\\xc3\\xb3 a la Audiencia Nacional contra el criterio de la juez instructora y de la Audiencia Provincial de Navarra, que se consideraban competentes, pues no ve\\xc3\\xadan de ninguna manera que los hechos pudieran calificarse de terroristas. A consecuencia de ese traslado, se da una criminalizaci\\xc3\\xb3n hacia estos j\\xc3\\xb3venes, en los que creo que el factor edad ha sido relevante. Les detuvieron de una forma desproporcionada, con despliegues policiales que no concordaban con la realidad: ellos siempre colaboraron con la Justicia y acudieron de forma incluso voluntaria a declarar cuando se enteraron de la investigaci\\xc3\\xb3n. Esta estrategia dio paso a una criminalizaci\\xc3\\xb3n de todo el pueblo de Alsasua. Algunos medios de comunicaci\\xc3\\xb3n apoyaron esta criminalizaci\\xc3\\xb3n, que pas\\xc3\\xb3 al plano medi\\xc3\\xa1tico y pol\\xc3\\xadtico. La sociedad navarra se moviliz\\xc3\\xb3 en defensa de unos j\\xc3\\xb3venes euskaldunes que participan en proyectos comunitarios. Proyectos y propuestas que en democracia son absolutamente leg\\xc3\\xadtimos, y no tienen relaci\\xc3\\xb3n alguna con la violencia.\nY todo desemboc\\xc3\\xb3 en que el tribunal, pese a que no apreci\\xc3\\xb3 terrorismo, dictara penas muy altas\nS\\xc3\\xad, el tercer gran bloque es el de las penas. El proceso ha sido largo, y todo se concreta en una sentencia con penas muy, muy, muy altas. Los delitos de atentados y lesiones se han aplicado en pr\\xc3\\xa1cticamente todos los casos en sus l\\xc3\\xadmites superiores. Las lesiones del art\\xc3\\xadculo 147.1 (que son las que precisan una asistencia facultativa y un tratamiento m\\xc3\\xa9dico; la lesi\\xc3\\xb3n m\\xc3\\xa1s grave fue un tobillo roto, no son lesiones que afecten a \\xc3\\xb3rganos vitales, o de tipos agravados como malformaciones, es un tipo b\\xc3\\xa1sico de lesiones) se castigan con penas alternativas de multa de 6 a 12 meses o de prisi\\xc3\\xb3n de 3 meses a 3 a\\xc3\\xb1os. El tribunal pone todas las penas posibles en su l\\xc3\\xadmite superior: por cada delito de lesiones piden 3 a\\xc3\\xb1os.\nY aplic\\xc3\\xb3 adem\\xc3\\xa1s la agravante de \"discriminaci\\xc3\\xb3n ideol\\xc3\\xb3gica\"\nS\\xc3\\xad, aprecia la aplicaci\\xc3\\xb3n de una agravante: el art\\xc3\\xadculo 22.4 del C\\xc3\\xb3digo Penal, que describe motivos racistas, antisemitas, otra clase de discriminaci\\xc3\\xb3n\\xe2\\x80\\xa6 que se denomina \"discriminaci\\xc3\\xb3n ideol\\xc3\\xb3gica\". Se introdujo en el a\\xc3\\xb1o 2015, y desde la Academia nos hemos esforzado mucho en explicar ciertos peligros en esta agravante vinculada con el odio, con motivos subjetivos. Estamos hablando de Derecho Penal, de penas privativas de libertad, la restricci\\xc3\\xb3n m\\xc3\\xa1s severa contemplada en el ordenamiento jur\\xc3\\xaddico. Y para eso, tendremos que interpretar qu\\xc3\\xa9 significa odio en el \\xc3\\xa1mbito penal. Siempre tiene un componente de aversi\\xc3\\xb3n discriminatoria. La exposici\\xc3\\xb3n de motivos de esta agravante siempre ha estado relacionada con proteger la igualdad de las personas. Para la protecci\\xc3\\xb3n efectiva de grupos vulnerables, como etnias minoritarias, personas racializadas, identidades sexuales minoritarias\\xe2\\x80\\xa6 grupos vulnerables, en definitiva. Es muy importante hacer una aplicaci\\xc3\\xb3n restrictiva de esta agravante; no podemos banalizar las penas privativas de libertad. El paso de 8 o 13 a\\xc3\\xb1os de una persona por prisi\\xc3\\xb3n es un asunto muy grave. La Guardia Civil no es un colectivo vulnerable.\n\\xc2\\xbfConsidera que hay una actitud ejemplarizante del tribunal al dictar la sentencia?\nNo es el \\xc3\\xbanico caso de utilizaci\\xc3\\xb3n del Derecho Penal de forma ejemplarizante. Esta ocasi\\xc3\\xb3n es especialmente sangrante, y es uno de los riesgos. Por eso sale la gente a la calle, porque se ha instrumentalizado a una gente muy joven para mandar un mensaje. Se dan delitos de atentado en nuestro pa\\xc3\\xads continuamente. Una persona que se enfada con un polic\\xc3\\xada porque le pone una multa y le pega un empuj\\xc3\\xb3n es un delito de atentado. Y de ninguna manera se ponen las penas que se han puesto en el caso Alsasua. Es una sentencia ejemplarizante y desproporcionada. Hablamos de Derecho de autor y de persecuci\\xc3\\xb3n de las ideas. Se est\\xc3\\xa1n criminalizando unas ideas, un pueblo. Es muy grave, especialmente porque se est\\xc3\\xa1 instrumentalizando a gente muy joven, veintea\\xc3\\xb1eros. Es un sesgo que la gente capta, y de ah\\xc3\\xad la movilizaci\\xc3\\xb3n social.\nSe da una concurrencia de populismos, punitivo y electoral\\xe2\\x80\\xa6\nLa sociedad espa\\xc3\\xb1ola no es especialmente punitiva. Diferentes estudios lo demuestran, pero se contradice con la deriva punitivista hacia la que se orienta el sistema. Eso, extra\\xc3\\xaddo por los partidos pol\\xc3\\xadticos, sin excepci\\xc3\\xb3n, se orienta a endurecer el C\\xc3\\xb3digo Penal. La ciudadan\\xc3\\xada navarra es especialmente sensible hacia las decisiones judiciales que considera injustas, como ya ha demostrado en otras ocasiones.\nLas familias ya han adelantado su intenci\\xc3\\xb3n de recurrir la sentencia al Supremo, el Constitucional, e incluso Estrasburgo\nSeguiremos hablando de Alsasua durante a\\xc3\\xb1os. El Poder Judicial est\\xc3\\xa1 cuestionado en Espa\\xc3\\xb1a, especialmente la Audiencia Nacional, el Supremo y el Tribunal Constitucional. Estrasburgo ha dado distintos tirones de orejas al sistema espa\\xc3\\xb1ol por vulnerar derechos fundamentales en los procesos penales.\nLas instituciones navarras se han sumado a las cr\\xc3\\xadticas a la decisi\\xc3\\xb3n judicial, mientras que la oposici\\xc3\\xb3n la defiende.\nTraducir la representaci\\xc3\\xb3n pol\\xc3\\xadtica en representaci\\xc3\\xb3n ciudadana en temas tan concretos no es muy riguroso. Los partidos pol\\xc3\\xadticos llevan una deriva que no es la de sus votantes. Creo que muchos votantes del PSOE en Navarra no est\\xc3\\xa1n tan de acuerdo con la sentencia. La Audiencia Nacional es un tribunal de excepci\\xc3\\xb3n. Y lo demuestra con la utilizaci\\xc3\\xb3n de la acusaci\\xc3\\xb3n de terrorismo. La sentencia es muy desproporcionada. Y las actuaciones de pol\\xc3\\xadticos como Pablo Casado y Albert Rivera vienen a generar pol\\xc3\\xa9micas est\\xc3\\xa9riles y problemas de convivencia. Alsasua es un pueblo receptor de inmigraci\\xc3\\xb3n, de gente trabajadora, y un modelo de convivencia. Se da una imagen del pueblo que no le corresponde ni se la merece.",
    "title": "Paz Franc\\xc3\\xa9s: \"La de Alsasua es una sentencia ejemplarizante y desproporcionada\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://info.nodo50.org/Paz-Frances-La-de-Alsasua-es-una-sentencia-ejemplarizante-y-desproporcionada.html"
}