{
    "authors": [
        "Edith M. Lederer",
        "Associated Press"
    ],
    "date_download": "2019-04-03 16:24:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 14:59:55",
    "description": null,
    "filename": "https%3A%2F%2Fwww.westport-news.com%2Fnews%2Fus%2Farticle%2FFrance-and-Germany-launch-alliance-to-back-13738129.php.json",
    "image_url": "https://www.westport-news.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.westport-news.com",
    "text": "France and Germany launch alliance to back multilateralism\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nUNITED NATIONS (AP) — France and Germany have announced the launch of an Alliance for Multilateralism to promote global cooperation at a time of rising nationalism in Europe, the United States and elsewhere.\nFrance\\'s Foreign Minister Jean-Yves Le Drian told a joint news conference with Germany\\'s Foreign Minister Heiko Maas on Tuesday that their first objective is to show that states that \"support multilateralism and support the United Nations remain the majority in the world.\"\nThe second objective, he said, is to create a network of countries ready to support multilateralism and cooperate, including to fight inequality, tackle climate change and address the consequences of new technologies.\nLe Drian said the alliance also wants \"to show the world what could be the consequences of unilateralism and isolationism enabling nationalism and extremist speeches to flourish.\"\nHe said the alliance is a response to the risk of shattering the post-World War II world order that established the United Nations and other international institutions.\nU.N. Secretary General Antonio Guterres opened last September\\'s annual gathering of world leaders at the General Assembly declaring that global cooperation is the world\\'s best hope and warning that \"multilateralism is under fire precisely when we need it most.\"\nU.S. President Donald Trump\\'s speech, soon after Guterres.\\' poured scorn on multilateralism, touted his \"America First\" policy, and rejected \"the ideology of globalism.\"\nNonetheless, General Assembly President Maria Espinosa Garces said at the end of the week-long meeting during which all 193 U.N. member nations spoke that one of its major achievements was strong global backing for the U.N. and multilateralism.\nLe Drian said cooperation is never easy but it is key to security \"because there is security only if it is collective, and it is the best guarantee for long-lasting peace.\"\nHe said France and Germany will pursue the initiative in the coming months and try to convince as many countries as possible to join before leaders gather this September.\nLe Drian noted that he and Maas discussed the alliance with Canada and Japan, but he made no mention of the United States.\nAsked about possible support from the Trump administration, and whether it had been contacted, Le Drian said: \"Whoever wants to join us can join us — It is against nobody.\"\nMaas said he hasn\\'t talked to Trump about it yet.\n\"This alliance is an inclusive alliance,\" he said. \"So we don\\'t want a situation where countries are left out. We don\\'t lock out anyone. But, of course, we see multilateralism is under threat ... and all of those who want to join such an initiative (should) also declare themselves to be multilateralists.\"\n\"We would be happy, of course, if the United States were to join such an initiative, but this initiative has the aim to promote and strengthen the rules-based order and strengthen the international order,\" Maas said. \"In the end, everyone will have to decide on which side they\\'re on.\"",
    "title": "France and Germany launch alliance to back multilateralism",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.westport-news.com/news/us/article/France-and-Germany-launch-alliance-to-back-13738129.php"
}