{
    "authors": [],
    "date_download": "2019-04-06 17:10:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 11:48:00",
    "description": "Los nuevos pasaportes brit\\xc3\\xa1nicos, en circulaci\\xc3\\xb3n desde el 30 de marzo, no incluyen la menci\\xc3\\xb3n \"Uni\\xc3\\xb3n Europea\" (UE), anunci\\xc3\\xb3 el s\\xc3\\xa1bado el ...",
    "filename": "http%3A%2F%2Fwww.telemetro.com%2Finternacionales%2Fpasaportes-britanicos-mencion-Union-Europea_0_1233776701.html.json",
    "image_url": "http://images.telemetro.com/actualidad/pasaportes-Union-Europea-Foto-Twitter_MEDIMA20190406_0087_7.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.telemetro.com",
    "text": "\\t\n\\t\n\\t\nLos nuevos pasaportes británicos, en circulación desde el 30 de marzo, no incluyen la mención \"Unión Europea\" (UE), anunció el sábado el ministerio del Interior, aunque el Brexit, inicialmente previsto para el 29 de marzo, todavía no se ha efectuado.\nUna británica interpeló el viernes al ministerio en Twitter al asegurar que estaba \"realmente consternada\" por la portada de su nuevo pasaporte.\n\"Seguimos estando en la UE. ¿Por qué mi nuevo pasaporte no lo refleja?\", se preguntó Susan Hindle Barone.\n\"Pasaportes [de color] burdeos que no presentan las palabras Unión Europea fueron puestos en circulación el 30 de marzo\", declaró una portavoz del ministerio del Interior en un comunicado.\n\"Para acabar con las existencias que quedan, pasaportes con la mención Unión Europea seguirán siendo entregados durante un breve periodo antes de esta fecha\", precisó la portavoz, agregando que \"los dos modelos son válidos para viajar\".\nReino Unido tenía que haber salido de la UE el 29 de marzo, dos años después de activar el artículo 50 del Tratado de Lisboa que rige la salida de un Estado miembro.\nPero en marzo, el gobierno de Theresa May pidió el aplazamiento de esta fecha para evitar el posible caos de un Brexit sin acuerdo que habría puesto fin, de un día para otro, sin periodo de transición, a 46 años de pertenencia a la UE.\nAunque se ha establecido como nueva fecha de salida el 12 de abril, Theresa May reclamó el viernes una nueva prórroga hasta el 30 de junio.\nTRULY APPALLED. Picked up my new passport today - my old one expires in the next couple of months. See below: Spot the difference! pic.twitter.com/R7BW9lk6I5\n— Susan Hindle Barone (@SpinHBarone) April 5, 2019\n\\t",
    "title": "Los nuevos pasaportes brit\\xc3\\xa1nicos, sin la menci\\xc3\\xb3n \"Uni\\xc3\\xb3n Europea\"",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.telemetro.com/internacionales/pasaportes-britanicos-mencion-Union-Europea_0_1233776701.html"
}