{
    "authors": [
        "N",
        "Af Thomas Rye N"
    ],
    "date_download": "2019-04-05 10:45:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fsn.dk%2FKalundborg%2FBorgmestre-vil-have-Tour-de-France-til-Vestsjaelland%2Fartikel%2F829521%3Frss.json",
    "image_url": "https://images.sn.dk/31/1281731_400_400_0_0_0_0_2.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "sn.dk",
    "text": "\\t\\t\\t\\t\\tOdsherreds borgmester Thomas Adelskov (S), Holb\\xe6ks borgmester ChristinaKrzyrosiak Hansen (S), Kalundborgs borgmester Martin Damm (V) og Lejres borgmester Carsten Rasmussen (S) efter m\\xf8det p\\xe5 K\\xf8benhavns R\\xe5dhus med overborgmester Frank Jensen (S) om muligheden fro at f\\xe5 Tour de France til Vestsj\\xe6lland i 2021. Privatfoto\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\n\\t\\tBorgmestre vil have Tour de France til Vestsj\\xe6lland\n\\t\nKalundborg - 05. april 2019 kl. 11:11\nAf Thomas Rye\nKontakt redaktionen: sndk@sn.dk\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\nFire vestsj\\xe6llandske borgmestre var torsdag til m\\xf8de p\\xe5 K\\xf8benhavns R\\xe5dhus, hvor de dr\\xf8ftede muligheden for, at verdens st\\xf8rste cykell\\xf8b l\\xe6gger vejen over Vestj\\xe6lland, n\\xe5r 2. etape af Tour de France skal k\\xf8res fra Roskilde til Nyborg i juli 2021.\n- Det vil v\\xe6re verdensklasse at f\\xe5 Tour de France-feltet til Kalundborg, siger Kalundborgs borgmester Martin Damm (V).\n- Vi ved, at 2. etape af Tour de France 2021 skal k\\xf8res fra Roskilde til Nyborg, men den eksakte rute er endnu ikke fastlagt. Derfor har vi talt med Frank Jensen om, at Kalundborg meget gerne vil l\\xe6gge asfalt til den endelige rute, forts\\xe6tter han.\nHolb\\xe6ks borgmester Christina Krzyrosiak Hansen (S) fort\\xe6ller, at det var K\\xf8benhavns R\\xe5dhus, der havde taget initiativ til at invitere de fire borgmestre p\\xe5 bes\\xf8g og holde et opl\\xe6g om mulighederne for at l\\xe6gge Tour ruten over Vestsj\\xe6lland.\n- Jeg synes, det tegner godt. Jeg h\\xe5ber selvf\\xf8lgelig meget, at vi kan f\\xe5 Tour de France til vores omr\\xe5de, siger Christina Krzyrosiak Hansen.\nI Odsherred advarer borgmester Thomas Adelskov cykelrytterne om at tage for let p\\xe5 cykelturen gennem Danmark.\n- Hvis de kommer til Danmark og tror, at de f\\xe5r en afslappet start p\\xe5 touren, s\\xe5 g\\xf8r de regning uden v\\xe6rt. I Odsherred har vi nogle af de allerbedste h\\xf8jdemeter i Danmark, siger borgmesteren.\nThomas Adelskov ser muligheden for at f\\xe5 Tour de France til at k\\xf8re gennem Vestsj\\xe6lland som en enest\\xe5ende mulighed for de lokale kommuner.\n- Det bliver en sand folkefest og en fantastisk mulighed for at promovere kommunerne og de lokale virksomheder, mener han.\nI alt skal der k\\xf8res tre etaper i Danmark fra den 2., 3. og 4. juli 2021. Den f\\xf8rste etape er en enkeltstart i K\\xf8benhavn.\nDern\\xe6st k\\xf8res der cirka 190 kilometer fra Roskilde til Nyborg, hvilket betyder, at Tour-feltet passerer Storeb\\xe6ltsbroen. Den tredje etape er fra Vejle til S\\xf8nderborg.\nDe pr\\xe6cise ruter er endnu ikke fastlagt, og i sidste ende skal de godkendes af den franske Tour-organisation.\n- Der er mange mellemregninger i det her, og det er derfor, at vi tager dialogen nu og melder klart ud, at vi med gl\\xe6de tager imod rytterne i 2021, siger Martin Damm, der i den grad har fingrene krydset.\n- Det er en mulighed, som vi aldrig f\\xe5r igen, og jeg h\\xe5ber virkelig, at det lykkes, siger han.\nKommentarer\nVi \\xf8nsker en \\xe5ben og livlig debat p\\xe5 sn.dk, og opfordrer alle til at kommentere, udveksle viden og stille sp\\xf8rgsm\\xe5l. Debatten skal foreg\\xe5 i en ordentlig og respektfuld tone. Redaktionen fjerner indl\\xe6g, der ikke lever op til SN.dks retningslinjer og g\\xe6ldende lovgivning.\nSe retningslinjerne her\n\\t\n\\t\n\\t\n\\t\n\\t\n\\t",
    "title": "Borgmestre vil have Tour de France til Vestsj\\xe6lland",
    "title_page": null,
    "title_rss": null,
    "url": "https://sn.dk/Kalundborg/Borgmestre-vil-have-Tour-de-France-til-Vestsjaelland/artikel/829521?rss"
}