{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-11 10:20:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 09:41:00",
    "description": "EMMANUEL Macron last night triggered a rare outburst from Jean-Claude Juncker in a fiery exchange that saw Brexit delayed for another six months.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112786%2FBrexit-news-UK-EU-Article-50-delay-extension-Emmanuel-Macron-France%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112786.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The French President, a staunch pro-European, drove a wedge into the EU’s unshakable unity over Brexit while leaders for six hours painstaking debated handing Theresa May a second Article 50 extension in less than a month. Frustration poured out of the eleventh-floor dining room where Mrs May presented her plans to the EU27 before they tucked into scallops, cod loin, macadamia nut parfait and a lengthy discussion on the Prime Minister’s request to delay Brexit until June 30. Prior to the meeting, Mr Macron declared: “We have a European renaissance to manage.\n“I believe in it very deeply and I don’t want Brexit to come and block us on this.” But his hardline stance won him very few supporters amongst his colleagues, who spent the evening trying to remove the French President from his high horse. He frantically tried to explain to EU colleagues that Mrs May had done little to convince him that she had a genuine plan and a credible way out of a long extension. But a mounting list of opposition from Germany, the Netherlands, Poland, Hungary and Portugal all spoke in favour of allowing Britain to remain an EU member until March 2020.\nEmmanuel Macron infuriated EU colleagues in a bid to scupper a long Brexit delay\nThe French President reminded the others that “you need unanimity” for the European Council to agree the Brexit delay, remaining insistent that any extension should be as short as possible. Mr Juncker, the European Commission president, who favoured a long delay, was said to be “very annoyed” with Mr Macron, according to an EU source. The Commission chief rebuked Mr Macron in one fiery exchange, during which the French leader claimed he would struggle to explain a long Brexit delay back home. “We are now solving France’s domestic problems,” snapped Mr Juncker, according to one diplomat familiar with the discussions.\nEven German Chancellor Angela Merkel, an often calming influence, was becoming exasperated with the actions of Mr Macron. Her officials believed that his stance had pushed EU unity to within inches of its breaking point. The German leader was described as an important influence in helping the bloc force Mr Macron to eventually soften his approach as talks moved past midnight. And, as so often happens at late-night EU summits, leaders produced a fudged compromise to keep all parties happy. Britain will now remain an EU member until October 31, unless Mrs May refuses to organise European Parliament elections or ratifies her draft withdrawal agreement.",
    "title": "How Emmanuel Macron INFURIATED Juncker after holding Brexit talks hostage",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112786/Brexit-news-UK-EU-Article-50-delay-extension-Emmanuel-Macron-France?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}