{
    "authors": [
        "Charlotte Davis",
        "Iain Anderson"
    ],
    "date_download": "2019-04-12 08:46:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 08:44:00",
    "description": "THE European Union could be set to \\xe2\\x80\\x9copen up\\xe2\\x80\\x9d the withdrawal agreement and backstop as part of a desperate attempt to get support for a Brexit deal, a political expert has said.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113240%2FBrexit-news-latest-BBC-today-EU-UK-European-Union-Theresa-May-vote-Laura-Kuenssberg.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113240.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Iain Anderson, an expert in global political risk, said the “real story” to have emerged following the European Union’s decision to add a six-month delay to Brexit, is the bloc’s newfound willingness to reopen Brexit talks. Speaking on the BBC’s Brexicast podcast on Thursday evening, Mr Anderson said: “I think we are going into these European elections – that’s my calculation at the minute. But that this bespoke idea – it is being talked about in the UK it is clearly also being talked about in Brussels right now – frankly, we have entered a new dynamic.\nThe real story that has emerged is this possibility of the whole thing being opened up again Iain Anderson\n“As Katya said earlier, people are sort of focussing on Macron versus Merkel, I think that’s a Government completely right. It is a total sideshow. “The real story that has just emerged in the past 20 hours or so, since the early hours of this morning, is this possibility of the whole thing being opened up again.” When asked by BBC Europe editor Katya Adler whether he was referring to both the withdrawal agreement and backstop, Mr Anderson replied: “Very possibly. Whispered tones about that starting to emerge.” But the BBC Brussels correspondent Adam Fleming insisted “they are whispering because it is not going to happen”.\nBrexit news: EU could reopen Brexit deal, says politics expert\nMs Adler continued: “I cannot imagine that EU countries would say ‘forget it, we don’t want to talk about it’.” The public affairs consultant insisted Ms Adler was “exactly right” in saying the EU could reopen talks. But she continued and said the EU will demand “realistic and workable proposals”, adding: “That’s not, for example, the Malthouse Compromise.” Mr Anderson replied: “I am getting in front of a whole bunch of folk right now and I’ve seen more movement and possibilities in the past week to ten days than I think we have seen in the last two years.” But BBC political editor Laura Kuenssberg insisted there is unlikely to be an agreement reached between the Tories and Labour, which would open the door to a Brexit renegotiation. Ms Kuenssberg said: “That’s really interesting because at the moment, talking to people who have been involved in the cross-party talks, I just find it really hard to see how they are ever going to get there. “Someone who has been in the talks said ‘the thing is, the more we talk, the more it reveals how big the scale of the task is’. “Because it wouldn’t just be about getting the withdrawal agreement through.”",
    "title": "Brexit news: EU dynamics show significant shift - 'REAL story to look out for!'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113240/Brexit-news-latest-BBC-today-EU-UK-European-Union-Theresa-May-vote-Laura-Kuenssberg"
}