{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-06 07:42:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 07:01:00",
    "description": "EUROPEAN Union countries are heading for a no-deal disaster as countries are ill-prepared for the pending cliff edge on April 12, with five particularly at risk.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1110335%2FBrexit-news-UK-EU-no-deal-warning-Germany-France-Ireland-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-world-news%2B%2528Express%2B%253A%253A%2BWorld%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1110335.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "EU expert reveals countries with most to lose in no-deal Brexit\nEuropean Commission President Jean-Claude Juncker has said the bloc is prepared but experts have cast doubt on the eurocrat’s claims. Pieter Cleppe, of the Open Europe think tank, has warned the countries with the closest ties to Britain will be worst hit. Ireland, the Netherlands, France, Germany and Belgium have most at stake on the Continent and have attempt to protect themselves from the cliff edge if there is a hard Brexit on April 12.\nMr Cleppe said: “The UK\\'s neighbouring countries haven\\'t hired the sufficient number of customs staff or veterinary inspectors needed in case of a no deal. “Measures have been decided to mitigate the worst of the damage but these measures are all temporary and unilateral, whereas actual agreements with the UK are needed, for example to prevent disruption in aviation or to protect supply chains of big manufacturers. Also the EU budget will feel the strain in case the UK leaves without a deal, which will also affect national budgets of member states that are net beneficiaries of EU funds.”\nThe Netherlands Dutch trade unions have warned that the army, police and customs officials are not ready for a no-deal Brexit. They suggest there could be serious consequences for security because of an instant loss of information sharing with Britain. Marc de Natris, chairman of the Joint Officers Associations, said despite a significant effort to hire extra staff, not enough will be sufficiently trained in event of a no-deal Brexit. He said: “Due to the tight labour market, new staff are not available or have not been trained yet. “Brexit will increase the workload. The focus will be on Schiphol, but we will soon notice how long that can be sustained and what consequences this will have for other tasks.” Gerrit Van De Kamp, who is working on the ACP police association’s hard Brexit team, said extra staff would have to be dedicated to information sharing with Britain. He said: “The information exchange will go through Interpol, which is an extra element. For matters where rapid information exchange is important exchange is important, such as human trafficking, goods and migration flows, this is an obstacle.”\nGermany German business has warned about the impact to manufacturing supply chains, crucial to the country’s motor vehicle industry. So much so, economy minister Peter Altmaier said the best Brexit option for Germany would see Britain remain in the customs union. Eric Schweitzer, head of the Association of German Chambers of Commerce and Industry, warned \"the chaos is absolute” in a no deal. He said companies are \"shaking their heads\" at the decision and that \"Britain and Europe are stumbling toward an unregulated withdrawal from the EU”. \"There\\'s a threat in just a few days of a substantial Brexit bureaucracy and the demolition of supply chains involving the United Kingdom,\" he added. And this could cost German firms “many billions of euros each year in tariffs”.\nEU map highlights countries worst hit by no deal\nBelgium The Belgian government has been hiring extra customs staff, but leading customs official have warned that no deal preparations have still been insufficient. Companies have been warned to minimise imports and exports to the UK as a temporary measure in the build up to Brexit day. The country’s largest port, Zeebrugge, is expecting huge queues because 10 percent of lorries carry the the correct paperwork.\nFrance Paris has made a genuine effort to prepare for a hard Brexit, hiring 740 extra customs and veterinary inspectors and spending millions to improve airport and port security measures. But Medef, France’s largest employment federation, has claimed there I’ll be “absolute chaos in Calais and other ports which export goods to the UK”. In recent weeks, industrial actions by the trade unions of customs personnel, has mimicked the effect of hard Brexit. Customs officers carried out vehicle checks and requested registration documents, resulting in two weeks of lengthy tailbacks for trucks waiting to cross to Britain.",
    "title": "Brexit news: The five EU countries facing \\xe2\\x80\\x98absolute chaos\\xe2\\x80\\x99 if Britain crashes out",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1110335/Brexit-news-UK-EU-no-deal-warning-Germany-France-Ireland-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-world-news+%28Express+%3A%3A+World+Feed%29"
}