{
    "authors": [
        "Darren Hunt",
        "Katya Adler"
    ],
    "date_download": "2019-04-07 16:38:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 16:24:00",
    "description": "BBC\\xe2\\x80\\x99s Europe Editor Katya Adler has claimed some EU leaders could be ready to allow a short Brexit extension which will help \\xe2\\x80\\x9ckeep MPs under pressure\\xe2\\x80\\x9d and push Britain towards a consensus on leaving the European Union.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111056%2FBBC-News-Brexit-UK-Theresa-May-European-Union-delay-Article-50-extension-Corbyn-Labour.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111056.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "BBC’s Europe Editor Katya Adler has claimed some EU leaders could be ready to grant the UK another short extension to try to get Brexit over the line. Reports suggest European Council President Donald Tusk favours a longer extension, of around a year, with the option to cut the delay short if a Brexit deal is agreed. Speaking on The Andrew Marr Show, BBC’s Europe Editor Adler claimed if there is a longer extension “EU leaders worry this could just go on forever”.\nShe said: “At the emergency Brexit summit on Wednesday in Brussels, all the 27EU leaders will first listen to Theresa May. “She will then be asked to leave the room while they discuss what to do about her extension request. “Very importantly they have to come to a unanimous decision under EU law and fireworks are predicted, whether it’s a massive display or just a regular one, we don’t quite know at the moment. “Basically the Prime Minister has asked for another extension ending at the end of June, there are EU leaders at the moment who say ‘well you know what, the advantage to that is it would keep MPs under pressure’.\nBBC\\'s Katya Adler claimed some EU leaders may favour a short Brexit delay\n“Because if it is a short extension, they have to come to a decision, and based on past performance, EU leaders worry this could just go on forever. You have a longer extension and everybody will just go round and round.” She added: “They are really fed up with this process, they are not really fed up with the United Kingdom, and I think that’s really important to distinguish. “Some leaders are now saying, ‘might the UK change its mind’, but whatever happens if we leave it is in the EU’s interest, socially, economically and politically to keep us as close as possible and keep relations as close as possible. “Those who see a longer extension would be a good idea, so you have got Donald Tusk, the President of the European Council, he is calling for this so-called ‘flextension’, so it is a longer extension, but we can get out once a Brexit deal has been ratified. “Then it comes to Emmanuel Macron who has been saying loud and clear, ‘do not take any extension for granted because you Theresa May have to come to us with a very clear plan’. Again, a slight health warning on this. He said it last time and I think just when the Prime Minister speaks or Jeremy Corbyn, they are speaking to their own audiences.”\nThere are EU leaders at the moment who say ‘well you know what, the advantage to that is it would keep MPs under pressure’ Katya Adler\nOn Sunday the Prime Minister delivered a video message from her Chequers country retreat on delivering the result of the 2016 referendum. Mrs May said: \"There are lots of things on which I disagree with the Labour Party on policy issues. \"But on Brexit I think there are some things we agree on: ending free movement, ensuring we leave with a good deal, protecting jobs, protecting security. \"And so we are talking. Can we find a way through this that ensures that we can get a good deal and a deal agreed through Parliament? \"It\\'ll mean compromise on both sides but I believe that delivering Brexit is the most important thing for us.\" The Prime Minister wrote to European Council president Donald Tusk requesting an extension to the Article 50 process until June 30. She said she will seek to ratify her withdrawal agreement before the European Parliament elections on May 23, but will make \"responsible preparations\" to take part if that does not prove possible. Reports suggest Mr Tusk is recommending a longer postponement of one year, with a break clause in the case of earlier ratification, in a so-called \"flextension\" deal.",
    "title": "BBC's Katya Adler REVEALS EU leaders could accept SHORT delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111056/BBC-News-Brexit-UK-Theresa-May-European-Union-delay-Article-50-extension-Corbyn-Labour"
}