{
    "authors": [
        "Darren Hunt",
        "Diane Abbott"
    ],
    "date_download": "2019-04-06 10:15:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 10:00:00",
    "description": "A BBC HOST snapped at Diane Abbott during a heated debate over whether another Brexit vote was one of Labour\\xe2\\x80\\x99s \\xe2\\x80\\x9cred lines\\xe2\\x80\\x9d as negotiations continue with the Government to try to deliver Britain\\'s exit from the EU. And she admitted Britain WOULD vote to leave the EU AGAIN given a second referendum.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110603%2FBrexit-news-BBC-UK-Diane-Abbott-Theresa-May-Labour-Party-European-Union%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110603.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Diane Abbott refused to say whether Brits having the final say on any Brexit deal had to be the outcome of EU talks with the Government as she was pressed by a BBC host. The Labour Party has been engaged in negotiations with the Government this week after Theresa May reached out to Jeremy Corbyn to try to get Brexit over the line, which sparked fury among many in the Conservative Party. Speaking on BBC’s Today programme, the shadow home secretary was quizzed over whether a second Brexit vote was a “necessity” of the negotiations with the Government, before she admitted Leave would likely win again.\nMs Abbott said: “The Labour Party is united on the fact a People’s Vote is still on the table, that is the conference position.” Pressed by Webb on whether any agreement with the Government must have a second vote attached to it, Ms Abbott said: \"We are not saying anything definitively but we have a position.\" The BBC host snapped back: “Hold on a second, if you had a position you would be saying it definitively wouldn’t you? “Lots of your support, I imagine quite a lot of people listening now, would be saying, ‘we need another vote and we need Labour, which is overwhelmingly supported actually by people who would like another opportunity to say they want to remain in the EU, we need to have an opportunity to say that’.”\nBrexit news: Diane Abbott clashed with BBC\\'s Justin Webb\nMs Abbott replied: “People’s Vote was part of the policy package we passed at conference. Of course, you can have different types of People’s Vote, you can have what is called a confirmatory ballot, where you get a deal and you put it back to the people. That’s a standard trade union process, you negotiate a deal, then you bring it back to your members for a vote. “Or you could have a People’s Vote if you thought it was the only way to stop a no deal Brexit, but the principle of the Labour Party supports some kind of People’s Vote was set out in the policy agreed at conference.” The BBC host demanded to know if the British people having another vote after negotiations was a “red line”. Ms Abbott said Labour was a “member led party and the members are being clear on this question of some kind of People’s Vote, so it has to be part of our negotiations with the Government.” The BBC host asked whether it “had to be part of the outcome”, to which the Labour frontbencher replied: “It has to be part of our negotiations.”\nWe are not saying anything definitively but we have a position Diane Abbott\nWebb said: “Hold on a minute Diane, that’s crazy, isn’t it? I understand you go in with various things, but what I am trying to get from you, because it is so important to so many of your supporters, is another referendum an absolute necessity of doing a deal with the Government or is it something that you might say ‘no it’s okay it’s a good enough deal, we will just go with it’.” Ms Abbott replied: “I have said to you we have not gone into these negotiations being dogmatic we have gone into these talks with a preexisting position, and there are different types of People’s Vote that you can have. “There is no question of the Labour Party leadership dismissing the views of the party as expressed at party conference.” Labour’s shadow home secretary said she thought a People’s Vote “has its difficulties” claiming that “if we had that vote tomorrow I believe Leave would win.” During the interview, shadow home secretary Diane Abbott said: \"We engaged in these talks in good faith. Keir Starmer has written to the Government to say he wants to continue the talks, so in that sense, they are going on. There is concern that the Government doesn\\'t want to alter the political declaration.” She added: \"There\\'s no question that the mess we are in is Theresa May\\'s mess, even Tory MPs accept that. The Labour Party has stepped up, we want to help. “We are engaged in these talks in good faith but the Government perhaps has to show a little more flexibility than it seems to have done so far.\"",
    "title": "Brexit news: Abbott GRILLED by BBC host on Labour's Brexit position",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110603/Brexit-news-BBC-UK-Diane-Abbott-Theresa-May-Labour-Party-European-Union?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}