{
    "authors": [
        "Charlotte Davis",
        "Pierre Sellal"
    ],
    "date_download": "2019-04-10 11:27:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:08:00",
    "description": "EMMANUEL MACRON\\xe2\\x80\\x99s former ambassador to the EU has hit out at Brexiteer Jacob Rees-Mogg and insisted it is not \\xe2\\x80\\x9cFrench fantasy\\xe2\\x80\\x9d to fear a disobliging Britain in the event it is stuck in a Brexit delay.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112312%2FBrexit-news-Jacob-Rees-Mogg-Emmanuel-Macron-France-UK-EU-latest-deal-vote-Theresa-May%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112312.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Prime Minister Theresa May have requested a short extension to the end of June but the EU has instead proposed a 12-month delay to Brexit. In respect to claims Britain could be forced into a year-long extension, Tory MP Jacob Rees-Mogg called for Britain to deliberately be disruptive if Britain is forced to have a long extension to the Article 50 process. Former French ambassador Pierre Sellal claimed the EU should “not be held hostage of British politics” as he hit out at claims made by Mr Rees-Mogg.\nIt is not a French fantasy Pierre Sellal\nSpeaking on BBC Radio 4’s Today programme, he warned: “There would be a risk that the proper functioning of the institutions, of the legitimacy of one of the most important institutions which is the European Parliament, would be at risk. “What we would ask from the UK Government, if we have to consider a possible new delay, is a commitment to behave in a cooperative way and it is not a French fantasy. “We noted some statements made by prominent British politicians saying that, should the UK still be a member state in the months ahead, they consider that the UK has to behave as a very difficult partner.” Mr Sellal said Mr Rees-Mogg’s comments will not encourage the EU 27 to grant another Brexit delay.\nBrexit news: Pierre Sellal said EU should \"not be held hostage\" of British politics\nThe EU expert said it would be useful to have the demands in writing, before adding that another form of backstop proposal “could be useful”. Mr Sellal joked: “I know this word is a problem in itself and today but I think it will be necessary to have sufficient guarantees.” Mr Rees-Mogg said on Friday morning that “if a long extension leaves us stuck in the EU we should be as difficult as possible”. He added: “We could veto any increase in the budget, obstruct the putative EU army and block Mr Macron’s integrationist schemes.” A European Commission spokesperson hit back at the comments and told reporters in Brussels: “This gentleman is not our interlocutor and I would say then that the principle of sincere cooperation does apply, as Prime Minister May herself makes clear in her letter. “I would also say that this is a hypothetical question because it supposes, or presupposed an extension, which is yet to be seen by our leaders.”",
    "title": "Brexit news: Rees-Mogg extension threat prompts French FURY - 'at risk!'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112312/Brexit-news-Jacob-Rees-Mogg-Emmanuel-Macron-France-UK-EU-latest-deal-vote-Theresa-May?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}