{
    "authors": [
        "Darren Hunt",
        "Annegret Kramp-Karrenbauer"
    ],
    "date_download": "2019-04-05 11:01:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:26:00",
    "description": "GERMANY\\xe2\\x80\\x99S CDU leader has hinted Ireland were to blame for the huge dispute over the controversial backstop mechanism in the withdrawal agreement with some EU states happy to push the issue well into the future.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110149%2FBrexit-news-AKK-Annegret-Kramp-Karrenbauer-Germany-EU-Ireland-Theresa-May.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110149.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Leader of Angela Merkel’s German Christian Democratic Union party, Annegret Kramp-Karrenbauer, has suggested Ireland are to blame for the Brexit stalemate. Speaking with BBC’s Katya Adler, the Europe Editor asked whether Germany might have been willing to add an end date to the controversial backstop mechanism within the withdrawal agreement. BBC’s Adler said: “Isn’t it foolhardy to stay on these very tough red lines in negotiations such as when it came to the famous Irish backstop, that guarantees to keep the Irish border open.\n“Wouldn’t it have been more sensible to say ‘yes okay we will put an end date on the backstop’, or ‘we will put it far enough in the future really we don’t think it will be realistic it will ever get to that’. “I have heard internally Germany might have been open to that idea, but there was push back from other member states, particularly Ireland, is that correct?” Ms Kramp-Karrenbauer said: “It was clear from the start that all EU countries wanted to work together. “Particularly listening to the point of view of Ireland and the Irish Government to try to avoid no deal.\nBrexit news: BBC\\'s Katya Adler quizzed Annegret Kramp-Karrenbauer\nIt was clear from the start that all EU countries wanted to work together Annegret Kramp-Karrenbauer\n“But, if the UK now came to us and said ‘let’s spend five-days negotiating non-stop on how to avoid the backstop’, I can’t imagine anyone in Europe saying no. “If there were new watertight proposals for the border, I don’t think anyone in the EU would say we don’t want to talk about it.” Ms Kramp-Karrenbauer added that she likes to think another Brexit referendum “might be possible” but said it “had to be acceptable to the people of the UK”. Members of the Conservative Party’s eurosceptic European Research Group were deeply critical of the backstop element of the withdrawal agreement and it was one of the crucial reasons many of them could not back Mrs May’s agreement. This week the Prime Minister has been meeting with the Labour Party leader after Theresa May reached out to Jeremy Corbyn to help try and get Britain’s exit from the EU over the line.\nThe move from the Prime Minister enraged a number of Conservative Party colleagues with some in the Tory party’s European Research Group calling for Mrs May to step down. On Friday, Mrs May wrote to European Council president Donald Tusk requesting an extension to Article 50 until June 30. The Prime Minister said she will seek to ratify her withdrawal agreement before the European Parliament elections on May 23, but will make \"responsible preparations\" to take part if that does not prove possible. In her letter, she wrote: \"I am writing, therefore, to inform the European Council that the United Kingdom is seeking a further extension to the period provided under Article 50(3) of the Treaty on European Union, including as applied by Article 106a of the Euratom Treaty. \"The United Kingdom proposes that this period should end on 30 June 2019. If the parties are able to ratify before this date, the Government proposes that the period should be terminated early.",
    "title": "Brexit news: Merkel successor reveals how Ireland 'to BLAME' for Brexit deadlock",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110149/Brexit-news-AKK-Annegret-Kramp-Karrenbauer-Germany-EU-Ireland-Theresa-May"
}