{
    "authors": [
        "Darren Hunt",
        "Professor Matthew Goodwin"
    ],
    "date_download": "2019-04-11 19:56:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 20:38:00",
    "description": "THERESA MAY will \\xe2\\x80\\x9calmost certainly\\xe2\\x80\\x9d face a \\xe2\\x80\\x9crenewed\\xe2\\x80\\x9d attempt from Conservative Party MPs trying to oust her after the EU granted Britain a six-month Brexit delay, professor Matthew Goodwin has claimed.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113109%2FBrexit-news-BBC-Theresa-May-European-Union-UK-deal-EU-extension-delay-Conservative-Party%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113109.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Prime Minister Theresa May secured a six-month Brexit delay this week after she wrote to the European Council President asking for an extension to Article 50 last week. But, the decision angered some Conservative Brexit supporters, with Sir Bill Cash standing up in the Commons on Thursday asking when the Prime Minister will resign. Speaking on BBC News, professor Matthew Goodwin, claimed the Prime Minister will “almost certainly” face a “renewed” attempt by MPs to oust her during the six-month period.\nHe said: “On one level you could argue that this extension gives Mrs May a bit more room for manoeuvre. “That the pressure, at least in the short term, is off and she can get on with those talks with the Labour Party, which we just heard are ongoing today.” He added: “But, of course, seen from the perspective of the Conservative Party, Mrs May coming back with yet another extension, is a more diminished figure. “Somebody who is almost certainly now going to face a renewed attempt to have her stand down and make way for somebody else.”\nBrexit news: Matthew Goodwin claimed May would face a \\'renewed\\' attempt to oust her\nMrs May coming back with yet another extension, is a more diminished figure Professor Matthew Goodwin\nMrs May promised her own MPs last month that she will not lead the next stage of the Brexit process and would stand down as leader once her deal passes through the Commons. On Thursday prominent Tory Eurosceptic Sir Bill Cash accused the Prime Minister of \"abject surrender\" to the EU and asked if she would resign. Mrs May replied: \"I think you know the answer to that.\" Speaking in the House of Commons on Thursday, the Prime Minister told MPs it was their \"national duty\" to agree to a Brexit deal.\nShe said: “We need to resolve this. So that we can leave the European Union with a deal as soon as possible. “So that we can avoid having to hold those European Parliamentary elections. And above all, so that we can fulfil the democratic decision of the referendum, deliver Brexit and move our country forward. “This is our national duty as elected members of this House - and nothing today is more pressing or more vital.” Responding to the Prime Minister, Labour leader Jeremy Corbyn said: \"Yesterday EU leaders agreed to grant the United Kingdom an Article 50 extension until the 31st of October.",
    "title": "Brexit news: May 'almost certainly' will face 'RENEWED' attempt to oust her",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113109/Brexit-news-BBC-Theresa-May-European-Union-UK-deal-EU-extension-delay-Conservative-Party?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}