{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Susan Powell"
    ],
    "date_download": "2019-04-03 15:54:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:21:00",
    "description": "EUROPE is set to be engulfed by heavy snow and battered by thunderstorms as low-pressure fronts from the Atlantic barrels towards the continent on Thursday causing havoc for many, the BBC has warned.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fweather%2F1109284%2FBBC-Weather-forecast-Europe-Mediterranean-UK-snow-Italy-Spain-Portugal-weather.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/153/750x445/1109284.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The extreme weather will hit the continent on Thursday when two Atlantic fronts will bring heavy rain to Italy and the UK as well as heavy snow to parts of Spain and the Italian Alps. Low pressure will contribute to warm air from north-Africa to reach the continent from the south at the same time, causing a meteorological clash that could cause some severe avalanches. BBC Weather forecaster Susan Powell said: “We’re still looking at a very mobile weather pattern to western European at the moment with areas of low pressure barrelling from the Atlantic pulling a lot of warm air from the south across the Mediterranean.\n“Stirring quite a bit of dust across northern Africa. “Some wet weather piling into northern Italy on Thursday, some heavy snow on the Alps and the mild air close by will mean an increased risk of avalanches. “It’s still looking very stormy across the north-west. Some heavy rain as well for Sicily and much of Italy, Sardinia and Corsica. “Rain for northern Portugal and showers feeding across France and across the UK.” On Friday, Spain and Portugal will also experience some heavy snow on their respective northern hills. In the UK, The Met Office has also issued a yellow snow warning for Southern Scotland and Northern England following winds from the Arctic.\nBBC Weather forecast: Europe braces for heavy snow and risk of avalanches\nSome heavy snow on the Alps and the mild air close by will mean an increased risk of avalanches Susan Powell\nThe warning also indicated the possibility of travel disruption in this area, however by the evening commute transport should return to normal. Met Office Meteorologist Aidan McGivern said: “Frequent showers across much of the UK with hail, thunder and even some snow mixed in. “It will, of course, be another cold day and there will be more persistent wind and rain with hill snow as we start the day. “Gales across northern and eastern parts of Scotland and you can see this band of wet weather across western parts of Scotland. “Snow especially over the hills but even some snow coming down to lower levels as we start off Wednesday. “Maybe some slushy bits and pieces for Edinburgh and Dundee for example as Scotland has unpleasant conditions.”",
    "title": "BBC Weather: Europe braces for HEAVY SNOW and Atlantic THUNDERSTORMS",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/weather/1109284/BBC-Weather-forecast-Europe-Mediterranean-UK-snow-Italy-Spain-Portugal-weather"
}