{
    "authors": [
        "Darren Hunt",
        "Bbc Qt Audience Member"
    ],
    "date_download": "2019-04-05 07:55:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 08:04:00",
    "description": "A BBC Question Time audience member ripped into Labour Party MP David Lammy who called for the UK to have another say on leaving the European Union.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110088%2FBBC-Question-Time-Brexit-news-UK-Theresa-May-second-referendum-EU-vote-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110088.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "A BBC Question Time audience member snapped at the Remain backing MP claiming a second Brexit vote would be “undemocratic”. Mr Lammy has repeatedly demanded a People’s Vote and delivered a speech at last months anti-Brexit march. Speaking on Question Time, the audience member claimed the UK would be playing a “dangerous game” if it advocated another referendum.\nThe Question Time audience member said: “Let’s put Brexit aside for one moment. A lot of things that have been said on the panel are sounding slightly undemocratic. “We have had the largest turn out ever in British politics where 17.4million people voted to the simple question of ‘Remain in the EU’ or ‘Leave in the EU’. “The dangerous game we are playing here is you are going against the will of the people and to even mention a second referendum Mr Lammy is just undemocratic.” The Labour MP for Tottenham tried interrupting as he shouted out, “no it’s not”.\nBBC Question Time audience member ripped in Labour\\'s David Lammy over Brexit\nA lot of things that have been said on the panel are sounding slightly undemocratic BBC QT audience member\nThe BBC Question Time audience member replied: “Hold on. Hear me out. Hear me out. “If we go to the next election and we are not too happy with the result because Labour got in or another party got in, what do we do? “Oh, ‘let’s put it back to the people’, I am not happy. Best out of three, best out of five, best out of ten.” He added: “Before we had democracy, does anyone recall the system we had before democracy? It was violence.\n“The majority rule came in, you accept what the majority say because otherwise, people won’t follow any rules.” This week the Prime Minister has been meeting with the Labour Party leader after Theresa May reached out to Jeremy Corbyn to help try and get Britain’s exit from the EU over the line. The move from the Prime Minister enraged a number of Conservative Party colleagues with some in the Tory party’s European Research Group calling for Mrs May to step down. Discussions around a second Brexit vote have taken place, and Ministers have considered the possibility of giving MPs a vote on holding a referendum on a deal as part of the talks with Labour, the Daily Telegraph reported.",
    "title": "BBC Question Time audience member RIPS into Lammy \\xe2\\x80\\x93 'UNDEMOCRATIC'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110088/BBC-Question-Time-Brexit-news-UK-Theresa-May-second-referendum-EU-vote-European-Union"
}