{
    "authors": [
        "Charlotte Davis",
        "Sky News Host"
    ],
    "date_download": "2019-04-05 18:39:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 18:35:00",
    "description": "REMAINER MP Chuka Umunna faced a brutal response from Sky News host Gamal Fahnbulleh after he claimed Tory MP and Brexiteer Bernard Jenkin was the \\xe2\\x80\\x9carchitect of the Brexit mess\\xe2\\x80\\x9d.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110436%2FBrexit-news-latest-UK-Sky-News-vote-today-live-Theresa-May-latest-European-Union-EU%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110436.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The Independent Group MP got into a fiery debate as he called for Britain to have a so-called ‘People’s Vote’ on the final Brexit deal. The heated exchange began when the Sky News host said: “Interestingly, you spoke about an extreme Brexit. Well, a while ago I was talking to Sir Bernard Jenkin and he said to me that 90 percent of people who voted Leave in the 2016 referendum would prefer the UK to leave on no deal.\n“So, he is set in his position and that’s not going to move. You are stuck in your position where you are calling for a People’s Vote. So, we remain at this impasse – we are not moving forwards on this.”\nIn response, Mr Umunna said Bernard Jenkin was one of the “architects of this mess”, adding: “He was a leading figure who created the Vote Leave campaign.”\nBut the Sky News host quickly fired back and said: “He could accuse you of being an architect for this mess because of the fact that you were calling for a People’s Vote and we have already had a referendum.”\nMr Umunna replied and claimed Britain does not have a People’s Vote so it is not “causing the chaos we find ourselves in now”.",
    "title": "Brexit news: TV host's BRUTAL response to Umunna in heated Brexit debate",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110436/Brexit-news-latest-UK-Sky-News-vote-today-live-Theresa-May-latest-European-Union-EU?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}