{
    "authors": [
        "Darren Hunt",
        "Bbc S Political Editor Laura Kuenssberg"
    ],
    "date_download": "2019-04-02 10:05:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 08:51:00",
    "description": "BBC\\xe2\\x80\\x99S Political Editor Laura Kuenssberg has revealed cracks in Remainers bid to push a soft Brexit through the House of Commons after all alternative Brexit options were rejected by MPs on Monday night.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108538%2FBBC-News-Brexit-UK-Theresa-May-Laura-Kuenssberg-EU-vote-European-Union%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108538.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "All alternative Brexit options were rejected in the Commons by MPs on Monday night as MPs voted to try to find an alternative solution to the Brexit stalemate. BBC’s Political Editor Laura Kuenssberg has claimed the Remainer sects within the Commons have failed in trying to “sit down and make peace” as they found to find a majority on any alternative. Kuenssberg also claimed a Remainer cabinet minister was “hopping mad” with the Scottish National Party as they abstained from voting on the customs union amendment.\nThe BBC\\'s Political Editor said: “The Government minister I bumped into was absolutely hopping mad that the SNP didn’t come over to the customs union. “He said ‘I can’t believe it, this is our way out’. This is someone who is a soft Brexiteer, who is a strong Remainer but wants a Brexit compromise. “Those Remain forces, former Remainer forces, have all been working ahead together behind the scenes and he was furious. “Lots of different factions. Lots of different tribes who haven’t been willing to sit down and make peace.”\nBBC News: Laura Kuenssberg revealed cracks in Remain supporters bid for a soft Brexit\nLots of different tribes who haven’t been willing to sit down and make peace BBC’S Political Editor Laura Kuenssberg\nShe added: “Interestingly even the People’s Vote guys, even the Independent Group, quite of lot of acid commentary tonight that the new Independent Group that wanted a new type of politics are proving to be just as unwilling to comprise as some of those from the more traditional parts.” BBC’s Europe Editor Katya Adler claimed all Remainer groups within the Commons were trying to be the “last one standing” in a bid to get their preferred option over the line. She added: “Isn’t it just that everybody still just thinks if they are the last ones standing they will win out in the end. “So they are just unwilling to compromise because they just think, ‘well everybody else will just compromise and we will just stick to our guns and we will get what we want’. “From here it feels like the EU, they cannot believe it again tonight to be honest.”\nThe Prime Minister and her senior ministers will meet on Tuesday morning after MPs failed to find a majority for any Brexit alternative. A call for a customs union with the EU was rejected by just three votes, while a demand for a second referendum was defeated by 12 and a Norway-style deal put forward by Nick Boles by 21. Following the defeat of his amendment, Mr Boles immediately declared that he would no longer sit as a Conservative MP, blaming the party for refusing to compromise on a means of leaving the European Union. A statement from Brexit Secretary Stephen Barclay read: “This is the second time the House has considered a wide variety of options for a way forward, it has once again failed to find clear majority for any of the options. “And yet the result of the House\\'s decision on Friday not to endorse the Withdrawal Agreement means that the default legal position is that the UK will leave the EU in just 11 days\\' time. “To secure any further extension, the Government will have to put forward a credible proposition to the EU as to what we will do with that extra time. This House has continuously rejected leaving without a deal, just as it has rejected not leaving at all. Therefore the only option is to find a way through which allows the UK to leave with a deal.",
    "title": "BBC News: BBC's Kuenssberg reveals CRACKS in Remainers soft Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108538/BBC-News-Brexit-UK-Theresa-May-Laura-Kuenssberg-EU-vote-European-Union?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}