{
    "authors": [
        "Charlotte Davis",
        "Andrew Neil"
    ],
    "date_download": "2019-04-05 21:52:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 22:40:00",
    "description": "BBC host Andrew Neil took a savage swipe at French President Emmanuel Macron and said despite the Brexit deadlock and political split in the UK there are not protesters \\xe2\\x80\\x9csetting fire to Oxford Street every Saturday afternoon\\xe2\\x80\\x9d like the weekly demonstrations in France.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110527%2FBrexit-news-BBC-latest-today-Theresa-May-France-President-Emmanuel-Macron-yellow-vests%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110527.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The so-called “yellow vest” demonstrations against the French President started in mid-November over planned fuel tax hikes but quickly spiralled into a revolt against the Government’s alleged elitism. Hosting BBC This Week, Andrew Neil said the political drama in Britain could actually be a sign of a “vibrant democracy” as he highlighted on the current uproar across the continent. Mr Neil said: “We haven’t had the gilets jaunes. There is a kind of nasty undercurrent that I see from both sides at times.\nWe are not setting fire to Oxford Street every Saturday afternoon Andrew Neil\n“We certainly are not setting fire to Oxford Street every Saturday afternoon the way the French are setting fire to the Champs-Élysées. “We don’t have 93 hard right MPs in our Parliament the way the Germans have in the Bundestag. “In a way, you could look at this and say Parliament is right at the forefront – people are watching it, ratings for political programmes are very high these days and newspapers. “You could say this is actually a sign of a vibrant democracy.”\nBrexit news: Andrew Neil said Britain has a \"vibrant democracy\"\nMr Macron hit out at Britain this week and said the EU “cannot be the hostage for the solution to a political crisis in the UK”. The French President also indicated he is losing patience with the lack of progress being made by British politicians. Speaking alongside Irish counterpart Leo Varadkar outside the Elysee Palace in Paris ahead of their meeting on Tuesday, he said: “Let me repeat this – our priority is the good functioning of the EU and the single market. “The EU cannot sustainably be the hostage for the solution to a political crisis in the UK.",
    "title": "Brexit news: Andrew Neil takes swipe at Macron - 'we have no gilets jaunes'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110527/Brexit-news-BBC-latest-today-Theresa-May-France-President-Emmanuel-Macron-yellow-vests?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}