{
    "authors": [
        "Darren Hunt",
        "Bbc Host Justin Webb"
    ],
    "date_download": "2019-04-06 17:58:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 16:36:00",
    "description": "DIANE ABBOTT left listeners baffled as she failed to outline whether the Labour Party\\xe2\\x80\\x99s negotiations with the Government could end with or without the British people being forced to vote in another Brexit referendum.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110758%2FBrexit-news-Diane-Abbott-Labour-Party-UK-EU-Theresa-May-European-Union%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110758.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Ms Abbott was pressed by BBC host Justin Webb on whether the Labour Party would ever reach an agreement with the Government on Brexit - without the UK being forced to have another say on leaving the Brussels bloc. The Labour Party is engaged in talks with the Government after Prime Minister Theresa May reached out to Jeremy Corbyn earlier this week to try to deliver Brexit, much to the anger of MPs within the Tory party’s eurosceptic European Research Group. Speaking on BBC Radio 4’s Today programme, the shadow home secretary was quizzed over whether a second Brexit vote was a “necessity” of the negotiations with the Government.\nMs Abbott said: “The Labour Party is united on the fact a People’s Vote is still on the table, that is the conference position.” Pressed by Webb on whether any agreement with the Government must have a second vote attached to it, Ms Abbott said: \"We are not saying anything definitively but we have a position.\" BBC host Webb snapped back: “Hold on a second, if you had a position you would be saying it definitively wouldn’t you? “Lots of your support, I imagine quite a lot of people listening now, would be saying, ‘we need another vote and we need Labour, which is overwhelmingly supported actually by people who would like another opportunity to say they want to remain in the EU, we need to have an opportunity to say that’.” Ms Abbott replied: “People’s Vote was part of the policy package we passed at conference. Of course, you can have different types of People’s Vote, you can have what is called a confirmatory ballot, where you get a deal and you put it back to the people. That’s a standard trade union process, you negotiate a deal, then you bring it back to your members for a vote. “Or you could have a People’s Vote if you thought it was the only way to stop a no deal Brexit, but the principle of the Labour Party supports some kind of People’s Vote was set out in the policy agreed at conference.”\nBrexit news: Justin Webb grilled Diane Abbott on BBC\\'s Today\nHang on a minute Diane, that’s crazy isn’t it? BBC host Justin Webb\nThe BBC host then demanded to know if the British people having another vote after negotiations was a “red line” for Labour. Webb said: “We are sort of getting down to practise now where you have got to ask for things at talks and have them as red lines or not. I think I understand from what you are saying that it is something you put on the table but it’s not necessarily a red line. “In other words, you could do a deal with the Government if they agreed to a deal with the customs union where another vote was not something you stuck with”. Ms Abbott said Labour was a “member led party and the members are being clear on this question of some kind of People’s Vote, so it has to be part of our negotiations with the Government.” The BBC host pressed Ms Abbott over whether it “had to be part of the outcome”, to which the Labour frontbencher repeated: “It has to be part of our negotiations.” Webb said: “Hang on a minute Diane, that’s crazy, isn’t it? I understand you go in with various things, but what I am trying to get from you, because it is so important to so many of your supporters, is another referendum an absolute necessity of doing a deal with the Government or is it something that you might say ‘no it’s okay it’s a good enough deal, we will just go with it’.”\nMs Abbott replied: “I have said to you we have not gone into these talks being dogmatic we have gone into these talks with a pre-existing position, and there are different types of People’s Vote that you can have. “There is no question of the Labour Party leadership dismissing the views of the party as expressed at party conference.” The BBC host continued to press the shadow home secretary as Ms Abbott accused Webb of “putting words in her mouth”. Webb said: “I am just trying to get you to say, will you acknowledge that it is possible these negotiations happen and end and end successfully that there is not another referendum attached to them”. Ms Abbott said it was “not for me to say, you would do better to interview the person leading on the negotiations”. On Friday, Labour’s shadow Brexit secretary Sir Keir Starmer warned about the progress made in the discussions between them and the Government. He said the Government was \"not countenancing any changes\" to the wording of the Political Declaration setting out the framework for the future UK-EU relationship. He said: \"Well, we\\'ve had two rounds of talks and today we\\'ve had an exchange of correspondence with the Government. So far, the Government isn\\'t proposing any changes to the deal. In particular, it\\'s not countenancing any changes to the actual wording of the political declaration. \"Now obviously that\\'s disappointing; compromise requires change. We want the talks to continue and we\\'ve written in those terms to the Government, but we do need change if we\\'re going to compromise.\" But, on Saturday, Chancellor Philip Hammond claimed the Government did not have any “red lines” on their Brexit discussions with the Labour Party.",
    "title": "Brexit news: Diane Abbott GRILLED over second Brexit referendum policy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110758/Brexit-news-Diane-Abbott-Labour-Party-UK-EU-Theresa-May-European-Union?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}