{
    "authors": [
        "Darren Hunt",
        "Steve Baker"
    ],
    "date_download": "2019-04-01 12:47:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 13:09:00",
    "description": "BREXITEER MP Steve Baker has warned he may vote with Labour Party leader Jeremy Corbyn in a vote of no confidence in the Government if the Prime Minister adopts Britain staying in the customs union.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108181%2FBrexit-news-UK-BBC-Theresa-May-Steve-Baker-customs-union-vote-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108181.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Conservative Party MP Steve Baker has warned that he may vote with the Labour Party in a confidence motion in the Government if the Prime Minister was to accept Britain staying in the customs union. MPs are set to vote on potential future steps of the Brexit process on Monday after the Prime Minister’s withdrawal agreement was voted down last week. One of the indicative votes includes the possibility of the UK staying in the customs union, with the original proposal only losing by six votes last Wednesday.\nSpeaking on Politics Live, BBC presenter Jo Coburn said: “If Theresa May does that if she bolts on a customs union, would you vote against her Government in a no-confidence motion?” Deputy Chair of the Conservative Party\\'s eurosceptic European Research Group, Mr Baker, said he was “hoping not to reach that point” and would “expect to always vote with the Government in a confidence motion.” The BBC host continued: “You said that the party would be shattered. If in the end, she does what you absolutely verdantly oppose, would you, at that 11th hour, if Labour brings forward a no-confidence motion, vote for it?” Mr Baker replied: “Look, at this point, I can foresee no circumstances while as a Conservative MP I voted against the Government in a confidence motion.\nBrexit news: Steve Baker warned he could vote against the Government in a no-confidence vote\nI think these things are coming onto the table Steve Baker\n“But, we are approaching the point where the stakes are now so very high and so transcend party politics and what this country is about, and the fundamental British value, that political power rests on consent, that I think these things are coming onto the table.” When pressed, Mr Baker added: “It’s on the table.” It comes after the Brexiteer wrote a threat on Twitter showing how much his side had already compromised since the historic 2016 EU referendum. He wrote: \"1. We are still in the EU nearly 3 years after the Referendum. We accepted the Art 50 route. We then accepted another 18 months of the implementation period.\n\"2. We accepted ECJ jurisdiction over the agreement including over how much we pay and EU citizens rights. \"3. We accepted £39bn as a price to get to trade talks. \"4. We found we had to accept the Number 10 negotiating team negotiating in secrecy. \"5. UK fish were to be treated as outside of the single customs territory for trade purposes as a prelude to fishing rights for trade deal. \"6. This was always a bad deal. We compromised and compromised but we were not prepared to accept the threat to our constitution and democracy resulting from the Northern Irish backstop and the acceptance of EU laws over which we would have no say.\"",
    "title": "Brexit news: Steve Baker warns 'stakes so HIGH' confidence vote 'on table'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108181/Brexit-news-UK-BBC-Theresa-May-Steve-Baker-customs-union-vote-European-Union"
}