{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Adam Fleming"
    ],
    "date_download": "2019-04-03 08:04:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 08:56:00",
    "description": "BRUSSELS has hidden a \\'secret\\' in Theresa May\\'s withdrawal agreement that will set out the basis for the future relationship between the UK and the EU post-Brexit, BBC\\'s Adam Fleming has revealed.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109069%2FBrexit-news-Theresa-May-withdrawal-agreement-European-Union-Irish-backstop.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109069.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Speaking on Brexitcast, the BBC Brussels correspondent claimed the \"strongest link\" between the withdrawal agreement and the political declaration agreed between the Prime Minister and the EU is the Irish backstop protocol. Mr Fleming argued the controversial arrangement that has caused both Brexiteers and Remainers to vote against Mrs May\\'s proposal, will act as the\"base level\" of the future relationship between the UK and the EU post-Brexit.\nHe said: “The strongest link of all is the backstop because that is the basis on which everything will be based because you can only go up from the backstop for the future permanent relationship. “And that’s the sort of secret on this side that people don’t like to talk about. “The backstop is talked about as an insurance policy but it’s actually a base level of what you can have in the future to avoid a hard border in Ireland unless amazing alternative arrangements that no one can actually imagine right now will come in.” It comes as the Prime Minister invited Labour leader Jeremy Corbyn to join \"national unity\" talks aimed at breaking the Brexit deadlock.\nBrexit news: \\'Secret\\' of future relationship between UK and EU lies in backstop, claims Adam Fleming\nThat’s the sort of secret on this side that people don’t like to talk about Adam Fleming\nThe cross-party talks will aim at an agreement on changes to the political declaration on the future relationship between the UK and the Brussels bloc. Mrs May is set to ask the EU for a further Brexit delay at an emergency Brussels summit next week to give more time to agree a revised plan for the UK\\'s future relationship with the bloc to go alongside her withdrawal agreement. Aides said she would talk \"constructively\" with her political foe, declining to rule out that a customs union or even a second referendum may be part of a new Brexit plan. \"This is a decisive moment in the story of these islands. And it requires national unity to deliver the national interest,\" the PM said in a televised statement from Downing Street following a marathon seven-hour Cabinet meeting.",
    "title": "Brexit news: Theresa May's deal has hidden 'SECRET' \\xe2\\x80\\x93 'EU don't like to talk about'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109069/Brexit-news-Theresa-May-withdrawal-agreement-European-Union-Irish-backstop"
}