{
    "authors": [
        "Darren Hunt",
        "Express.Co.Uk Head Of News Paul Baldwin"
    ],
    "date_download": "2019-04-11 18:57:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 18:48:00",
    "description": "PRIME MINISTER Theresa May will go down as a \\xe2\\x80\\x9claughable figure in British history\\xe2\\x80\\x9d for completely \\xe2\\x80\\x9cmisreading\\xe2\\x80\\x9d being able to deliver Britain\\xe2\\x80\\x99s exit from the European Union.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113021%2FBrexit-news-BBC-UK-EU-Theresa-May-European-Union-Article-50-extension.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113021.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May was granted a six-month Brexit extension until the end of October after the Prime Minister originally wrote to the bloc to ask for a delay until June 30. On this week’s Brexit The Final Countdown podcast, presenter Rebecca Hutson was joined by Express.co.uk Head of News Paul Baldwin and Video News Editor Thomas Hunt. Mr Baldwin claimed the Prime Minister would go down “as laughable a figure in history as Neville Chamberlain” as he branded Mrs May’s ‘Brexit means Brexit’ slogan as “utterly meaningless”.\nHe said: “Neville Chamberlain came back after meeting that nice Mr Hitler with a piece of paper and he landed and said famously, I have in my hand a piece of paper guaranteeing peace in our time. “A few months time the worst war the world has ever seen broke out. Obviously, he got that one wrong. “By the same token, her slogan ‘Brexit means Brexit’, will be as utterly meaningless as ‘peace in our time’. “She will be as laughable a figure in history as Neville Chamberlain because she has misread the entire situation for a really long time.” LISTEN TO BREXIT: THE FINAL COUNTDOWN HERE ON ITUNES\nBrexit The Final Countdown panellists\nSpeaking before Wednesday’s EU summit earlier in the show, Mr Baldwin added: “It makes you wonder what the deal that scrapes through would be, because if she is having to beg the EU for more time. She is having to beg her party to fall in line. She is having to beg Corbyn to also fall in line and stop being mean to her. She has tried begging the DUP to try to uphold the billion-pound bargain. “She has proved she is not great at this, I think. We might admire her stoicism. But, I think even that is wearing a bit thin with even her more ardent supporters. “Another thing, if we get an extension, the chances of her being in power and controlling what happens in that extension are nil. LISTEN TO BREXIT: THE FINAL COUNTDOWN HERE ON SPOTIFY\nBrexit news: Theresa May was offered a Brexit extension from the EU until the end of October\n“The party wants her to go, the country wants her to go, and I bet she wants to go.” The remaining 27 EU nations offered Mrs May a further six months to ratify or alter her withdrawal deal after the Prime Minister asked the bloc for an extension until June 30. Speaking in the House of Commons on Thursday, the Prime Minister told MPs it was their \"national duty\" to agree to a Brexit deal. LISTEN TO BREXIT: THE FINAL COUNTDOWN HERE ON ACAST\nShe will be as laughable a figure in history as Neville Chamberlain because she has misread the entire situation Express.co.uk Head of News Paul Baldwin\nShe said: “We need to resolve this. So that we can leave the European Union with a deal as soon as possible. “So that we can avoid having to hold those European Parliamentary elections. And above all, so that we can fulfil the democratic decision of the referendum, deliver Brexit and move our country forward. “This is our national duty as elected members of this House - and nothing today is more pressing or more vital.” Responding to the Prime Minister, Labour leader Jeremy Corbyn said: \"Yesterday EU leaders agreed to grant the United Kingdom an Article 50 extension until the 31st of October.",
    "title": "Brexit news: 'Theresa May a LAUGHABLE figure in British history' Express.co.uk opinion",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113021/Brexit-news-BBC-UK-EU-Theresa-May-European-Union-Article-50-extension"
}