{
    "authors": [
        "Darren Hunt",
        "Bbc 'S Nick Robinson"
    ],
    "date_download": "2019-04-03 12:45:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 13:31:00",
    "description": "BREXIT SECRETARY Stephen Barclay was accused of handing the keys of Brexit to Jeremy Corbyn after Theresa May reached out to the Labour Party leader to try to deliver Britain\\xe2\\x80\\x99s exit from the bloc.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109167%2FBrexit-news-BBC-Theresa-May-Jeremy-Corbyn-talks-UK-European-Union-Stephen-Barclay.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109167.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "After a mammoth Cabinet meeting on Tuesday, Prime Minister Theresa May spoke directly to the country where she reached out to the Labour Party leader to try to deliver Brexit. But, the decision by the Prime Minister has sparked fury among some Brexit supporters within her own party, with some members of the Conservative’s European Research Group calling for her to step down. Speaking on BBC Radio 4’s Today programme, Brexit Secretary Stephen Barclay was accused of “handing the keys to Corbyn” with many describing the decision by Mrs May as a “betrayal”.\nHost, Nick Robinson said: “What do you say to many Conservatives, some Members of Parliament, many activists, who say to you a Leaver, appointed to the Cabinet, and you know the words they use, they use words like a coup, they use words like treason. They use words like traitor. “They think you are betraying the 17million who voted to Leave by handing the keys to Brexit to a man they loathe and don’t trust.” Mr Barclay replied: “Well, firstly, I think those sort of emotive words are not helpful given some of the things we have seen around the debate. “But, I would use one word back, which is numbers. The reality is that the House of Commons has not voted for any of the options.\nBrexit news: Stephen Barclay was grilled by BBC host Nick Robinson\nThey think you are betraying the 17million who voted to Leave BBC\\'s Nick Robinson\n“Many of us on the Brexiteer wing have been saying that if you don’t support the Prime Minister’s deal, then the risk was a softer Brexit. “It’s regrettable that what we have been saying for several months is coming to pass, but that is the remorseless logic of not backing the Prime Minister’s deal.” He also said: “The Prime Minister\\'s deal won\\'t go through and no deal in law is taken off the table, then the consequence of that is either a soft Brexit or no Brexit at all.\" Speaking to the country on Tuesday evening, the Prime Minister said that she should reach out to Mr Corbyn to try to deliver Brexit.\nMrs May said: “The ideal outcome of this process would be to agree on an approach on a future relationship that delivers on the result of the referendum, that both the leader of the Opposition and I could put to the House for approval and which I could then take to next week\\'s European Council. \"However, if we cannot agree on the single unified approach, then we would instead agree on a number of options for the future relationship that we could put to the House in a series of votes to determine which course to pursue. \"Crucially, the Government stands ready to abide by the decision of the House. But to make this process work, the opposition would need to agree to this too.\" In response, Mr Corbyn said he would not set any \"limits\" ahead of the meeting with the Prime Minister, but that his principles ahead of it were to recognise the \"needs of the people that elected all MPs to Parliament and the need to avoid the dangers of crashing out\".",
    "title": "Brexit news: Brexit Secretary accused of 'handing the keys to Corbyn'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109167/Brexit-news-BBC-Theresa-May-Jeremy-Corbyn-talks-UK-European-Union-Stephen-Barclay"
}