{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-02 14:44:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 14:26:00",
    "description": "EUROPEAN Commission chief Jean-Claude Juncker has warned Italy to boost its failing economy during a visit to Rome on Tuesday.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108722%2FEU-news-Italy-economy-Jean-Claude-Juncker-Giuseppe-Conte-Rome-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108722.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Mr Juncker told reporters he is a “bit worried” about the state of Italy’s economy after several high-profile clashes with the country’s populist government over its finances. The 64-year-old Commission president said he wanted to see more action from Rome to boost financial growth. He met with Italian prime minister Giuseppe Conte, who has previously blamed Brussels for Italy’s poor fiscal economy.\nIn a joint press conference after their discussions, Mr Juncker said: “I am a bit worried to see that the Italian economy hasn’t stopped regressing. “I would like the Italian authorities to make extra efforts to maintain growth.” On Monday the Organisation for Economic Cooperation and Development warned Italy’s struggling economy and challenging budget require urgency measures to take control of Rome’s poor finances and lower public debt. Mr Conte defending his government, a coalition comprised of right-wing party League and the anti-establishment Five Star Movement, insisting Rome is sticking to “expansive and responsible” policies.\nJean-Claude Juncker warns Italian prime minister Giuseppe Conte to fix Rome\\'s economy\nHe instead blamed “the slowdown of the global economy” on a global trade war, which hampering European manufacturers. The Italian prime minister said: “To react to this, European Union member states that have more fiscal room for manoeuvre should use it to boost internal demand through investment.” Italy has been hunting foreign investment from China in recent weeks, much to the annoyance of Germany and China. Mr Juncker failed to be drawn into the row ahead of an EU-China summit in Brussels next week.",
    "title": "Italy news: Jean-Claude Juncker admits he is 'WORRIED' about state of Italian economy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108722/EU-news-Italy-economy-Jean-Claude-Juncker-Giuseppe-Conte-Rome-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}