{
    "authors": [
        "Charlotte Davis",
        "Mark Francois"
    ],
    "date_download": "2019-04-09 16:13:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:41:00",
    "description": "BREXITEER MP Mark Francois warned the European Union will be facing \\xe2\\x80\\x9cPerfidious Albion on speed\\xe2\\x80\\x9d if the British people are forced to remain in the Brussels bloc against its will.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111856%2FBrexit-news-Mark-Francois-UK-EU-latest-no-deal-European-Union-Theresa-May.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111856.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The furious Brexiteer demanded the European Union show “mutual respect” as he warned the British people are growing “increasingly angry” at the lack of Brexit progress. During a passionate speech at a Bruges Group event on Tuesday, Mr Francois said: “We are generally slow to anger. Not for us, the donning of yellow jackets and setting fire to Oxford Street.\nUK must \\'look beyond EU\\' for trade growth – \\'world going GANGBUSTERS\\'\nBrexit has already gone on long enough\n“But nevertheless, we do, in our very British way, have a strong sense of fair play and what is and isn’t right.\n“And I believe that the British people are growing increasingly angry at attempts by some of their own Government, in cahoots with those in Parliament and the European Union, to essentially keep us in against our will.”\nThe Brexiteer MP reiterated that Britain voted to Leave in the 2016 referendum, adding: “Let’s just do it.”\nMr Francois concluded the speech with a stern message to the EU and said: “My earnest message to the European Council is simple. Brexit has already gone on long enough.",
    "title": "Brexit news: Francois sends STERN message to EU during defiant speech",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111856/Brexit-news-Mark-Francois-UK-EU-latest-no-deal-European-Union-Theresa-May"
}