{
    "authors": [
        "Charlotte Davis",
        "Bbc Weather"
    ],
    "date_download": "2019-04-05 20:09:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 19:57:00",
    "description": "SNOW and heavy rain are set to batter Europe over the weekend with an increased risk of an avalanche in the Alps and plunging temperatures across the continent, BBC Weather has warned.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fweather%2F1110460%2FBBC-Weather-forecast-Europe-news-latest-London-snow-Athens-Alps-Paris-Met-Office%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/153/750x445/1110460.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "BBC Weather forecaster Ben Rich warned of unsettled weather across Europe as a brutal weather system heads towards the continent. Mr Rich said: “There’s a lot of rain to come here over the next few days. Also, bands of wet weather sliding out of Spain and Portugal and into southern France. We will once again see some snowfall over the Alps. We have had a lot of snow here over recent days so there is the potential for avalanches.”\nWe have had a lot of snow here over recent days so there is the potential for avalanches BBC Weather\nTurkey and Italy are set to remain dry while Greece suffers from heavy rain on Saturday. But the BBC forecaster warned a band of rain will then move in across southern France, adding: “A lot of heavy showers across Spain and Portugal where it will also be very windy, particularly gusty conditions close to the coast. “But amidst all of that there is some fine weather to be had. Germany for the most part seeing sunshine. “Temperatures in Berlin up to 21C – not bad at all for this time of year. It stays fine here as we go on into Sunday.\nBBC Weather warns of avalanche risk in the Alps over the weekend\n“You’ll see some further snowfall across the Alps. Although, generally, this frontal system weakening as it drifts its way northwards. Still, some outbreaks of showery rain into southern Italy and across the south east of Europe. “Some rain, sleet and snow affecting parts of Sweden over the next few days. It should dry up in Stockholm as we get into Tuesday and Wednesday but it will turn an awful lot colder. “Equally, in Moscow it will turn showery but mild over the next five days. “The weather gradually improves in Athens.”",
    "title": "BBC Weather: Europe set to face more SNOW and heavy RAIN this weekend",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/weather/1110460/BBC-Weather-forecast-Europe-news-latest-London-snow-Athens-Alps-Paris-Met-Office?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}