{
    "authors": [
        "Zoie O",
        "Albanian Teen Visa Llah"
    ],
    "date_download": "2019-04-08 23:26:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:01:00",
    "description": "THE TRUE cost of the EU\\xe2\\x80\\x99s controversial push for unchecked migration was laid bare again today as it became clear rich western nations like Germany were gobbling up the wealth- creating resources of smaller, poorer counties leaving them facing economic ruin.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F682522%2FAlbania-migrants-Merkel-European-Union%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/590x/albania-682522.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "German chancellor Angela Merkel lobbied hard for mass migration after it became clear in 2015 German industry could grind to a halt without a million-strong injection of cheap labour. But, as the young and ambitious next generation of wealth-creators headed from smaller, poorer states in the east to bigger wealthier nations like the Germany, France and the UK the countries they left behind were left facing economic hardship and financial ruin. Today Romania’s finance minister Eugen Teodorovici again blamed European Union’s unchecked migration policy for a crippling “brain drain” which was crushing his country’s ability to compete and called on the EU to end the brain drain. Express.co.uk highlighted this cruel spin-off of western nations taking eastern Europe’s brightest and best in a series of exclusive articles, written by reporter Zoie O’Brien. We are reprinting a key article below as it remains as relevant – perhaps more relevant – today as it was three years ago. It focuses on Albania – slated to become a member of the EU in 2020 – but the plight of that nation’s towns is mirrored across swathes of eastern Europe. GHOST TOWNS of Albania – the terrible cost of Merkel’s unchecked Euro migration ANGELA Merkel’s EU policy encouraging unchecked mass movement of young people from poor European areas to rich ones is creating GHOST TOWNS across the continent. THE TRUE cost of the EU’s controversial push for unchecked migration was laid bare again today as it became clear rich western nations like Germany were gobbling up the wealth- creating resources of smaller, poorer counties leaving them facing economic ruin. The massive unchecked migration, encouraged by EU policies, is turning already financially weak nations into economic basket cases and leaving a glut of dying towns and villages populated only by old people. In Albania – which is tabled to become an EU member by 2020 - almost ALL young people dream of new lives in Britain or Germany. Many of them are already working here illegally. Germany in particular needs massive inward migration to keep its powerhouse economy moving and, as Express.co.uk reporter Zoie O’Brien discovered as she travelled in Albania, young Albanians are only to happy to provide that labour. But the knock-on effect is that their home nations are left with little or no young labour force to create the wealth for the next generation.\nThe reality of this situation was made evident to our reporter triggering fears nations like Albania would never recover and have to be propped up by EU cash. Talks between the EU and Albania about the Balkan state joining are at an advanced stage after a meeting last night.\nUnchecked migration has been blamed for creating ghost towns populated only by the elderly\nYes, I want to go to England. I love the UK Albanian teen Visa Llah\nAlready thousands of Albanian nationals have flocked to the UK in search of better wages and living conditions, and the impact on their struggling economy is being felt across the nation. But, decision makers in Europe are taking their bid to join the union seriously, with some saying they could be a member state as soon as 2020. And thousands are counting on membership, so they can leave their homeland legally. Poverty in the country is described by its people as \\'catastrophic\\' with huge numbers of unemployed young people. In the last six years, 30 per cent of the 3 million population has left the country and are living abroad.\nBut the stats paint a false picture according to the younger members of society who admit they work illegally in Europe. And the authorities claim they have no idea how many have left illegally. Visa Llah, 17, dreams of working in the UK as his older brother does now. He said: \"The young people here it is difficult for them to find a job. Some of them they just leave Albania and go to wherever they can find a little work. \"My friends, they don\\'t earn anything. This is our chance to join Europe. We are really trying to get going in the union and really I want to join, I will enjoy it so much. \"It will bring more money and more jobs here in Albania. My brother is in London. He really had good work, he is winning money and he really loves the UK.\nPublicly displayed obituaries of the elderly mark the walls in Albania\n\"My cousins, two of them, they went illegally to the UK and now they are trying to arrange their proper papers. \"I try to pay attention in my studies and to learn English because it is the most important language in the world. I have lived in Italy for seven years and sometimes I return to Albania. \"Yes, I want to go to England. I love the UK. Maybe because my brother is there but I want to go.\" A Government employee who did not wished to be named revealed the UK is the destination of choice for the young people, claiming thousands will head for Britain rather than easier to reach countries.\nInvestigation: Albania is set to join the EU Wed, June 22, 2016 Albania is an official candidate for accession to the European Union. We follow a Daily Express exclusive investigation about Albania, the poelple and the culture in pictures Play slideshow Adrian Callaghan/Daily Express 1 of 32 The Good Old boys enoy their retirement in Tirana, Albania\nHe said: \"The UK is heaven for Albanians. It is their favourite destination, who cares about Italy and Germany? \"They work like dogs and at the end of the month they say it was worth it. Thousands will come. The first wave will be people with family in the UK and the second will be when people raise funds for the trip.\" The average earnings in Albania are €350 per month. But jobs are rare and rent can be expensive. One man told Express.co.uk he has no choice but to work in Italy for three months at a time.\nMany young Albanians already work in the EU illegally\nBesi, 28, said: \"Young people in Albania are just drinking coffee every day. It is very difficult to find a job here. \"If you don\\'t have friends with benefits, like business, it is very hard. So we go to Itlay and Germany to earn money and we come home. \"The people in the north of Albania and emigrating to the UK. Thousands, because they are very poor. They go to London.\" Albanians can visit EU countries without a visa for three months at a time legally, since they were given Schengen membership. But this does not entitle them to work.\nThe average wages in Albania are \\xe2\\x82\\xac350\nArta, 33, who once lived with Albania\\'s many street families in ramshackle huts outside of the city centre, moved to Italy with her son for a new life. She said: \"Everything is catastrophic. \"There is no work. I live in Italy now, when I compare it, the situation here is devastating. Life is so difficult. \"Life in Europe to here is incomparable. The people here they really look forward to leaving for another country. They are hoping one day they will leave.\"",
    "title": "How the EU's uncontrolled migration is creating ghost towns",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/682522/Albania-migrants-Merkel-European-Union?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}