{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-02 13:14:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 12:35:00",
    "description": "EMMANUEL Macron is preparing to block another Article 50 extension and force a hard Brexit, Brussels sources today revealed.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108659%2FBrexit-news-UK-EU-Emmanuel-Macron-France-Article-50-Theresa-May-deal-delay-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108659.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The French President is said to be frustrated with having to be “summoned” to Brussels for yet another emergency Brexit summit, according to a source familiar with the process. France and Belgium are hardening in their position against Britain ahead of next week’s gathering of EU leaders in Brussels. EU diplomats and officials expect Theresa May to travel to the Belgian capital to ask for a year-long Brexit delay or tell her European counterparts that Britain will leave the bloc without a deal on April 12, according to a source.\nBut an “impatient” Mr Macron could scupper any chance of a lengthy extension to the EU’s Article 50 exit clause when he arrives at the summit. An EU diplomat said: “If it were left up to the French and the Belgians, it’d be all over! “There seems to be a somewhat of a historical issue with the French President being summoned to Brussels because of Britain. “But not everyone is there yet, so we can’t rule anything out at this stage of the game.”\nEmmanuel Macron could reject Theresa May request for long Brexit delay\nThroughout the Brexit negotiations, France has been considered Britain’s toughest critic and were most likely to reject compromise positions. And ahead of a Benelux summit between Belgium, Luxembourg and the Netherlands, Belgian prime minister Charles Michel warned that the chances of a no-deal Brexit are increasing. He said: “The scenario of a no deal is strengthened in the absence of a clear vision of the British Parliament.” The tough leaders lack faith in Mrs May’s ability to deliver her Brexit deal and are unsure on that changing during a long extension, during which Britain will be able to meddle in EU affairs.\nEU27 ambassadors are due to hold a number of secret meetings in order to finalise the last-minute plans to prepare the bloc for a no-deal Brexit. Heads of state will also see their most senior Europe advisor meet to put together a proposal that could see Britain remain an EU member until April 2020. But these talks will unlikely be finalised until after Mr Macron meets with German Chancellor Angela Merkel and Irish prime minister Leo Varadkar. This morning, EU negotiator Michel Barnier insisted Britain would have to handover £39billion and implement the hated Irish backstop before being invited back to the negotiating table in the event of a hard Brexit. Speaking in Brussels, Mr Barnier said: \"If there is no deal it will be the responsibility of the UK to choose to leave without a deal. What will happen after, in any case we will have to build new relations with the UK and a few months after I\\'m sure the UK will ask the EU to begin negotiations for some sectors – aviation, transport and obviously trade.",
    "title": "Brexit news: Emmanuel Macron prepared to REJECT long Brexit delay and force hard Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108659/Brexit-news-UK-EU-Emmanuel-Macron-France-Article-50-Theresa-May-deal-delay-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}