{
    "authors": [
        "Darren Hunt",
        "Jacob Rees-Mogg"
    ],
    "date_download": "2019-04-07 09:17:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 09:42:00",
    "description": "JACOB REES-MOGG this morning launched a scathing attack on the Prime Minister claiming she needs to be held to account for the Brexit impasse as she \\xe2\\x80\\x9chas made active choices to stop us leaving\\xe2\\x80\\x9d.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110909%2FBrexit-news-UK-Theresa-May-Jacob-Rees-Mogg-EU-deal-European-Union-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110909.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May met with Jeremy Corbyn last week after the Prime Minister reached out to the Labour Party leader to try to deliver Brexit. Mrs May has warned that no Brexit at all remains a possibility and claimed she has done “everything in my power” to persuade Tory MPs and DUP MPs to back her withdrawal agreement, which has been rejected three times. Leading Brexit supporter and Conservative MP for North East Somerset, Jacob Rees-Mogg, has claimed the Prime Minister only has herself to blame for not delivering Brexit.\nJacob Rees-Mogg told Sophy Ridge: “I would question the failure to get enough support for no deal. You are quite right, Parliament has passed motions objecting to a no deal Brexit. “But, it passed two laws which provided for us to leave on March 29 which was subsequently delayed. Law trumps motions and the Prime Minister could have taken us out on March 29, it was the Prime Minister who asked for an extension. “It was the Prime Minister who changed the date by prerogative power from March 29 to April 12. This all rests with her and on her shoulders. “She has made, the Prime Minister Mrs May has made active choices to stop us leaving and she deserves to be held to account for that, because people ought to know the truth of the position, rather than trying to blame everybody else.”\nBrexit news: Jacob Rees-Mogg launches scathing attack on Theresa May\nMrs May has made active choices to stop us leaving and she deserves to be held to account for that Jacob Rees-Mogg\nHe added: “If the Prime Minister had done what she said in the first place and stuck to the law as set out in two acts we would have left the European Union by now.” The Prime Minister said she had done \"everything in my power\" to persuade Tory and DUP MPs to back her deal but acknowledged the withdrawal agreement had been rejected by the Commons three times and \"there is no sign it can be passed in the near future\". She said: ”Because Parliament has made clear it will stop the UK leaving without a deal, we now have a stark choice: leave the European Union with a deal or do not leave at all. \"My answer to that is clear: we must deliver Brexit and to do so we must agree a deal. If we cannot secure a majority among Conservative and DUP MPs we have no choice but to reach out across the House of Commons.\n\"The referendum was not fought along party lines and people I speak to on the doorstep tell me they expect their politicians to work together when the national interest demands it. \"The fact is that on Brexit there are areas where the two main parties agree: we both want to end free movement, we both want to leave with a good deal, and we both want to protect jobs. \"That is the basis for a compromise that can win a majority in Parliament and winning that majority is the only way to deliver Brexit.\" On Friday, Mrs May wrote to European Council president Donald Tusk requesting an extension to the Article 50 process until June 30.",
    "title": "Brexit news: Rees-Mogg attacks May for 'stopping' UK from leaving",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110909/Brexit-news-UK-Theresa-May-Jacob-Rees-Mogg-EU-deal-European-Union-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}