{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-04 11:40:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 11:01:00",
    "description": "GERMANY has warned the EU and UK that thousands of jobs are at stake in the event of a no-deal Brexit and urged for a long delay.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109690%2FBrexit-news-UK-EU-Theresa-May-no-deal-Germany-economy-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109690.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Economy minister Peter Altmaier, who has been crucial in Germany’s Brexit policymaking, insisted another Article 50 extension should be used to prevent a “big crash”. He said companies with close trading links to Britain could be forced to lay-off staff if there is a hard Brexit. Theresa May is set to ask EU leaders for another Brexit delay at an emergency summit in Brussels next Wednesday.\nReacting, Mr Altmaier said: “The EU and Great Britain can and must prevent the big crash on the last few metres, because thousands of jobs are at stake! If necessary, by a sufficient extension of the withdrawal period.”\nHe added: “Companies with a high export to Great Britain can generally be affected. I hope, however, that this will not lead to layoffs.”\nThe German economy minister also revealed that he wants Britain to remain in the customs union in order to keep products cheaper in his own country.\nAsked about the risk of Brexit to supermarket prices, he said: “The risk may exist with products imported from the UK, for example car parts and whisky.",
    "title": "Germany warns of \\xe2\\x80\\x98thousands of job loses\\xe2\\x80\\x99 unless EU delays Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109690/Brexit-news-UK-EU-Theresa-May-no-deal-Germany-economy-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}