{
    "authors": [
        "Levi Winchester",
        "David Lipton"
    ],
    "date_download": "2019-04-04 15:56:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 15:49:00",
    "description": "ITALY is set to slash its economic growth forecast for this year to just 0.1 percent after a turbulent few months for the debt-ridden nation, according to reports.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Ffinance%2Fcity%2F1109856%2FItaly-news-rome-economy-growth-forecast-bloomberg%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-finance-news%2B%2528Daily%2BExpress%2B%253A%253A%2BMoney%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/22/750x445/1109856.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Italy news: Italian Prime Minister Giuseppe Conte\nThe Italian Treasury will announce it expects the economy to expand by little over zero in 2019, Bloomberg reported, citing senior officials who referenced a draft report due for approval on 10 April. News of the lower growth forecast, which is down from a previous prediction for a 1 percent expansion, send the euro and Italian FTSE MIB lower. The single currency fell 0.19 percent against the US dollar to $1.1213. The euro is nearing the $1.1174 level reached on March 7, which if broken would send the currency to its weakest levels since June 2017.\nAs of just after 3pm UK time, the FTSE MIB is at 21,727, down 0.13 percent. Bloomberg went on to report the Italian Government is targeting a deficit of 2.3 or 2.4 percent of gross domestic product (GDP), from a projected 2.04 percent previously forecast in its controversial budget. The forecasts could still be revised before they are approved by the cabinet next week, the officials said. Il Sole 24 Ore daily reported last week how Italian finance chiefs are hopeful a planned growth boosting package may lift this estimate to 0.2 percent.\nA serious recession could be very damaging for these countries David Lipton, IMF\nThe Italian economy has felt the brunt of a turbulent few months after plunging into recession territory following months of wrangling with the European Union (EU) over its budget. Italy fell into recession after a second consecutive quarter of decline was recorded for the last three months of 2018. The economy contracted by 0.2 percent in October to December of last year, after a decrease of 0.1 percent in July to September. Rome was warned yesterday by David Lipton, deputy director general of the International Monetary Fund, that the nation could record a new contraction for the first quarter of 2019, deepening the woes of the economy.\nItaly news: The Italian economy plunged into recession at the end of last year",
    "title": "Italy PANICS: Rome 'to SLASH growth forecast for 2019 to just 0.1 percent'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/finance/city/1109856/Italy-news-rome-economy-growth-forecast-bloomberg?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-finance-news+%28Daily+Express+%3A%3A+Money+Feed%29"
}