{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-02 18:42:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:45:00",
    "description": "EUROPEAN populists will receive the support of \\'external forces\\' like Vladimir Putin or Donald Trump to \\'torpedo\\' the European project from the inside, French philosopher Bernard-Henri Levy claimed.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1108829%2FEU-news-Putin-Trump-European-election-populism-Italy-Salvini-France-Le-Pen-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-world-news%2B%2528Express%2B%253A%253A%2BWorld%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1108829.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The European Union are expected to face an uphill battle with growing populist parties across the bloc ahead of the European elections scheduled for May 23-26. French philosopher Bernard-Henry Levi suggested outspoken eurosceptic like Italy\\'s Matteo Salvini or French far-right politician Marine Le Pen could receive the backing of \"external forces\" to further undermine the European project in the run-up to the European vote across the member states. Speaking to Euronews, Mr Levi said: \"You have now some political forces who use democracy to ruin democracy, who use elections in order to torpedo the system which makes election possible and who are going to use the European Parliament to corrupt from the inside, to weaken and maybe destroy the European project itself\n\"You have populist movements all over Europe supported from outside by external force like Mr Putin.\" Brussels has repeatedly locked horns with Vladimir Putin following the annexation of Crimea to the Russian Federation in 2014 – which sparked retaliation from the bloc through high-pressure sanctions on Moscow imports and exports. Mr Levi also suggested US President Donald Trump, to whom Italian deputy prime minister Matteo Salvini offered a close alliance, could play an important role in firing up support for eurosceptic parties during the European elections. He continued: \"The two enemies of European values are linked. READ MORE: Germany whips up anti-Brexit sentiment to destroy eurosceptic views ahead of EU election\nEU news: Brussels has been warned of potential Russian interference in the elections\n\"On one side you have people like Marine Le Pen or Salvini or others, on the other side, you have people like Vladimir Putin or, alas, Donald Trump who are fuelling the internal force.\" The European People’s Party (EPP) and the Progressive Alliance of Socialists and Democrats (S&D), historically the strongest in the European Parliament, could see their support eroded by populist and eurosceptic parties. Anti-EU parties are predicted to swoop many of the 705 seats up for grabs. The EPP would lose 34 seats, going from the 217 gained in 2014 to 183, and the S&D as many as 51, from 186 to 135, according to projections made public in February. Groups including Nigel Farage’s Brexit Party and Italy’s leading parties Five Star Movement (M5S) and Mr Salvini’s Lega may see a massive surge in popular support. Anti-immigration Europe of Nations and Freedom (ENF), born from the alliance of Mrs Le Pen and Geert Wilders, leader of Dutch Party for Freedom, could gather 22 seats and jump from 37 to 59 MEPs.",
    "title": "EU news: Putin and Trump to TORPEDO European project with internal help \\xe2\\x80\\x93 expert claims",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1108829/EU-news-Putin-Trump-European-election-populism-Italy-Salvini-France-Le-Pen-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-world-news+%28Express+%3A%3A+World+Feed%29"
}