{
    "authors": [
        "Darren Hunt",
        "Theresa May"
    ],
    "date_download": "2019-04-10 18:27:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 18:30:00",
    "description": "THERESA MAY was filmed joking with the German Chancellor and president of the European Council just moments before she was scheduled to deliver a speech to European Union leaders over a further extension to the Article 50 process.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112541%2FBrexit-news-Theresa-May-Angela-Merkel-EU-summit-Germany-Donald-Tusk-UK-video.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112541.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Prime Minister Theresa May travelled to Brussels on Wednesday to meet with EU leaders after she requested an extension to Britain’s departure from the Brussels bloc. Mrs May was filmed joking with the German Chancellor Angela Merkel and president of the European Council Donald Tusk just moments before delivering a Brexit speech to her EU counterparts. In the footage, the Prime Minister and Mrs Merkel both begin laughing at something on a tablet.\nThe pair then share the joke with EU officials and then the president of the European Council, before Mr Tusk is seen bursting out with laughter. It is unclear what the Prime Minister was discussing with Ms Merkel and Mr Tusk. As she arrived at the EU summit, Mrs May was asked if she was “embarrassed” about having to ask for an extension. The Prime Minister said: “I know many people will be frustrated that the summit is taking place at all because the UK should have left the EU by now.\nBrexit news: Theresa May appeared to share a joke with Angela Merkel\nThe purpose of this summit is to agree an extension which gives us more time to agree to a deal Theresa May\n“I greatly regret the fact that Parliament has not been able to pass a deal that would enable us to leave in a smooth and orderly way.” She added: “But, I and the Government continue to work to find a way forward. We have been talking with the opposition and there has been serious constructive talks. They will continue tomorrow. “The purpose of this summit is to agree to an extension which gives us more time to agree to a deal to enable us to leave the EU in that smooth and orderly way. “What matters I think is that I have asked for an extension to June 30, but what is important is that any extension enables us to leave at the point of which we ratify the withdrawal agreement. So we could leave on the 22 May and start to build our brighter future.”\nSpeaking in Brussels, EU Brexit negotiator Michel Barnier said that any extension to the Article 50 process “must serve a purpose”. Dutch Prime Minister Mark Rutte opened up on the division among the EU27 over the length of any extension. He told reporters: “It is very well possible that we will decide to prevent a no deal Brexit tonight. \"We will have several important discussions, on how long will an extension be and what conditions will be attached to it.",
    "title": "Brexit news: Theresa May cosies up to Merkel and Tusk \\xe2\\x80\\x93 VIDEO",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112541/Brexit-news-Theresa-May-Angela-Merkel-EU-summit-Germany-Donald-Tusk-UK-video"
}