{
    "authors": [
        "Charlotte Davis",
        "Bbc Weather"
    ],
    "date_download": "2019-04-09 16:13:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:43:00",
    "description": "SNOW is set to hit parts of northern Europe this week while thunderstorms and unsettled weather continues across the continent, BBC Weather has warned.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fweather%2F1111842%2FBBC-Weather-forecast-news-Europe-London-UK-Finland-Met-Office-Glasgow-Brighton-Manchester.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/153/750x445/1111842.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "BBC Weather forecaster Darren Bett warned there could be “dangerous travelling conditions” in Finland as snow continues to fall. The BBC’s Ben Rich said an area of high pressure will take charge for most of northern Europe on Tuesday, which will offer fine and settled weather for much of Scandinavia, the British Isles and into northern Germany. But the BBC Weather forecaster warned that as soon as the weather front moves out cooler air will push in and cause temperatures to plummet.\nLow pressure spinning across the north east of Europe, feeding some snow one again across Finland BBC Weather\nMr Rich said: “We do have one area of low pressure spinning across the northeast of Europe, feeding some snow one again across Finland. “On the eastern flank of that low, some pretty warm air wafting its way northwards into the likes of Moscow. “Now, further south, things generally very unsettled. Lots of showers and thunderstorms flinging themselves through the Mediterranean, across the Balkans, parts of Greece and Turkey. “Lots of heavy downpours across Italy on Wednesday. Perhaps not as many showers at this stage across southern Spain and the southern half of Portugal.\nBBC Weather: Snow set to strike in Finland\n“A scattering of downpours across France and into the south of Germany. Northern Germany largely dry.” Temperatures will drop to the single digits in Berlin on Wednesday as a thick band of cloud covers the city. The BBC forecaster added: “That sort of weather continues on into Thursday. The snow perhaps starting to ease across Finland by this stage. Lots of showers still across central and eastern parts of the Mediterranean. “In Madrid, these temperatures recovering over the next few days and getting up to around 20C on Saturday.",
    "title": "BBC Weather: Europe WARNED snow to cause dangerous travelling conditions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/weather/1111842/BBC-Weather-forecast-news-Europe-London-UK-Finland-Met-Office-Glasgow-Brighton-Manchester"
}