{
    "authors": [
        "Darren Hunt",
        "Martha Kearney"
    ],
    "date_download": "2019-04-02 13:14:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 11:18:00",
    "description": "BBC HOST Martha Kearney clashed with Independent Group MP Anna Soubry after the former Conservative politician claimed she did not agree that MPs had \\xe2\\x80\\x9ccompletely failed\\xe2\\x80\\x9d.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108609%2FBrexit-news-BBC-UK-Theresa-May-Anna-Soubry-EU-vote-European-Union-deal%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108609.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "BBC host Martha Kearney pointed out to the Independent Group politician that MPs had rejected every proposal, apart from avoiding a no deal, in the Commons. None of the Brexit alternative amendments reached a majority in the Commons on Monday evening, prompting the Prime Minister to call a mammoth Cabinet meeting to try to find a way forward. Speaking on BBC Radio 4’s Today programme, Ms Kearney quizzed Ms Soubry as the Independent Group voted against Ken Clarke’s proposal for a permanent customs union.\nThe host said: “You have had two days now of indicative votes and MPs have completely failed to unite around any kind of compromise.” The MP for Broxtowe said she did “not accept” that analysis, saying: “We have made progress in a days worth of debate than two years of this Government.” The BBC presenter Kearney snapped back: “But, all the votes have been lost haven’t they. “No single option has come forward. You have rejected everything.\nBrexit news: Martha Kearney clashed with Anna Soubry over the Brexit stalemate\nAll the votes have been lost haven’t they Martha Kearney\n“The only thing that MPs are agreeing on is that they don’t want no deal.” During the BBC interview, the Independent Group MP outlined why they did not back the customs union amendment which was rejected by a majority of three votes. Ms Soubry said: “It doesn’t deliver the regulatory alignment which is needed for the frictionless trade. “I made that very clear point to Ken last week and I made it again last night.” The Prime Minister and her senior ministers met on Tuesday morning after MPs failed to find a majority for any Brexit alternative. A call for a customs union with the EU was rejected by just three votes, while demand for a second referendum was defeated by 12 and a Norway-style deal put forward by Nick Boles by 21.",
    "title": "Brexit news: BBC host SNAPS at Soubry who claims MPs have NOT failed",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108609/Brexit-news-BBC-UK-Theresa-May-Anna-Soubry-EU-vote-European-Union-deal?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}