{
    "authors": [
        "Frederica Miller"
    ],
    "date_download": "2019-04-02 15:03:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 15:07:00",
    "description": "PRINCE WILLIAM and Kate, the Duchess of Cambridge\\'s oldest son Prince George is adorable. But could another royal boy give George a run for his money? Prince Oscar of Sweden might be just as sweet as George, and these stunning snaps of Europe\\xe2\\x80\\x99s young royals prove it.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Froyal%2F1108764%2FPrince-George-Prince-Oscar-in-pictures-Europe-royal-family-news.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/106/750x445/1108764.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Whether he’s grinning in a family portrait or posing ahead of his first day of school, five-year-old Prince George often steals the show. When the cheeky prince was snapped pulling faces at Princess Eugenie and Jack Brooksbank’s wedding last year, it endeared the public to him even more. His equally sweet sister Princess Charlotte is also a friend of the camera and is often snapped waving to the press.\nBut could Prince George have a younger royal rival? Prince Oscar of Sweden has been dubbed “the grumpiest royal ever” by Insider magazine. The three-year-old son of Sweden\\'s Crown Princess Victoria and her husband Prince Daniel may have a moody streak, but boy is he cute. Unlike Prince George who’s a real crowd-pleaser, Oscar tends not to smile for the camera.\nPrince George vs Prince Oscar in pictures: We can\\'t decide who\\'s cuter\nWhile George seems to revel in the royal lifestyle Oscar often looks thoroughly unimpressed by it. Oscar’s trademark scowl is just as endearing as George’s cheeky grin. We can’t decide which of them is sweeter, so we’ve put together a round-up of their most iconic pictures for you to decide. This is Prince George vs Prince Oscar in pictures.\nPrince George vs Prince Oscar in pictures: We can\\'t decide who is sweeter\nRising to the occasion As members of the royal families both George and Oscar have to attend fancy family events. They’ve both had their pictures taken on Palace balconies and while George gives a cheeky grin, Prince Oscar pulls a pensive expression. Prince George grins up at his Dad William, while Oscar looks down confidently at the crowd.\nPrince George vs Prince Oscar in pictures: They both look adorable in britches\nTerrible toddlers Prince George and Oscar both look adorable in britches. Both royal boys were dressed in the traditional toddler wear from a young age. While Oscar looks thoughtful in cream, George looks joyous in red.\nPrince George vs Prince Oscar in pictures: They both look like angels with their family",
    "title": "Prince George vs Prince Oscar in pictures: The most ADORABLE snaps of Europe's royal tots",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/royal/1108764/Prince-George-Prince-Oscar-in-pictures-Europe-royal-family-news"
}