{
    "authors": [
        "Darren Hunt",
        "Alastair Campbell"
    ],
    "date_download": "2019-04-04 11:53:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 10:16:00",
    "description": "BREXIT supporter Julia Hartley-Brewer burst out laughing after Alastair Campbell revealed Tony Blair had said just made a shocking admission to him.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109628%2FBrexit-news-UK-Tony-Blair-Julia-Hartley-Brewer-EU-Theresa-May-European-Union-Corbyn-Labour%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109628.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Alastair Campbell revealed Brexit supporter Julia Hartley-Brewer was the “Leaver” former British Prime Minister Tony Blair “liked” during a radio interview. Mr Blair’s former head of communications, Mr Campbell claimed he could “destroy” Julia’s credibility by revealing the former prime minister’s admission. The Brexiteer radio host burst out laughing once hearing the remark, before pointing out one thing “in common” she shares with Mr Blair.\nMr Campbell told talkRADIO: “I have just been on the phone to the leader of the last strong and stable government that Britain had - namely Tony Blair. “I said to him, ‘Tony, I have to go because I am just about to do a radio interview’. “He said ‘who is that with’ and I said Julia Hartley-Brewer’. “Do you know what he said? Because this is going to destroy your credibility, Julia.\nBrexit news: Alastair Campbell left Julia Hartley-Brewer shocked with a Tony Blair admission\nDo you know what he said? Because this is going to destroy your credibility Julia Alastair Campbell\n“He said ‘she is the Leaver I like’.” The radio host burst out laughing, before saying: “Well, I did do an event with Tony Blair some months ago, and we discovered something in his speech, we do have something in common because he is not allowed to go to Labour Party conference either.” It comes following another chaotic evening in the House of Commons after MPs voted to seek a delay to Brexit rather than risk the UK crashing out of the bloc on April 12, which was passed by 313 votes to 312. Tory Mark Francois, the MP for Rayleigh and Wickford, reacted to the Bill\\'s passing with anger, calling it a \"constitutional outrage\" On Thursday Labour Party leader Jeremy Corbyn will meet with the Prime Minister again to try to find a solution to the Brexit deadlock. Theresa May reached out to the opposition earlier this week after a mammoth 7-hour Cabinet meeting on Tuesday.",
    "title": "Brexit news: Brexiteer LAUGHS after shock Blair admission \\xe2\\x80\\x93 'One thing in common'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109628/Brexit-news-UK-Tony-Blair-Julia-Hartley-Brewer-EU-Theresa-May-European-Union-Corbyn-Labour?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}