{
    "authors": [
        "Carly Read"
    ],
    "date_download": "2019-04-04 16:26:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 16:42:00",
    "description": "LESS than half of the 84,000 Irish companies that trade with Britain have registered for a customs number to continue doing so after Brexit.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fpolitics%2F1109879%2FIreland-DITCHES-Britain-as-less-than-HALF-of-Irish-firms-register-for-no-deal-trade.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/139/750x445/1109879.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The Irish tax authority has warned business in the Republic could be cut off\nThis revelation has triggered an intervention from the Irish tax authority which has warned business in the Republic could be cut off if Britain leaves the EU without a deal. Given close trading links to its nearest neighbour, Irish customs officials are braced for a 12-fold rise in the number of import and export declarations made by local companies if Britain leaves the European Union\\'s customs union. With Britain at risk of crashing out of the EU as soon as next week, Ireland\\'s Office of the Revenue Commissioners and government urged firms to apply for an Economic Operators Registration and Identification (EORI) number, which will be needed to continue to move goods to, from or through the UK. Irish Finance Minister Paschal Donohoe said on Twitter: “IMPORTANT: Businesses trading with UK will need an EORI customs number in a no deal Brexit.\n\"Half of those who need it haven\\'t yet applied. The Government cannot do it for you.\" The Government said it would take firms just a few minutes to register online. But the head of the Revenue Commissioners\\' Brexit policy unit, Lynda Slattery, said some companies feel a non-negotiated Brexit is not going to happen.\nMs Slattery said the construction and manufacturing sectors did not appear to be engaging with customs officials and warned they will be turned away at ports if Britain leaves by the current deadline of April 12 and they do not have the right papers. She said: “If they are not engaging and they have made this decision, consciously because of the uncertainty, come the 12th or 13th, can their business survive that decision? \"They need to understand the consequences now of making that decision. If this happens on the 12th, if their goods can\\'t move, if they haven\\'t made any preparations, what does that situation look like for them?\"\nCrisis talks between Mrs May and Mr Corbyn took place",
    "title": "Brexit Latest: less than HALF of Irish firms register to support UK post-Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/politics/1109879/Ireland-DITCHES-Britain-as-less-than-HALF-of-Irish-firms-register-for-no-deal-trade"
}