{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-08 12:33:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 13:15:00",
    "description": "BRUSSELS negotiator Michel Barnier will hold crunch no-deal Brexit talks with Leo Varadkar in Ireland later today.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111366%2FBrexit-news-UK-EU-no-deal-latest-Leo-Varadkar-Michel-Barnier-Ireland.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111366.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The EU official will “take stock of the developments in London” during several meetings in Dublin. He will also meet with Simon Coveney, Ireland’s deputy prime minister, and finance minister Paschal Donohue. Britain could leave the EU without a deal as early as Friday if leaders fail to agree another Brexit extension when they meet on Wednesday.\nThe meetings will focus on preparations for emergency European Council summit and no deal plans for the Irish border, according to a European Commission spokesman. They said: “This is part of his frequent visits to the 27 capitals, ahead of the European Council, of course. “This visit reflect the ongoing and intensive discussions on the planning of no-deal scenarios, and he’s accompanied by Commission officials to cover all of the Article 50 state of play.” Ahead of Mr Barnier’s Dublin trip, Mr Coveney said the visit represents the Commission and EU’s ongoing show of “solidarity” with Ireland.\nMichel Barnier to hold no-deal Brexit talks with Irish prime minister Leo Varadkar today\nMr Coveney said: “What he will want to do first of all is show solidarity with Ireland. “But also I think he’ll want a detailed conversation in terms of Ireland’s perspective on the most recent ask from the prime minister for an extension of time. “Ireland is, of course, willing to give the process more time, but we, like many other EU member states, will want to see a plan to go with that to show that there is a proposed way of finding a majority of support in Westminster for a way forward.” Mr Varadkar and Mr Barnier are expected to host a joint press event after their meeting this afternoon.\nTheresa May last week requested to delay Brexit until June 30 in order to give her more time to win the support of MPs for her deal. Mr Coveney said he could support a short or long extension, he said: ‘We’re open to either in truth. “As long as there is a credible plan to get a deal across the line, then I think European leaders will look at an extension positively. “But they will need to see a credible plan to go with the ask.” Mrs May will also hold her own pre-summit meetings with German Chancellor Angela Merkel and French President Emmanuel Macron on Tuesday.\nOver the weekend, Mr Varadkar attempted to address the possibility of France vetoing another extension of the EU’s Article 50 exit clause. The Irish leader said he does not believe another member state would veto the delay as “they would never be forgiven”. Luxembourg’s foreign minister Jean Asselborn suggested the Prime Minister was to blame for the impending no-deal Brexit. He told reporters: “The British hard turned a deal into a no deal. And now they want to turn the no deal into a deal.",
    "title": "Brexit news: Barnier and Varadkar to hold crunch no-deal Brexit talks TODAY",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111366/Brexit-news-UK-EU-no-deal-latest-Leo-Varadkar-Michel-Barnier-Ireland"
}