{
    "authors": [
        "Darren Hunt",
        "Nigel Dodds"
    ],
    "date_download": "2019-04-11 15:53:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 16:26:00",
    "description": "DEPUTY leader of the DUP, Nigel Dodds, demanded the Prime Minister learn her \\xe2\\x80\\x9clesson\\xe2\\x80\\x9d over the threat of \\xe2\\x80\\x9cno deal\\xe2\\x80\\x9d which he claims prompted the European Union to \\xe2\\x80\\x9cback down\\xe2\\x80\\x9d and offer Britain an extension to the Article 50 process.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fpolitics%2F1112994%2FBrexit-news-UK-EU-Theresa-May-European-Union-Article-50-extension-DUP-Nigel-Dodds.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/139/750x445/1112994.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Nigel Dodds, the DUP’s Commons leader, claimed the European Union had “backed down” as they faced the prospect of Brexit Britain leaving the bloc without a deal. Mr Dodds called for the Prime Minister to learn the no deal “lesson” after the European Union granted Britain another Article 50 extension until the end of October. The DUP’s deputy leader said: “Up until yesterday the EU were saying try clearly it wouldn’t grant an extension unless there was a credible plan, an election, a referendum or respect of getting a withdrawal agreement through soon, it wouldn’t grant an extension. And if it did there would be stringent conditions.\n“In fact, neither of those were held to by the European Union. Because when they were faced with the unpalatable choice of a no deal, they backed down. “Will the Prime Minister learn the lesson of that. She continues to reiterate what the EU have said about the withdrawal agreement and praise her withdrawal agreement. “She and the rest of the frontbench voted for changes to the backstop of the withdrawal agreement and the Attorney General in his devastating critique of it said it hadn’t changed the fundamentals of what was agreed. “Can the Prime Minister please examine where she is going with this. Learn the lessons and come back with something that can actually get a majority in this House.”\nBrexit news: Theresa May was urged to learn the no deal Brexit \\'lesson\\'\nWhen they were faced with the unpalatable choice of a no deal, they backed down Nigel Dodds\nMrs May replied: “We have consistently sought to change the withdrawal agreement, in particular, to change the backstop, he will know full well we have argued on many occasions for a time limit or a unilateral exit clause or the replacement by alternative arrangements before the withdrawal agreement was originally agreed in November. The Government pushed consistently for an exit clause to the backstop, but the EU did not agree to it then. “After the first meaningful vote we raised the issue again, and we sought to change the withdrawal agreement, and pushed for it to be replaced by alternative arrangements. “On March 11 we had an exchange of letters between myself and the Presidents of the Commission and the EU Council in January. On March 11 in Strasbourg the President of the European Commission and I agreed to a package which means the EU cannot try to trap the UK in the backstop indefinitely, it is explicitly a breach of the legally binding commitments we have made if they do so. “And there is a legal commitment that both parties aim to replace the backstop with alternative arrangements by December 2020.”\nThe remaining 27EU nations offered Theresa May a further six months to ratify or alter her withdrawal deal after the Prime Minister asked the bloc for an extension until June 30. Speaking in the House of Commons, the Prime Minister told MPs it was their \"national duty\" to agree to a Brexit deal. She said: “We need to resolve this. So that we can leave the European Union with a deal as soon as possible. “So that we can avoid having to hold those European Parliamentary elections. And above all, so that we can fulfil the democratic decision of the “Referendum, deliver Brexit and move our country forward.",
    "title": "Brexit news: DUP urge Theresa May to learn Brexit no deal lesson in BRILLIANT rant",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/politics/1112994/Brexit-news-UK-EU-Theresa-May-European-Union-Article-50-extension-DUP-Nigel-Dodds"
}