{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-03 12:44:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 12:53:00",
    "description": "BRITAIN could remain locked to the European Union for four more years as Theresa May prepares another Brexit delay, according to Irish deputy prime minister Simon Coveney.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109206%2FBrexit-news-UK-EU-Ireland-border-backstop-Theresa-May-delay-Simon-Coveney.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109206.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Mr Coveney said Ireland would support a request for a short Brexit delay but believes the Prime Minister will be forced to go longer to avoid a no-deal divorce. Speaking to Irish broadcaster RTE, Mr Coveney suggested Britain could last in its post-Brexit transition period for between two to four years after the country quits the Brussels bloc. In a Downing Street address, Mrs May told the nation she will pursue another Brexit delay in order to push her hated withdrawal agreement across the line.\nResponding, Mr Coveney said: “They will look for a short extension next week, and I think Ireland will support that. “It is very unlikely that there will be any crash out at the end of next week with the prime minister looking for an extension with a plan to go with that.” But he warned that Dublin should continue to prepare for no deal despite believing the chances of a hard Brexit has diminished. “That does not mean Ireland should not continue to prepare for the consequences of a no deal, because there is of course the risk that all of this could collapse and that Britain could crash out,” he said.\nBrexit news: Ireland support sort Article 50 delay\nBut the push to avoid a no-deal divorce could see Britain fully signed up to the EU’s rules for up to four years in order to strike a new trade agreement, he added. Amid EU warnings that hard borders would have to be implemented in the event of a no-deal Brexit, Mr Coveney admit Dublin is yet to finalise on concrete plans to keep the Irish border open. He said the plans would have to protect peace on Ireland as well as the integrity of the single market. The EU’s tax and economy chief Pierre Moscovici said: “The EU customs code would apply to all goods arriving from the UK.\n“If there is a no-deal scenario, new customs controls would have to be introduced. That does not mean we would systematically check every single lorry. “We would be controlling goods on the basis of risk analysis.\" Mr Coveney claimed Germany and France have not been piling pressure on Dublin to protect the bloc’s single market amid the fears of no deal. Mrs May will travel to Brussels on Wednesday in an attempt to broker another Brexit delay as part of an emergency European Council summit.",
    "title": "Brexit delay: Ireland support delay to could keep UK tied to EU for four years",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109206/Brexit-news-UK-EU-Ireland-border-backstop-Theresa-May-delay-Simon-Coveney"
}