{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-12 10:20:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 10:01:00",
    "description": "Emmanuel Macron has failed to scupper trade talks between the European Union and United States in what is the French President\\xe2\\x80\\x99s second Brussels defeat in a week.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1113312%2FEU-news-Emmanuel-Macron-France-US-EU-trade-Donald-Trump-latest-news.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1113312.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Last night EU ambassadors gave the green light to the European Commission to commence talks with Washington. The negotiations will proceed despite protests from Mr Macron over Donald Trump’s decision to quit the Paris Agreement on climate change. Officials in Paris have warned they can’t be supportive of the US trade talks after the country pulled out of the 2015 international climate pact.\n“I am not in favour of having new trade deals, in whatever form, with whoever is, with partners that do not have the same climate standards that we have because that would be unfair competition for our companies, our farmers,” said Mr Macron on Thursday. “If we should move forward, I have always been clear, we cannot do it unless we have guarantees.” In what will be the French President’s second Brussels defeat this week, his aides have conceded they have backed handing the Commission the mandate to kickstart the talks. But one Elysee official insisted, in a sign of rebellion, Paris will vote against them at an EU ministerial meeting on Monday.\nEmmanuel Macron\\'s France plot to block and hold up EU-US trade deal\nBut the French vote will be meaningless because only a qualified majority is needed to sanction the talks. The source added: “It is a question of values. Europe must be exemplary and firm in its defence of the climate.” Mr Macron is particularly concerned with a US trade deal opening up certain sectors to competition, including farming and fisheries, close to the ‘Yellow Vest’ protest movement they have marred his premiership. Germany has strived to force a compromise that address Paris’ concerns across the table.\nParis has instead signalled it will “continue the fight” after May’s European Parliament elections. “It’s a major issue for the coming months and for the European elections,” the French official said. France will use its MEPs to block and hold any deal done with the US unless its demands over climate and industry are met. The EU-US trade talks will focus on eliminating industrial tariffs after a primary agreement between Mr Trump and Jean-Claude Juncker, the European Commission President, in Washington last year.",
    "title": "Another French FLOP! Macron fails to scupper EU trade talks with Trump",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1113312/EU-news-Emmanuel-Macron-France-US-EU-trade-Donald-Trump-latest-news"
}