{
    "authors": [
        "Darren Hunt"
    ],
    "date_download": "2019-04-11 22:46:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 22:10:00",
    "description": "JEAN-CLAUDE Juncker almost set the Rwandan First Lady on fire with a flame-lit torch during a ceremony to commemorate genocide \\xe2\\x80\\x93 captured in SHOCKING video footage.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1113144%2FJean-Claude-Juncker-European-Union-EU-news-Rwanda-fire-video%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1113144.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The President of the European Commission almost set the Rwandan First Lady on fire during a ceremony to commemorate genocide. Shocking footage captured the horror moment Jean-Claude Juncker swung around and nearly hit the Rwandan First Lady with a flame-lit torch. In the video, the European Commission President, 64, lit the Flame of Remembrance before he appeared to try to hand the flaming torch to an official.\nBut, as he swiftly turned around, Mr Juncker came dangerously close to hitting Jeannette Kagame, wife of Rwandan president Paul. Mr and Mrs Kagame appeared to flinch and dodged backwards as the burning torch came just inches away from hitting them. An official quickly stepped in to ensure the European Commission President did not harm anyone with the large flame. After attending the event, the President of the European Commission wrote on Twitter: “I am moved beyond words at this memorial to tragedy.\nJean-Claude Juncker appeared to almost set the Rwandan First Lady on fire\n“It serves as a bleak warning of the worst humanity is capable of. “But through the darkest of days, I remain in awe at the power of regeneration, of this country, and of humankind #Kwibuka25.” The ceremony, which took place on Sunday, started with the flame-lighting memorial, with the fire set to burn for 100 days. President Paul Kagame began a week of solemn ceremonies on Sunday to commemorate the lives of 800,000 Tutsi and moderate Hutus murdered during the Rwandan genocide, a three-month-killing spree that began 25 years ago.",
    "title": "Jean-Claude Juncker almost sets Rwandan first lady on FIRE - VIDEO",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1113144/Jean-Claude-Juncker-European-Union-EU-news-Rwanda-fire-video?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}