{
    "authors": [
        "Darren Hunt",
        "Nick Ferrari"
    ],
    "date_download": "2019-04-02 15:05:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 15:52:00",
    "description": "RADIO host Nick Ferrari has explained exactly why he voted to leave the European Union during an impassioned tirade after MPs fail to break the Brexit deadlock on Monday evening.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108723%2FBrexit-news-UK-Nick-Ferrari-European-Union-Theresa-May-EU.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108723.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "MPs failed to break the Brexit stalemate on Monday evening as none of the four amendments put in front of Parliamentarians managed to secure a majority, just days after the Prime Minister’s withdrawal agreement was rejected. Speaking on his LBC show, Nick Ferrari delivered a passionate monologue explaining exactly why he voted for the UK to cut ties with the Brussels bloc. Mr Ferrari described himself as a “moderately reluctant Brexiteer” insisting he did not “wake up in the morning foaming at the mouth on what I perceived Jean-Claude Junker or anybody else to be doing”.\nThe radio host claimed his vote was influenced by the direction in which he saw the European project going. He said: “With its views as regards a lack of tolerance for people of certain skin colour in Eastern Europe. “With its views also on a lack of tolerance towards homosexuality, towards gay people in parts of Eastern Europe. If that was a club that I was asked to join, I don\\'t think so.” Mr Ferrari added: “Just think about it for a second. Do it the other way around: Britain is asked to join a group of 27 other nations, many of which life is very very similar, very very tolerant, very very liberal with a small l. Countries such as France, countries such as Italy, countries such as Germany. I get it, not a problem.\nBrexit news: Nick Ferrari explained exactly why he voted to leave the EU\nSo that\\'s where I thought that\\'s not British values to me Nick Ferrari\n\"Now as you start to move east, you go to countries such as Hungary and the countries in the old Soviet Union, where they build walls against you if you got the wrong colour face, which is a fact, the wire mesh fences. Where they round you up if you are homosexual and that\\'s a fact. \"So that\\'s where I thought that\\'s not British values to me. I don\\'t think I want to join a club where if you\\'re gay, you\\'re not allowed in. “Or if you\\'re not white-faced, you\\'re seen as a villain. No, I don\\'t think I\\'ll join a club like that.” Mr Ferrari also claimed “youth employment” and the economy of certain EU nations influenced his decision.\nHe said: ”And when you look at the financials as well, I don\\'t think really that the youth employment rate in Spain is anything to commend the European Union project. “The fact that Greece is bankrupt, another bank in Italy went bankrupt two weeks ago, France is on the verge also, some French banks and Germany is down to lower growth than us. So there are many many arguments.\" The passionate tirade comes just a day after MPs failed to support any alternative Brexit plans on Monday in the House of Commons, prompting the Prime Minister to hold a mammoth Cabinet meeting on Tuesday. A call for a customs union with the EU was rejected by just three votes, while demand for a second referendum was defeated by 12 and a Norway-style deal put forward by Nick Boles by 21.",
    "title": "Brexit news: Ferrari's PASSIONATE monologue on why he voted to LEAVE",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108723/Brexit-news-UK-Nick-Ferrari-European-Union-Theresa-May-EU"
}