{
    "authors": [
        "Darren Hunt",
        "Arturs Krisjanis Karins"
    ],
    "date_download": "2019-04-10 16:57:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 17:35:00",
    "description": "THE LATVIAN Prime Minister has claimed the UK has three choices remaining as European leaders meet to decide on whether to extend Britain\\xe2\\x80\\x99s departure from the European Union further.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112518%2FBrexit-news-UK-EU-summit-Theresa-May-European-Union-meeting-Latvia-brexit-delay.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112518.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Prime Minister Theresa May travelled to the EU summit in Brussels on Wednesday after sending a letter to European Council President Donald Tusk last week requesting an extension to the Article 50 process until June 30. Mr Tusk originally called for a \"flexible extension\" to Brexit lasting \"as long as necessary and no longer than one year\". Arriving in Brussels at the EU summit, Latvia’s Prime Minister, Arturs Krisjanis Karins, claimed the UK has three Brexit options remaining.\nHe said: “Look, the decision of what to do is up to the British Government, the British Parliament and the British people. They have really three choices. “You can always go for a no deal, you can go for a deal, that’s been negotiated. “And, there’s the third option, in the end, to revoke Article 50. It’s up to the British to decide.” He added: “The future of Britain is in Britain’s hands.\nBrexit news: Latvian PM outlined three options remaining for the UK\nThe future of Britain, is in Britain’s hands Arturs Krisjanis Karins\n“The British Government is asking us for an extension. We will be discussing that this evening. “I think it makes sense. If the Brits are saying they need a little bit more time to decide what they want, I don’t think we should be saying no to that. “I think we should be open because, in the end, we have negotiated in good faith, a withdrawal agreement, if that’s what’s wanted, but until now there has been no agreement if that’s what is wanted from the Parliament side. Let’s see.” Arriving at the EU summit on Wednesday, the Prime Minister was asked if she was “embarrassed” about asking for an extension. Mrs May replied: “I know many people will be frustrated that the summit is taking place at all because the UK should have left the EU by now. “I greatly regret the fact that Parliament has not been able to pass a deal that would enable us to leave in a smooth and orderly way.” She added: “But, I and the Government continue to work to find a way forward. We have been talking with the opposition and there has been serious constructive talks. They will continue tomorrow.\n“The purpose of this summit is to agree to an extension which gives us more time to agree to a deal to enable us to leave the EU in that smooth and orderly way. “What matters I think is that I have asked for an extension to June 30, but what is important is that any extension enables us to leave at the point of which we ratify the withdrawal agreement. So we could leave on the 22 May and start to build our brighter future.” Speaking in Brussels, EU Brexit negotiator Michel Barnier said that any extension to the Article 50 process “must serve a purpose”. Dutch Prime Minister Mark Rutte opened up on the division among the EU27 over the length of any extension.",
    "title": "Brexit news: Latvian PM outlines THREE Brexit options remaining for UK",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112518/Brexit-news-UK-EU-summit-Theresa-May-European-Union-meeting-Latvia-brexit-delay"
}