{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-02 19:23:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:56:00",
    "description": "EU Council chief Donald Tusk this evening urged European leaders to be patient with Theresa May after the Prime Minister requested yet another extension to Brexit \\xe2\\x80\\x93 but Brussels is set to reject her plan, Express.co.uk understands.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108878%2FBrexit-news-UK-EU-Theresa-May-Brexit-deal-delay-Article-50-European-Parliament-election%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108878.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Speaking from Downing Street, Mrs May suggested she would make any further Brexit delay “as short as possible”. But her request, which contains little detail, is likely to infuriate EU leaders ahead of an emergency summit in Brussels next week. Responding, Mr Tusk promised to listen to the Prime Minister’s latest plan and urged European colleagues to do the same.\nThe European Council president said: “Even if, after today, we don’t know what the end result will be, let us be patient.” Mrs May vowed not to hold European Parliament elections in the UK in her address to the nation. Mrs May said: \"I have always been clear that we could make a success of no deal in the long term but leaving with a deal is the best solution. \"So we will need a further extension of Article 50 – one that is as short as possible and which ends when we pass a deal.\nEU set to reject Theresa May Brexit delay unless UK holds EU Parliament elections\n\"And we need to be clear what such an extension is for – to ensure we leave in a timely and orderly way. \"This debate, this division, cannot drag on much longer.\" This will limit any extension until May 22, which is the day before Britain would have to participate in the euro ballot. An EU diplomat told Express.co.uk: \"There must be European Parliament elections in the UK. May will need to produce a good reason to convince leaders of a short extension. It\\'s not very likely.\"",
    "title": "EU set to REJECT May's Brexit delay UNLESS UK holds EU Parliament vote",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108878/Brexit-news-UK-EU-Theresa-May-Brexit-deal-delay-Article-50-European-Parliament-election?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}