{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-04 16:32:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 17:01:00",
    "description": "BONKERS Brussels in a bizarre food-labelling crackdown is planning to rename veggie burgers to \\xe2\\x80\\x9cveggie disks\\xe2\\x80\\x9d in a bid to prevent confusion between the products.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109872%2FEU-news-food-label-safety-European-Parliament-veggie-burger-disk-agriculture-committee%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109872.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The European Parliament’s agriculture committee voted to approve a ban on vegetarian and vegan food products carrying the same names as their meat-based alternatives. Steaks, sausages, escalope and burgers are all set for protected status after the committee voted 80 percent in favour of the changes. The decision will see meat-related terms and names “exclusively for edible parts of the animals”.\nThe proposal still needs to be approved by the full European Parliament after May’s Euro election, as well as the European Commission and remaining 27 member states. Eric Andrieu, the French socialist MEP tasked with overseeing the legislation, said the bizarre changes are just “common sense”. He said: “It has generated a considerable debate among the political groups and a large majority wanted to clarify things. “Particularly in the light of history, the history we share, you can have a steak or burger, you can’t call it something else.”\nEU Parliament agriculture committee vote to rename veggie burgers\nHe added: “We felt that steak should be kept for real steak with meat and come up with a new moniker for all these products. There is a lot to be done in this front, a lot of creativity will be needed. “People need to know what they are eating. So people who want to eat less meat know what they are eating – people know what is on their plate.” The legislation will likely take years to implement, and that is if it is even considered worthwhile by the EU’s institutions. Mr Andrieu has urged Brussels to “get on with it”.\nLiberal Democrat MEP Catherine Bearder suggested that the plan was just another “weird” proposal to emerge from the EU Parliament’s agriculture committee. She said: “This is just an Agricultural committee decision. They come out with a fair amount of bizarre proposals. “It’s highly unlikely this decision will pass the full Parliament.” Britain will be forced to follow EU guidelines on food labelling and safety even after Brexit.",
    "title": "Bonkers Brussels plotting to rename veggie burgers to 'VEGGIE DISKS'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109872/EU-news-food-label-safety-European-Parliament-veggie-burger-disk-agriculture-committee?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}