{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-09 17:56:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 17:02:00",
    "description": "THERESA May will agree for Britain to take part in European election to receive a further Brexit extension to reach an agreement with the Labour Party but may cause the election to serve as a new referendum, EU expert Darren McCaffrey suggested.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111964%2FBrexit-news-Theresa-May-UK-EU-withdrawal-deal-European-election-referendum-Merkel-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111964.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May is set to meet with the leaders of the European member states in Brussels on Wednesday to seek a further extension to the Brexit process. The Prime Minister is expected to agree to new terms binding Britain to take part in European parliamentary elections in May to get extra time to draft a new withdrawal agreement with the help of the Labour Party. But European Union expert Darren McCaffrey told Euronews the Prime Minister could see the European election turn into a new referendum on Brexit.\nMr McCaffrey said: \"Almost certainly, Theresa May is going to commit to European election this week. They will spend tens of millions of pounds on it. \"We may as well see those elections turn into a de facto referendum which could cause a great polarisation of views in Britain.\" The British reporter also suggested Mrs May could still decide to pull out of the election if the Labour Party and her own MPs reach a satisfactory alternative to her Brexit withdrawal agreement before the vote scheduled for May 23-May 26. He continued: \"Theresa May’s slim hope is that, somehow, over the next couple of weeks, her and Jeremy Corbyn do agree on a type of customs union and it does get through Parliament and at the last minute she can cancel those elections. LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: May could agree to take part in the election to then pull out if a deal is agreed\n\"I think, in reality, they are going to fight that and a lot of people will be angry.\" A Cabinet Office spokesman announced on Monday the British Government had launched preparations ahead of the May European vote but insisted Mrs May remained eager to reach an agreement by May 22. The spokesman said: \"It remains the Government’s intention to leave the EU with a deal and pass the necessary legislation before May 22, so that we do not need to participate in European parliamentary elections,” the spokesman said. \"As a responsible Government today we have taken the necessary steps required by law should we have to participate. “The Day of Poll Order provides returning officers with a date to hold potential European Parliamentary elections, but it does not make these elections inevitable as leaving the EU before the date of election automatically removes our obligation to take part.”",
    "title": "Brexit news: May to pull last GAMBIT to force MPs to agree to her withdrawal deal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111964/Brexit-news-Theresa-May-UK-EU-withdrawal-deal-European-election-referendum-Merkel-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}