{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Julia Reid"
    ],
    "date_download": "2019-04-11 15:16:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 14:46:00",
    "description": "LEAVE supporters will have their last chance to send a definitive message to the European Union in May by voting for Nigel Farage\\'s Brexit Party at the European Parliament elections, claimed British MEP Julia Reid.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112927%2FBrexit-news-European-elections-May-2019-Brexit-Party-Julia-Reid-Nigel-Farage%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112927.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The former Ukip now Brexit Party MEP told BBC Radio 5 live the European Parliament elections in May will provide the \"best opinion poll\" on Brexit since the 2016 referendum. She said: “The main reason why the Brexit Party will be filling a list is that it will be the opportunity to have another poll. The best opinion poll possible.” The eurosceptic party was set up three months ago due to fears over Brexit delays. Last week alone it received “hundreds of thousands of pounds” in donations as it gears up for May’s European elections. The party is set to field 70 candidates across the country.\nAn insider told the Financial Times: “You’ll be very pleasantly surprised by the sort of people who will be standing to represent the 17.4m people. “The message is going to be ‘deliver Brexit’: these elections are an opportunity to make your voice heard loud and clear to the powers that be.” Last weekend, Nigel Farage - leading the party for the upcoming European elections - revealed the party was selecting representatives from “all walks of life”. Speaking to The Telegraph, he said: “We will have a full slate of candidates featuring people from all walks of life, including business and academia, and all areas of the country.\nBrexit news: Brexit Party MEPs urge Britons to send message to EU in European Parliament elections\nIt will be the opportunity to have another poll Julia Reid\nSeven former Ukip MEPs have already followed Mr Farage and switched to the newly-formed Brexit Party after Ukip lurched to the far-right. He warned Theresa May her decision to reach out to Labour leader Jeremy Corbyn to come to a cross-party solution to the Brexit impasse will cost the Conservative Party a significant amount of votes at the elections. He wrote: “A caller on LBC told me: ‘That Brexit vote meant a great deal to me, and I think we\\'ve been stitched up. The cherry on the cake is Theresa May colluding with comrade Corbyn.’",
    "title": "Leave voters\\' LAST CHANCE to send message to EU - \\'BEST Brexit poll possible\\'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112927/Brexit-news-European-elections-May-2019-Brexit-Party-Julia-Reid-Nigel-Farage?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}