{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-10 19:59:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 19:31:00",
    "description": "GERMAN European Commission frontrunner Manfred Weber appeared to break ranks from Council leader Donald Tusk when he openly advocated for a \\'short-term\\' extension to Brexit.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112477%2FBrexit-news-Manfred-Weber-Germany-UK-EU-summit-delay-withdrawal-Theresa-May-latest.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112477.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Manfred Weber, the frontrunner to take over the leadership of the European Commission from Jean-Claude Juncker in May, distanced himself and his political group from plans to ask for a long Brexit extension. Prime Minister Theresa May requested a delay of the British withdrawal from the European Union until June 30 but EU Council boss Donald Tusk expressed his support for a one-year extension to the talks. But Mr Weber insisted he and the European People\\'s Party (EPP) he chairs in the European Parliament would be opposed to Britain remaining in the bloc for an extended period of time.\nSpeaking to CNBC before Theresa May met with the EU27 at a crunch summit in Brussels, Mr Weber said: \"For me and my political family, the EPP in the European Parliament, a short-term extension is the most appropriate way to go forward. \"There’s no lack of discussion in Great Britain – the Brits have been discussing Brexit for three years extensively, every day in the newspapers - that there are no new arguments on the table. \"The question is not that you need more time to discuss things. The question is whether you are ready to decide.\" EU chief Brexit negotiator Michel Barnier insisted any request for a delay to Brexit “must serve a purpose,’ insisting the UK should outline what the British Government intends to use the extra time for. LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Weber insisted a short extension is \"the only way forward\"\nThe Frenchman said: \"Our common purpose is to get the ratification of the withdrawal agreement. “Let me recall that this withdrawal agreement is the only way to ensure an orderly withdrawal of the UK, which is our common interest.\" In an appeal before tonight’s critical summit, Mr Tusk urged EU leaders to treat Britain with respect or risk poisoning future relations. He also called for a \"flexible extension\" lasting \"as long as necessary and no longer than one year\". The unanimous agreement of all 27 remaining EU states is needed to avoid a no deal Brexit on at 11pm on April 12.",
    "title": "Brexit news: EU headed for fight as German Manfred Weber BREAKS RANK from Tusk",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112477/Brexit-news-Manfred-Weber-Germany-UK-EU-summit-delay-withdrawal-Theresa-May-latest"
}