{
    "authors": [
        "Darren Hunt",
        "Education Minister",
        "Nadhim Zahawi"
    ],
    "date_download": "2019-04-06 10:07:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 11:00:00",
    "description": "A CONSERVATIVE minister has claimed Britain fighting the EU elections would be a \\xe2\\x80\\x9csuicide note\\xe2\\x80\\x9d for the Tories as Brexit talks between the Government and Labour Party continue.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110620%2FBrexit-news-UK-BBC-Theresa-May-European-Union-Conservative-Party-Labour.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110620.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit news: Nadhim Zahawi warned entering EU elections would be a \\'suicide note\\' for the Tories\nThe Conservative Party has been engaged in Brexit talks with the Labour Party after the Prime Minister reached out to Jeremy Corbyn last week to help try to deliver Britain’s exit from the EU. Speaking on BBC Radio 4’s Today programme, Education minister, Nadhim Zahawi, warned a further Brexit delay which sees the UK fighting the EU elections in May would be a \"suicide note\" for the Tory Party. Mr Zahawi added the talks with the Labour Party are \"ongoing and we hope that they deliver an outcome that allows Labour to support the withdrawal agreement\".\nBut the Tory frontbencher added that if Labour could not sign up to a joint approach with the Government, MPs should be forced to find a compromise through a preferential voting system in order to resolve the deadlock. He said: “If we can\\'t get Labour to agree I think it\\'s important that Parliament acts quickly now to decide what it is in favour of - whether it is through some voting mechanism where we have a single transferable vote and we vote on all the different deals. \"We need to do that quickly because I think going into the EU elections for the Conservative Party, or indeed for the Labour Party, and telling our constituents why we haven\\'t been able to deliver Brexit I think would be an existential threat. \"I would go further and say it would be the suicide note of the Conservative Party.\"\nI would go further and say it would be the suicide note of the Conservative Party Education minister, Nadhim Zahawi\nThe Conservative minister also said the UK faced a \"seismic\" political shift with the rise of the hard-left and hard-right if Brexit was not delivered. He said: “I could easily see a scenario in our politics where populist parties on the hard-left and the hard-right would say ‘your mainstream politicians have lied to you, not delivered on their promise’. “\\'They promised you they would deliver the instruction you gave them at the referendum, 17.4 million people voted for\\', it was a close run thing, which is why I think Mrs May’s deal such a good compromise, but since we don’t deliver that, I think there could easily be a seismic change in our politics.” He added: “We need to find out what Parliament will accept and then make a judgment as to whether that delivers Brexit.\n“If we do not deliver Brexit we would be unleashing forces that I think could get this country, and indeed the rest of Europe, into a very bad place.” Mr Zahawi claimed Parliament\\'s opposition to a no-deal Brexit meant \"we are at the mercy of the 27 other countries\" in the EU. He said: ”If we do pass the withdrawal agreement and ratify it then we can leave. All other options will be ceding control to the EU27.” It comes as Chancellor Philip Hammond said there were \"no red lines\" from the Government side in the ongoing talks with Labour.",
    "title": "Brexit news: Tory minister claims entering EU elections is a 'suicide note'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110620/Brexit-news-UK-BBC-Theresa-May-European-Union-Conservative-Party-Labour"
}