{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-03 11:12:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 11:01:00",
    "description": "EUROSCEPTICS are dominating social media on the Continent ahead of the upcoming European Parliament elections, a study has revealed.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109182%2FEU-Parliament-election-news-Germany-AfD-eurosceptic-Facebook-Twitter-latest.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109182.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "A tiny number of accounts backing anti-EU parties such as Spanish right-wingers Vox and Alternative for Germany make up the majority of Twitter, Facebook and YouTube posts. While less than 0.1 percent of social media users across Germany, Italy, France, Spain and Poland actually support a populist party, around 10 percent of online content relating to the euro ballot backed eurosceptics. Research firm Alto Data Analytics analysed the top 200 keywords and found the five most popular focused on key eurosceptic and populist campaign efforts.\nImmigration, European asylum policy, Islam and European election made up over half the output of the social media content analysed. In Germany, Alto’s data shows from December 15, 2018, to March 15, 2019, that 31.6 percent of mentions refer to the AfD and its associated politicians. Angela Merkel’s CDU fell drastically behind with only 22.9 percent of the political social media posts focused on the government. Facebook and YouTube are the most popular platforms with AfD-related posts and Kremlin-backed Russia Today and Sputnik are most likely destinations.\nEurosceptic presence on social media trumps pro-EU accounts\nBen Nimmo, a senior research fellow at the Atlantic Council, told Politico: “To get a relatively small group generating such a large percentage of content is emblematic of fringe parties. “The goal is to break out of their echo chambers and research other people.” Conservative MP Jacob Rees-Mogg last week shared a video of Alice Weidel, the AfD\\'s parliamentary leader, on a YouTube page focused on anti-EU and right-wing views. Ahead of the EU elections, Facebook founder Mark Zuckerberg refused to guarantee his platform cutting out all interference in the ballot. He said: “We’ve certainly made a lot of progress. But no, I don’t think anyone can guarantee in a world where you have nation states that are trying to interfere in elections, there’s no single thing we can do and say okay we’ve now solved the issue.",
    "title": "EU THREAT: Eurosceptics dominate social media war ahead of EU Parliament vote",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109182/EU-Parliament-election-news-Germany-AfD-eurosceptic-Facebook-Twitter-latest"
}