{
    "authors": [
        "Clive Hammond"
    ],
    "date_download": "2019-04-09 04:18:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 03:48:00",
    "description": "BREXITEER Mark Francois has claimed a no deal exit is still possible despite a bill being passed to prevent it from happening.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111643%2FBrexit-news-Mark-Francois-ERG-European-Research-Group-no-deal-brexit-BBC-Newsnight%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111643.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Mark Francois was making the comments while he was on BBC Newsnight\nSpeaking on BBC Newsnight, Mr Francois waved off claims his European Research Group (ERG) had killed off Brexit by refusing to back Prime Minister Theresa May’s deal. On Monday night, royal assent was given to the bill that would rule out a no deal Brexit and give more time for negotiations to continue with the EU on how the UK will leave. But the ERG has been accused of jeopardising Brexit by repeatedly voting against Mrs May’s deal, a move some believe could halt the UK ever leaving the EU.\nFarage and his Brexit party will ‘RISE like a PHOENIX’ in election\nWhen quizzed by the BBC One show’s host Emily Maitlis about whether the bill would mean no deal would be off the cards, he was defiant.\nHe said: “No. The bill doesn’t actually prevent a no deal.\n“It depends on the European Council. The bill gives the Prime Minister a mandate to suggest a date for an extension, but it doesn’t force the EU to agree.\n“Both sides have to agree the extension.\nREAD MORE: Public WANT to leave on WTO terms says Lord",
    "title": "ERG\\'s Mark Francois explains why no deal Brexit can STILL happen desite bill to STOP it",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111643/Brexit-news-Mark-Francois-ERG-European-Research-Group-no-deal-brexit-BBC-Newsnight?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}