{
    "authors": [
        "Helen Barnett"
    ],
    "date_download": "2019-04-07 21:30:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 21:28:00",
    "description": "THE European elections are set to be dominated by Eurosceptic parties predicted to make huge gains in the polls, experts say.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1111144%2Feu-elections-2019-latest-polls-brexit-italy-European-parliament-MEP%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1111144.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "With May’s vote just weeks away, experts say anti-EU parties have a chance to impact the future of the European Union if they join forces to work together. Far-right leaders share the broad ideological goals of curbing the EU\\'s perceived liberal course and returning power to the member states\\' capitals. But they differ in other areas. Investors expect heightened political uncertainty after the May 26 election, in which 705 members of the European Parliament MEPs will be elected, or 751 if Britain fails to leave the EU as planned.\nGeneral dissatisfaction over slow economic growth, security threats posed by Islamist militants and a backlash against migration across open EU borders have boosted support for eurosceptic nationalists in many member states. Susi Dennison, a senior policy fellow at the European Council on Foreign Relations, said: \"There is a growing confidence of voters to go against the norm. \"The \\'anti- forces\\' are much more motivated right now than the pro-Europeans.\" Their gains and Brexit will mean a shake-up of the pan-national groups created by parties in the EU parliament, whose main role is checking and amending EU laws drawn up by the executive European Commission. Italy’s Deputy Prime Minister Matteo Salvini will launch his election campaign tomorrow in Milan, with a call to other eurosceptic parties across the continent to join forces with his League to form a new alliance within Brussels.\nThe EU elections are set to see a rise in eurosceptic parties, experts say\nBuoyed by his own success and voter fatigue with mainstream parties, Salvini is trying to build bridges with the likes of French far-right leader Marine Le Pen and Austrian far-right politician Heinz-Christian Strache the May 26 vote. With the two biggest political blocs expected to lose their combined majority, he and other far-right leaders hope to form an opposition, eurosceptic alliance with enough seats in the assembly to block or hold up legislation. Salvini\\'s foreign affairs advisor Marco Zanni said: \"Our idea is to come together ... into a new party that better reflects the eurosceptical views that unite us. \"Now is our chance to unite forces once and for all.\" Salvini\\'s anti-immigrant League is forecast to more than quadruple its representation in the EU assembly with 27 seats.\nJean-Claude Juncker and Donald Tusk\nAlong with the projected rise for Le Pen\\'s National Rally and Strache\\'s Freedom Party of Austria, which is in a coalition government with Strache as vice-chancellor, the Europe of Nations and Freedom (ENF) group to which they belong could be boosted to 61 seats from 37. Salvini, whose party co-rules Italy, wants to embrace other leaders whose parties are in rival groups. Even if parties do not come together, their presence in the European Parliament could create cracks in the EU. Mr Zanni of Salvini\\'s League said there will be greater cooperation to try to influence or thwart EU policy. Ms Dennison added: \"The risk is longer-term paralysis, that over time will erode the idea of EU as an effective actor.\" Duncan McDonnell, Professor of Politics in the School of Government and International Relations at Griffith University said the far-right increasingly saw itself as \"part of a new wave\".\nItaly\\'s Matteo Salvini is launching his EU election campaign tomorrow",
    "title": "EU's election NIGHTMARE: Poll to see huge shake up from Eurosceptics, experts predict",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1111144/eu-elections-2019-latest-polls-brexit-italy-European-parliament-MEP?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}