{
    "authors": [
        "Darren Hunt",
        "Anne Marie Morris"
    ],
    "date_download": "2019-04-03 09:25:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 08:15:00",
    "description": "PRIME MINISTER Theresa May has been sent a grave warning by the eurosceptic wing of her party who have said they will under no circumstances support her withdrawal agreement.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109061%2FBrexit-news-Theresa-May-EU-Labour-Party-Jeremy-Corbyn-UK-European-Union%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109061.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May said she would seek a longer extension past next week to allow talks with Labour Party leader Jeremy Corbyn to ensure Britain leaves the EU. But, the move has angered Brexit supporters, with some members of the Conservative Party’s eurosceptic European Research Group claiming it is time for Mrs May to step down. Speaking on Channel 4 News, Conservative Brexiteer Anne Marie Morris claimed Mrs May had “sacrificed” the 17.4million people who voted Leave, and issued a warning to the Prime Minister.\nShe said: “I think it is the 17.4million people who have been sacrificed because what now is on the table, frankly is simply not Brexit. “It is not delivering a Leave result, because what she is clearly looking at is a deal with Labour which effectively will be a customs union. “This does not deliver Brexit. It is something which is unacceptable. I expected her at this point…to recognise there would not be a deal and we would be better off outside negotiating from a better position.” The Brexiteer added: “We have far from given up and I think you will find there are lots of deeply frustrated Conservatives whatever way they voted on the withdrawal agreement that frankly will never vote for again.\nBrexit news: Anne Marie Morris issued a grave Brexit warning to May\nI think it is the 17.4million people who have been sacrificed Anne Marie Morris\n“I would hold your conclusions and wait to see what unrolls and unravels. There are all sorts of moving parts here. It is partly what goes on in Parliament, and remember whatever has to get through both Houses. “It is partly about Europe, and whether or not they will grant an extension. I think she is a bit hopeful to think Brussels will grant her an extension until May 22 to avoid the European elections.” After a mammoth Cabinet meeting discussing the future of Brexit, the Prime Minister reached out to the Labour Party leader to help deliver Britain’s exit from the bloc. Mrs May said: “The ideal outcome of this process would be to agree an approach on a future relationship that delivers on the result of the referendum, that both the leader of the Opposition and I could put to the House for approval and which I could then take to next week\\'s European Council.\n\"However, if we cannot agree on the single unified approach, then we would instead agree a number of options for the future relationship that we could put to the House in a series of votes to determine which course to pursue. \"Crucially, the Government stands ready to abide by the decision of the House. But to make this process work, the opposition would need to agree to this too.\" In response, Mr Corbyn said he would not set any \"limits\" ahead of the meeting with the Prime Minister, but that his principles ahead of it were to recognise the \"needs of the people that elected all MPs to Parliament and the need to avoid the dangers of crashing out\". European Research Group (ERG) chairman Mr Rees-Mogg criticised the Prime Minister for planning to collaborate with \"a known Marxist\" in the Labour leader. He said: \"I think getting the support of a known Marxist is not likely to instil confidence in Conservatives. This approach to Government is an unsuccessful one and it also lacks democratic legitimacy.",
    "title": "Brexit news: Theresa May sent grave WARNING after sacrificing 17.4m",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109061/Brexit-news-Theresa-May-EU-Labour-Party-Jeremy-Corbyn-UK-European-Union?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}