{
    "authors": [
        "Darren Hunt",
        "Jacob Rees-Mogg"
    ],
    "date_download": "2019-04-01 11:03:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:07:00",
    "description": "LEADING Brexit supporter Jacob Rees-Mogg has vowed to continue fighting for what 17.4million people voted for - even if the Prime Minister\\xe2\\x80\\x99s deal eventually passes in the House of Commons with an alternative form attached to it.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108107%2FBrexit-news-Jacob-Rees-Mogg-EU-Theresa-May-vote-deal-European-Union%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108107.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit supporter Jacob Rees-Mogg has vowed to continue fighting for a true exit from the EU, even if MPs pass an amendment attached to the Prime Minister’s deal. On Monday MPs will vote again in the House of Commons on finding a path moving forward after the Prime Minister’s Brexit deal was rejected on Friday. But, the Conservative MP for North East Somerset warned about the prospect of a customs union amendment being passed by the Commons - which could destroy any chance of the UK striking post-Brexit trade deals with countries around the world.\nSpeaking on LBC, Mr Rees-Mogg said: “I am against the customs union option, because, you have got to remember the history of the European Union. “The customs union is the cornerstone of the European Union. It was why we joined in the early 1970s to join in this trading bloc which protected itself from the rest of the world. “That was under very different trading conditions when you needed to be in trading blocs. “That’s changed. If we are in the customs union we will not be able to do deals with other countries. We won’t get the benefits of cheaper food, clothing and footwear. We will still be tied into the high cost, inefficient, anti-consumer EU. So a customs union is a bad outcome.”\nBrexit news: Jacob Rees-Mogg warned Theresa May could adopt the customs union amendment\nMy concern is the Prime Minister is more concerned to avoid a no deal Brexit than anything Jacob Rees-Mogg\nHe added: “I wouldn’t accept it. The problem is if we don’t leave the European Union properly, people like me will carry on campaigning for us to leave properly just at a different date. “My concern is the Prime Minister is more concerned to avoid a no deal Brexit than anything, therefore I am very concerned she could decide to go for a customs union tacked onto her deal. “If that happens people like me will continue campaigning to get out of this customs union.” Mr Rees-Mogg also said Friday\\'s vote on the Brexit deal would \"probably have gone through\" if it has been Mrs May\\'s deal versus a general election. The Prime Minister’s Brexit withdrawal agreement was defeated on Friday afternoon by MPs in the House of Commons by 344 votes to 286.",
    "title": "Brexit news: Rees-Mogg vows to continue FIGHTING for true Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108107/Brexit-news-Jacob-Rees-Mogg-EU-Theresa-May-vote-deal-European-Union?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}