{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-11 16:49:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 16:42:00",
    "description": "THE European Union has been warned Brexit will result in \\'negative consequences\\' throughout the bloc due to growing support for populist and eurosceptic movements across member states.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113025%2FBrexit-news-Brussels-EU-UK-withdrawal-delay-Theresa-May-Italy-European-election-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113025.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit will give a push to populism and movements advocating the \"disintegration\" of the European Union, according to the British historian. Brussels has been warned support for anti-EU parties from across the bloc will see a significant rise at the European parliamentary elections scheduled for May 23-May 26, especially after Britain received a further extension to the Brexit process and is now likely to fight the vote. Speaking to DW, Timothy Garton Ash said: \"In my view, the negative consequences for Europe could be even more serious than those for Britain.\n\"We already see a lot of forces of populism, nationalism and disintegration in different ways in the European Union. \"Brexit could give a big, big push to those forces.\" While the top parties within the European Parliament - the European People\\'s Party and the Socialists and Democrats - are expected to win the largest number of seats at the polls, several experts have predicted a surge of support for eurosceptic parties from across the bloc. Investors expect heightened political uncertainty after the May 26 election, in which 705 members of the European Parliament MEPs will be elected, or 751 if Britain fails to leave the EU by May 22 as Theresa May repeatedly pledged. LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Brussels has been warned of a populist boom at the polls in May\nProf Garton Ash also suggested the delay in the Brexit process could provide proponents of a second referendum with the time needed to hold a new vote a push Britain to stay in the EU. He continued: \"That gives the chance for a democratic process which will end up either with a second referendum and Britain may be staying in the EU, which would be a fantastic chance for Europe, or a softer Brexit. \"Both those outcomes are less bad for Europe.\" But Brexiteer Nigel Farage, who last week announced his plan to stand for European election should the UK participate during the extension, warned europhiles like French President Emmanuel Macron to prepare as their \"worst fears will come true.\" Mr Farage said: \"If you’re asking for the new crop of MEPs that come here not to vote against your budget or your army or your long term plans - I promise you, if I come back here I’ll vote against every single piece of it.\nBrexit news: May could be ousted if she agrees to a soft exit with Labour",
    "title": "Brexit news: Brussels warned to brace for populist BOOM after new withdrawal delay agreed",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113025/Brexit-news-Brussels-EU-UK-withdrawal-delay-Theresa-May-Italy-European-election-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}