{
    "authors": [
        "Darren Hunt",
        "Robert Hardy"
    ],
    "date_download": "2019-04-04 11:47:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:11:00",
    "description": "BREXIT Project Fear has been dashed after a border expert revealed how no deal planning means lorry border checks at Dover and Eurotunnel will be \\xe2\\x80\\x9csuper smooth\\xe2\\x80\\x9d regardless of how Britain departures from the EU.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109711%2FBrexit-news-UK-no-deal-vote-latest-EU-Theresa-May-European-Union-border-checks-brexit.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109711.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "A border expert has claimed lorry checks at Brexit Britain’s borders will be “super smooth” despite concerns there could be huge gridlocks on the UK’s roads. Robert Hardy, Operations Director of the Brexit planning agency Oakland Invicta, told Sky News “a lot of no deal planning has been going on for over two years”. He said: “A lot of good work has been done in the background a lot of it under non-disclosure agreements because they had to be that way.\n“But a lot of no deal planning has been going on for over two years. “If you look at Dover and Eurotunnel which has been the main pinch point, simply because of the amount of volume of traffic that goes through those routes. Anything that works there will work anywhere else really. “With those, if you break it down into the imports and the exports. The importance, first of all, providing the customer or trader has signed up for simplifications, he will flow through pretty smoothly. “The export declaration is done in Europe, that clears down in Calais. The vehicle then transits to Dover, or Eurotunnel and passes straight through.”\nBrexit news: Robert Hardy claimed in the event of a no deal lorry border checks would be smooth\nA lot of no deal planning has been going on for over two years Robert Hardy\nSky host Boulton asked that it would be “pretty smoothly”, but “not as smoothly as long as we are both members.” Mr Hardy replied: “Actually no. I am only saying pretty smoothly because our advice has always been we can get you through the border very quickly, but I can’t get you to the border in case there are unprepared people in the way. “When I say pretty smoothly, I am catering for the unprepared in the way. “If everyone was as prepared as the people we are working with, and it is not just us, other agencies are doing a similar thing. “If everyone was on the transitional simplified procedure, it would be super smooth”. Under the HM Revenue & Customs (HMRC) plans, “transitional simplified procedures” are set to be introduced for ferry routes from Europe, and for the Channel Tunnel, if the UK leaves without a deal on April 12. The “transitional simplified procedures” would be reviewed from three to six months after they are introduced. HM Revenue & Customs\\' website reads: “In the event that the UK leaves the EU without a deal, on 12 April 2019, many UK businesses will need to apply the same procedures to EU trade that apply when trading with the rest of the world.",
    "title": "Brexit news: Secret no deal plan means lorry border checks 'SUPER SMOOTH'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109711/Brexit-news-UK-no-deal-vote-latest-EU-Theresa-May-European-Union-border-checks-brexit"
}