{
    "authors": [
        "Levi Winchester",
        "Vincenzo Longo",
        "Ig Markets"
    ],
    "date_download": "2019-04-10 12:01:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 12:22:00",
    "description": "ITALY has risked provoking the wrath of the European Union after confirming a hike to its controversial budget deficit and public debt.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Ffinance%2Fcity%2F1112350%2FItaly-news-economy-budget-deficit-EU-gross-domestic-product-growth-forecast%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-finance-news%2B%2528Daily%2BExpress%2B%253A%253A%2BMoney%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/22/750x445/1112350.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Italy news: The Italian government has slashed its growth forecast for this year\nThe Italian government has slashed its growth forecast for this year, highlighting the economic woes facing the debt-ridden nation, as Rome braced for a slowdown in growth to dent public finances. Italy is expecting 0.2 percent gross domestic product (GDP) growth for this year, down for a previous projection made in December of 1.0 percent. Announcing the downgrade yesterday, the Treasury also announced ramped up the 2019 budget deficit target to 2.4 percent of GDP, up from a 2.04 percent goal fixed in December following a bitter spat with the European Commission. The new deficit target is likely to enrage EU finance chiefs, with it being the same rejected by the Commission last autumn as being too high and breaking EU rules.\nVincenzo Longo, analyst at IG Markets, said: ”The deficit is the most thorny issue for Italy and could spark tensions with the European Union.” The Italian Treasury later said the “structural deficit”, adjusted for GDP growth fluctuations, would be 1.5 percent of GDP this year and in line with commitments made to Brussels. Italy spent much of the latter half of last year wrangling with the EU over its budget, with Rome being threatened with disciplinary action unless it takes action against its debt. The monetary agreement was finally passed at the end of December, after Italy agreeing to lower its deficit target for this year.\nThe deficit is the most thorny issue for Italy and could spark tensions with the European Union Vincenzo Longo, IG Markets\nIt comes after Italy fell into recession after a second consecutive quarter of decline was recorded for the last three months of 2018. The economy contracted by 0.2 percent in October to December of last year, after a decrease of 0.1 percent in July to September. Earlier this week the Organisation for Economic Cooperation and Development forecast a 0.2 percent output fall in Italy this year. David Lipton, deputy director general of the International Monetary Fund, warned last week how Italy could record a new contraction for the first quarter of 2019, deepening the woes of the economy. Speaking in Lisbon, Portugal, Mr Lipton highlighted Italy as he spoke of the “glaring vulnerabilities\" of some nations in the European Union which leave the bloc unprepared for future economic risks.\nItaly news: The Italian economy plunged into recession at the end of last year",
    "title": "Italy risks EU FURY after DEFYING bloc by breaking debt promise and hiking deficit target",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/finance/city/1112350/Italy-news-economy-budget-deficit-EU-gross-domestic-product-growth-forecast?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-finance-news+%28Daily+Express+%3A%3A+Money+Feed%29"
}