{
    "authors": [
        "Darren Hunt",
        "Andrea Jenkyns"
    ],
    "date_download": "2019-04-03 11:12:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 11:25:00",
    "description": "JEREMY CORBYN is \\xe2\\x80\\x9cunlikely\\xe2\\x80\\x9d to work with the Prime Minister to help deliver Brexit as all he wants is \\xe2\\x80\\x9cchaos\\xe2\\x80\\x9d and to \\xe2\\x80\\x9cget into Number 10\\xe2\\x80\\x9d, according to a Brexit backing Conservative MP.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109141%2FLabour-Party-Jeremy-Corbyn-Theresa-May-talks-UK-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109141.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Conservative Brexit supporter Andrea Jenkyns has claimed the Labour Party leader is unlikely to work with Mrs May as it is “not in his gift”. Speaking on the Today programme, Ms Jenkyns was asked whether she would back Theresa May in a confidence vote. She replied: \"Would I vote against her in a no confidence? That takes a lot of thinking about.\n\"I don\\'t want Jeremy Corbyn to get into Number 10. \"I firmly believe Jeremy Corbyn is unlikely to work with the Prime Minister because he just wants chaos and he wants to get into Number 10 so it\\'s not to his benefit to work with the Prime Minister.\" Ms Jenkyns added: \"I know that if the Withdrawal Agreement comes back I will still vote against it.\" Theresa May said she would seek a longer extension past next week to allow talks with Labour Party leader Jeremy Corbyn to ensure Britain leaves the EU.\nBrexit news: Andrea Jenkyns warned about what Corbyn really wants from Brexit talks with May\nI firmly believe Jeremy Corbyn is unlikely to work with the Prime Minister Andrea Jenkyns\nBut, the move has angered Brexit supporters, with some members of the Conservative Party’s eurosceptic European Research Group claiming it is time for Mrs May to step down. After a mammoth Cabinet meeting discussing the future of Brexit on Tuesday, the Prime Minister reached out to the Labour Party leader to help deliver Britain’s exit from the bloc. Mrs May said: “The ideal outcome of this process would be to agree an approach on a future relationship that delivers on the result of the referendum, that both the leader of the Opposition and I could put to the House for approval and which I could then take to next week\\'s European Council. \"However, if we cannot agree on the single unified approach, then we would instead agree a number of options for the future relationship that we could put to the House in a series of votes to determine which course to pursue.\n\"Crucially, the Government stands ready to abide by the decision of the House. But to make this process work, the opposition would need to agree to this too.\" In response, Mr Corbyn said he would not set any \"limits\" ahead of the meeting with the Prime Minister, but that his principles ahead of it were to recognise the \"needs of the people that elected all MPs to Parliament and the need to avoid the dangers of crashing out\". European Research Group (ERG) chairman Mr Rees-Mogg criticised the Prime Minister for planning to collaborate with \"a known Marxist\" in the Labour leader. He said: \"I think getting the support of a known Marxist is not likely to instil confidence in Conservatives. This approach to Government is an unsuccessful one and it also lacks democratic legitimacy.",
    "title": "Labour Party: What Jeremy Corbyn REALLY wants from May CRUNCH Brexit talks",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109141/Labour-Party-Jeremy-Corbyn-Theresa-May-talks-UK-European-Union"
}