{
    "authors": [
        "Darren Hunt",
        "Jacob Rees-Mogg"
    ],
    "date_download": "2019-04-03 11:04:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 10:00:00",
    "description": "JACOB REES-MOGG snapped at BBC presenter Mishal Husain and claimed it was \\xe2\\x80\\x9ctypical\\xe2\\x80\\x9d of the Today programme\\xe2\\x80\\x99s \\xe2\\x80\\x9cleftie approach\\xe2\\x80\\x9d after he was asked about retweeting a video of the German far-right AfD\\xe2\\x80\\x99s co-leader Alice Weidel.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109104%2FBBC-News-Brexit-UK-Today-Jacob-Rees-Mogg-European-Union-Theresa-May-Germany-AfD-ERG%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109104.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Jacob Rees-Mogg was quizzed on BBC’s Today programme about retweeting a video of German AfD co-leader Alice Weidel speaking in Germany’s parliament about Brexit. The far-right AfD is Germany’s main opposition party and has campaigned for tougher immigration controls. In response, Jacob Rees-Mogg claimed it was “typical” of the Today programme to ask him about the tweet as he brought up BBC radio presenter James Naughtie who apologised after comparing the European Research Group to France’s National Front.\nSpeaking on Today, BBC’s Mishal Husain said: “I want to ask you about what you did the other day in retweeting and drawing attention to something which the AfD put out. “I know you have been asked about this quite a few times. And you have said so far that you don’t agree with everything that they stand for but you wanted to draw attention to this. “You have nevertheless chosen to shine a spotlight on a party whose core principles are anti-immigration and anti-Islam, whose leader in the German Parliament views include Germany being overrun by Arabs and Roma. “Is there nothing in that which gives you pause for thought, that at least you should clarify when you put out and say that you don’t support their other beliefs?”\nBBC\\'s Mishal Husain clashed with Jacob Rees-Mogg on Today\nMr Rees-Mogg replied: “Well, I think this is typical of the BBC’s obsession, dare I say it, the Today programme’s obsession about this. “Mr Naughtie quite shamefully said the other week that the ERG was like the National Front in France. He said it himself, it was his view. He is a BBC person, he is paid by the license fee.” The BBC presenter stepped in demanding Mr Rees-Mogg answer the question, enraging the Conservative Party Brexiteer. The Tory MP said: “I am coming to the question. You must be patient and not interrupt so much because the answer needs to be given properly. “The BBC does have this obsession. What Mr Naughtie said was an outrageous slur and he wasn’t challenged by whoever was interviewing him. That wasn’t raised.”\nThat to me seems typical of the Today programme’s leftie approach Jacob Rees-Mogg\nMs Husain claimed the remark from Mr Naughtie was not “his view”, before Mr Rees-Mogg added: “Well it was a view he expressed. “When Mr Naughtie quotes someone, and it is not his view, that’s fine. When I quote somebody and it is not my view, that’s a great shock. “That to me seems typical of the Today programme’s leftie approach. An obsession with this issue.” Mr Rees-Mogg posted a video on Sunday of the German AfD co-leader Alice Weidel speaking in Germany\\'s parliament. Alongside the video, the Tory MP wrote: \"The AfD leader asks \\'Is it any wonder the British see bad faith behind every manoeuvre from Brussels?\\'\"\nLabour MP for Tottenham David Lammy responded to the Tweet, claiming Mr Rees-Mogg was “promoting Germany\\'s overtly racist party, AfD\". He wrote: “Jacob Rees-Mogg promoting Germany\\'s overtly racist party, AfD. Our country\\'s proudest moment was defeating the far-right. Now we are supposed to sit back while xenophobes, nativists, nationalists & isolationists do their best to tear Europe apart again. We must not let them win.” Speaking on LBC on Monday, Rees-Mogg said: “I\\'m not supporting the AfD. But this is a speech in the Bundestag of real importance because it shows a German view of Brexit.” In March, BBC host James Naughtie sparked fury and apologised after likening members of the ERG to France’s National Front.",
    "title": "BBC News: Rees-Mogg STUNS host as he attacks BBC 'leftie approach'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109104/BBC-News-Brexit-UK-Today-Jacob-Rees-Mogg-European-Union-Theresa-May-Germany-AfD-ERG?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}