{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-10 22:10:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 22:05:00",
    "description": "BRITAIN will elect a majority of pro-Brexit MEPs and obstruct the work of the European Parliament if the leaders of the 27 member states agree to provide Theresa May with an extension, Brexiteer Mark Francois warned.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112626%2FBrexit-news-Mark-Francois-UK-EU-summit-European-election-Theresa-May-delay-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112626.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May appears set to convince the European Union to agree to a new extension which would once again postpone Brexit past the rescheduled deadline of April 12. With the prospect of Britain being forced to field candidates for the European parliamentary elections scheduled for May, Brexiteer Mark Francois issued a dire warning to Brussels of an incoming onslaught of eurosceptic British politicians winning seats in the European Parliament. Speaking to France 24, the pro-Brexit Tory said: \"If there are going to be European elections because we have not left the European Union, then our MEPs will have exactly the same power in Parliament as the MEPs from any other country.\n\"The public in this country want to leave. If you try and hold us in against out will, we will make life difficult for you. \"If there are European elections on May 23, given the growing frustration in Britain, we will probably send you the most eurosceptic group of MEPs you have ever seen.\" The Prime Minister last week requested a delay of the Brexit deadline to June 30 in a last-ditch attempt to draft a satisfactory withdrawal deal with the help of Jeremy Corbyn. But as EU Council boss Donald Tusk and other EU leaders counteroffered - and appeared to agree to - a longer extension, Mr Francois predicted difficult times ahead for supporters of the European project. LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Francois warned Brussels of the potential consequences of an extension\nHe continued: \"They will then probably tie up with other MEPs in the European Parliament who do not entirely believe in the European project in the way President Macron does. \"You will end up with a European Parliament largely made up of eurosceptics who, potentially, will make it difficult for the Parliament to advance the project in which Macron so passionately believes.\" While the top parties within the European Parliament - the European People\\'s Party and the Socialists and Democrats - are expected to win the largest number of seats at the polls, several experts have predicted a surge of support for eurosceptic parties from across the bloc. Investors expect heightened political uncertainty after the May 26 election, in which 705 members of the European Parliament MEPs will be elected, or 751 if Britain fails to leave the EU as planned. Before the summit, Mr Tusk warned \"neither side should be allowed to feel humiliated at any stage in this difficult process\".",
    "title": "UK to pay EU back with eurosceptic ONSLAUGHT if Brexit extension granted, Francois warns",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112626/Brexit-news-Mark-Francois-UK-EU-summit-European-election-Theresa-May-delay-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}