{
    "authors": [
        "Darren Hunt",
        "Bbc S Europe Editor Katya Adler"
    ],
    "date_download": "2019-04-03 15:54:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 15:43:00",
    "description": "EMMANUEL MACRON is \\xe2\\x80\\x9ctempted\\xe2\\x80\\x9d to go for a \\xe2\\x80\\x9csharp shock of no deal\\xe2\\x80\\x9d to deliver a \\xe2\\x80\\x9clesson to the eurosceptic nationalists standing for election\\xe2\\x80\\x9d in European polls at the end of May, the BBC\\xe2\\x80\\x99s Europe Editor has claimed.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109235%2FBBC-News-Brexit-UK-Emmanuel-Macron-EU-Theresa-May-France-European-Union-Jeremy-Corbyn.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109235.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "French President Emmanuel Macron is “tempted” to let Brexit Britain leave the European Union with no deal to deliver a “lesson to the eurosceptic nationalists” standing in the European polls at the end of May, BBC’s Europe Editor Katya Adler has claimed. Speaking on Radio 4’s Today programme, Mrs Adler was asked about the prospect of a longer Brexit delay, after the Prime Minister said she would seek a date past April 12 to allow her to speak with Labour leader Jeremy Corbyn to try to get Britain\\'s exit over the line. She said: “They have to come to a unanimous decision to a longer Brexit delay. Mr Macron for one, and he is not alone, questions the Prime Minister’s ability to follow through on her promise yesterday to look for compromise and national unity.\n“Mr Macron is tempted to go for a sharp shock of no deal on April 12 as a lesson to the eurosceptic nationalists standing for election in the European parliamentary polls next month. “Don’t forget, he does see himself as Mr Europe.” Adler added: “That said, it is so nuanced here. The bottom line is EU leaders with Germany’s Angela Merkel in the forefront don’t want to have any blame in a no deal Brexit scenario if they can avoid it. “If Theresa May asks leaders for an extension and agrees to EU conditions attached they can’t really say no or there could be a backlash in those European parliamentary elections anyway by European citizens and businesses affected by no deal, which could play into eurosceptic politicians like Marine Le Pen or Matteo Salvini.\nBBC News: Katya Adler claims Macron is tempted to go for no deal\nMr Macron is tempted to go for a sharp shock of no deal on April 12 BBC’s Europe Editor Katya Adler\n“The likely answer for an extension is yes, but there will be EU conditions attached.” Mrs May said she would seek a longer extension past next week to allow talks with Labour Party leader Jeremy Corbyn to ensure Britain leaves the EU. But, the move has angered Brexit supporters, with some members of the Conservative Party’s eurosceptic European Research Group claiming it is time for Mrs May to step down. After a mammoth Cabinet meeting discussing the future of Brexit, the Prime Minister reached out to the Labour Party leader to help deliver Britain’s exit from the bloc. Mrs May said: “The ideal outcome of this process would be to agree an approach on a future relationship that delivers on the result of the referendum, that both the leader of the Opposition and I could put to the House for approval and which I could then take to next week\\'s European Council.\n\"However, if we cannot agree on the single unified approach, then we would instead agree a number of options for the future relationship that we could put to the House in a series of votes to determine which course to pursue. \"Crucially, the Government stands ready to abide by the decision of the House. But to make this process work, the opposition would need to agree to this too.\" In response, Mr Corbyn said he would not set any \"limits\" ahead of the meeting with the Prime Minister, but that his principles ahead of it were to recognise the \"needs of the people that elected all MPs to Parliament and the need to avoid the dangers of crashing out\". European Research Group (ERG) chairman Mr Rees-Mogg criticised the Prime Minister for planning to collaborate with \"a known Marxist\" in the Labour leader. He said: “I think getting the support of a known Marxist is not likely to instil confidence in Conservatives. This approach to Government is an unsuccessful one and it also lacks democratic legitimacy.",
    "title": "BBC News: Emmanuel Macron 'tempted' to go for 'SHOCK of no deal'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109235/BBC-News-Brexit-UK-Emmanuel-Macron-EU-Theresa-May-France-European-Union-Jeremy-Corbyn"
}