{
    "authors": [
        "Charlotte Davis",
        "Nigel Farage"
    ],
    "date_download": "2019-04-01 20:26:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 21:21:00",
    "description": "NIGEL FARAGE has ripped into the Labour Party\\xe2\\x80\\x99s latest Brexit \\xe2\\x80\\x9csell-out\\xe2\\x80\\x9d after leader Jeremy Corbyn went against the party\\xe2\\x80\\x99s manifesto and backed a motion to keep Britain in a customs union arrangement with European Union and in the bloc\\xe2\\x80\\x99s single market.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108403%2FBrexit-news-Nigel-Farage-Labour-Party-customs-union-single-market-EU-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108403.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The Labour Party have whipped MPs to betray the 2017 Labour Party manifesto, which stated the party would have ended the freedom of movement with Brexit . Speaking on his LBC show, Mr Farage ridiculed the decision and said: “I’m getting a reaction from LBC listeners on Facebook. Theresa says she used to be Labour and will never vote again. James says ‘all my family aren’t voting Labour’. Mark says ‘Labour are sell-outs’. Pete says ‘Labour, never again’.\nBrexit could happen \\'within DAYS\\' if MPs vote for Common Market 2.0\nTheir voters will feel about this complete and utter sell-out and let down of their own voters\n“I’ll bet you the Islington, middle-upper class, champagne socialist Labour Party have no idea how millions of their voters will feel about this complete and utter sell-out and let down of their own voters.”\nMPs will vote today on their preferred Brexit options for a future relationship with the EU after Brexit in a series of indicative votes.\nOne of the motions regarding a Common Market 2.0 was tabled by Nick Boles, Tory MP for Grantham and Stamford, and subsequently backed by the Labour Party.\nThe motion calls for an enhanced Norway-style deal which would include membership of the EU’s single market as well as a customs arrangement with the EU.",
    "title": "Brexit news: Farage RICIDULES 'champagne socialist' Labour for Brexit betrayal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108403/Brexit-news-Nigel-Farage-Labour-Party-customs-union-single-market-EU-European-Union"
}