{
    "authors": [
        "Darren Hunt",
        "Bernard Purcell"
    ],
    "date_download": "2019-04-06 19:33:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 14:12:00",
    "description": "EUROPEAN UNION states could be ready to let Britain leave the Brussels bloc without a deal, a political correspondent has claimed, after Theresa May wrote to Donald Tusk to ask for another Brexit extension.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110702%2FBrexit-news-no-deal-EU-BBC-Theresa-May-European-Union-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110702.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The European Union may let Britain “resign to its own fate” and leave the Brussels bloc without a Brexit agreement, Bernard Purcell from The Irish World has claimed. Theresa May sent a letter to EU Council President Donald Tusk on Friday asking for an extension to Article 50 until June 30, as she continues talks with the Labour Party to try to find a solution to Brexit. Speaking on BBC’s Dateline London, Mr Purcell warned of a “certain kind of fatalism” from some member states to allow the UK to leave with no deal.\nHe said: “Yes, Macron has said that Ireland and France are the two that would face the most disruption. “The Netherlands has been putting arrangements in place for the last two years. “The Dutch are supportive of Britain. They feel affection towards it, they do not like to see what is happening. “Ireland is the same, you have the same with Germany. You have the same with the Scandinavian states.\nBrexit news: Purcell claimed some EU member states may be willing to let the UK leave with no deal\nThere is a certain kind of fatalism that people might have to allow Britain to resign to its own fate Bernard Purcell\n“But, at the moment, there is a certain kind of fatalism that people might have to allow Britain to resign to its own fate.” On Friday, Mrs May wrote to European Council president Donald Tusk requesting an extension to the Article 50 process until June 30. The Prime Minister said she will seek to ratify her withdrawal agreement before the European Parliament elections on May 23, but will make \"responsible preparations\" to take part if that does not prove possible. Mrs May said if ongoing talks with Labour do not lead to a \"single unified approach soon\" then the Government would instead look to establish a \"consensus\" on options on a future relationship that could be put to the Commons.\nIn her letter, she wrote: \"I am writing therefore to inform the European Council that the United Kingdom is seeking a further extension to the period provided under Article 50(3) of the Treaty on European Union, including as applied by Article 106a of the Euratom Treaty. \"The United Kingdom proposes that this period should end on 30 June 2019. If the parties are able to ratify before this date, the Government proposes that the period should be terminated early. \"The Government will want to agree a timetable for ratification that allows the United Kingdom to withdraw from the European Union before 23 May 2019 and therefore cancel the European Parliament elections, but will continue to make responsible preparations to hold the elections should this not prove possible.\" Reports suggest Mr Tusk is recommending a longer postponement of one year, with a break clause in the case of earlier ratification, in a so-called \"flextension\" deal.",
    "title": "Brexit no deal SHOCK: EU states to 'allow Britain to its own fate'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110702/Brexit-news-no-deal-EU-BBC-Theresa-May-European-Union-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}