{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-08 12:35:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:50:00",
    "description": "EU farmers could suffer a \\xc2\\xa320billion blow if Britain leaves the bloc without a deal, top EU officials today warned.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111327%2FBrexit-news-UK-EU-Phil-Hogan-farm-food-import-export-European-Commission-no-deal-latest.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111327.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Phil Hogan, the European Commission’s agriculture chief, claimed a no deal Brexit would have consequences on both sides of the Channel. The Irish eurocrat described the prospect of a hard divorce as “simply crazy” as he set out implications for no deal. He warned that there would be “significant disruption” to the agri-food market if Britain quits the EU without a deal, causing significant financial upset across the bloc.\n“Despite the madness of Brexit, I still believe common sense will prevail,” he said. “No deal makes no sense, it’s simply crazy. “There’s no such thing as a good outcome in relation to Brexit, but I believe that a no-deal Brexit is the worst of all outcomes.” The largest hit will likely come to EU farmers, who currently sell more to Britain than any other country in the world. Mr Hogan said: “The EU27 and United Kingdom are very significant trading partners. The EU27 enjoys a €25 billion surplus with the UK for agri-food products, with exports of €41bn on an annual basis.\nEU official Phil Hogan warns of £20 billion hit to European farmers in no-deal Brexit\n“This surplus is higher than the overall EU trade surplus of €21bn with the rest of the world.” Britain could leave the EU without a deal as soon as Friday unless Theresa May can agree another Brexit delay with EU leaders this week. The European Commission has vowed to offer farmers on the Continent financial support in the event of a no-deal Brexit. The Brussels-based executive has tried to shift the emphasis of hard Brexit damage onto Britain, suggesting the country’s farmers would be hit the hardest.\n“One should not underestimate the importance of the EU market for the UK. given that the EU will treat the UK as any other third country, with application of tariffs and SPS checks, this presents a significant challenge for UK producers and exporters,” Mr Hogan added. Commission officials have suggested that a no-deal Brexit would likely trigger a food shortage in Britain. Sources claim that there is no “alternative ready source” for Britain to import agri-food products outside of the EU. They said: “The UK is hugely reliant on imports from the EU and for particular products, for example fruit and vegetables.",
    "title": "EU faces \\xc2\\xa320BILLION farming DISASTER from hard Brexit - 'No deal is SIMPLY CRAZY!'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111327/Brexit-news-UK-EU-Phil-Hogan-farm-food-import-export-European-Commission-no-deal-latest"
}