{
    "authors": [
        "Charlotte Davis",
        "Richard Madeley"
    ],
    "date_download": "2019-04-09 10:09:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 10:40:00",
    "description": "ITV Good Morning Britain host Richard Madeley said French people think the British are \\xe2\\x80\\x9cpathetic\\xe2\\x80\\x9d following the way in which Brexit talks have been handled.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fshowbiz%2Ftv-radio%2F1111713%2FBrexit-news-UK-EU-France-ITV-Good-Morning-Britain-Richard-Madeley-Emmanuel-Macron.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/20/750x445/1111713.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "As Brexit talks reach deadlock and Prime Minister Theresa May battles to find a solution before Friday’s scheduled exit day, the ITV host launched into a furious rant and said the French are “laughing” at Britain. Following an interview with former Tory leader Lord Howard about the Brexit impasse, the ITV host said: “I’ve just come back from France over the last few weeks, and I am not making this up when I say I was getting free coffees and croissants in the cafes that I go to a lot there because they feel sorry for me because I am British.\nThey are actually laughing at us. They think we are pathetic Richard Madeley\n“They are actually laughing at us. They think we are pathetic. “And they don’t like us very much but they still think we are pathetic.” Prime Minister Theresa May is travelling to Paris on Tuesday to make a plea for France’s Emmanuel Macron not to veto her request for a further delay to Brexit. President Macron could demand there be no extension of the Article 50 process unless the Prime Minister signs up to binding commitments to stand aside from the EU decision-making process.\nBrexit news: Richard Madeley said French think British are \"pathetic\"\nEU leaders this week must decide whether to grant Britain another Brexit delay, a decision that must get unanimous backing by all 27 member states. The EU’s chief Brexit negotiator Michel Barnier has warned the UK will “not discuss anything” if there is to be a no deal Brexit. Mr Barnier met with Irish premier Leo Varadakar in the Irish capital to “take stock” of developments in London. Mr Barnier claimed the EU “stood fully behind Ireland” and would “refuse” to talk to the UK under a no deal exit “until there is an agreement for Ireland and Northern Ireland”.",
    "title": "Brexit news: Richard Madeley says French people think UK are 'PATHETIC'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/showbiz/tv-radio/1111713/Brexit-news-UK-EU-France-ITV-Good-Morning-Britain-Richard-Madeley-Emmanuel-Macron"
}