{
    "authors": [
        "Charlotte Davis",
        "Catherine Nicholson"
    ],
    "date_download": "2019-04-09 10:16:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 09:50:00",
    "description": "THE European Union\\xe2\\x80\\x99s united front is beginning to crack as Brussels\\xe2\\x80\\x99 biggest players clash on Brexit, with France\\xe2\\x80\\x99s Emmanuel Macron ready to take a tough approach against the UK while Germany\\xe2\\x80\\x99s Angela Merkel remains the \\xe2\\x80\\x9cmost patient\\xe2\\x80\\x9d of EU leaders.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111701%2FBrexit-news-Emmanuel-Macron-Angela-Merkel-UK-Theresa-May-no-deal-EU-Europe%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111701.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Prime Minister Theresa May will make a personal plea to France’s Emmanuel Macron in Paris today not to veto her request for a further delay to Brexit. Mrs May will also hold talks with German Chancellor Angela Merkel in Berlin to try and bolster support for her request to delay Brexit until June 30. EU leaders will be under pressure to decide whether to grant Britain another delay, a decision that can be vetoed by any of the other 27 member states.\nEmmanuel Macron really has sold himself as Mr Europe and that’s the message that he keeps pushing Catherine Nicholson\nBut France 24’s Catherine Nicholson said the French President is set to take a hard line against the UK at an EU summit on Wednesday over fears the Brexit deadlock is destabilising the EU. She told ITV’s Good Morning Britain: “Emmanuel Macron, he keeps repeating that it’s Europe’s interests that really has to come first here. “He really has sold himself as Mr Europe and that’s the message that he keeps pushing.” President Macron could demand there be no extension of the Article 50 process unless the Prime Minister signs up to binding commitments to stand aside from the EU decision-making process.\nBrexit news: Theresa May to make personal plea to Macron over extension\nWhereas Max Hoffman, who is Bureau Chief at Deutsche Welle in Brussels, said Angela Merkel is likely to be more patient than any other EU leader. Mr Hoffman added: “Angela Merkel is most likely one of those willing to have the most patience with the UK Government. “She has repeatedly said that there is still time. “And I have no doubt, just like many colleagues here in Brussels, that she will try and up until the last minute to avoid a no deal Brexit.”\nDutch Prime Minister Mark Rutte warned it is \"crucial to know when and on what basis the UK will ratify the Withdrawal Agreement\" as the EU considers Mrs May\\'s request to delay. Britain will leave the EU at 10pm on Friday if not Brexit extension is granted. As a result of the extension, Theresa May has been forced to find candidates for the European elections for six weeks time - one month after she said it would be “unacceptable” to take part in elections after the UK voted to leave the bloc. While the UK is seeking an extension of Article 50 to June 30, it looks likely the EU27 summit in Brussels will demand the UK extend Brexit to the end of the year.\nBrexit news: Theresa May travels to Berlin on Tuesday",
    "title": "Brexit news: Macron and Merkel to CLASH as Brexit deadline approaches",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111701/Brexit-news-Emmanuel-Macron-Angela-Merkel-UK-Theresa-May-no-deal-EU-Europe?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}