{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-02 16:18:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 16:01:00",
    "description": "IRELAND today vowed not to back down in a looming row over the border amid growing fears of a no-deal Brexit.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108779%2FBrexit-news-UK-EU-Theresa-May-Ireland-border-backstop-no-deal-Brexit-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108779.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Simon Coveney, Ireland’s deputy prime minister, threw out plans to make it easier for Britain to maintain an open border in a pledge to instead protect the single market. After crunch talks with the European Commission, Dublin rejected the possibility of customs checks being undertaken away from the border in the event of no deal. Britain has vowed to ensure no hardening of the Irish border but Brussels and Dublin are yet to reveal their own concrete plans.\nMr Coveney told a parliamentary debate: “We have to find a way of ensuring that we protect the single market\\'s integrity and that we avoid physical infrastructure on the Irish border. “Ireland is not going to allow a situation where the UK leaving the European Union without a deal drags Ireland out of the single market with it. “What I mean by that is checks in EU ports on all Irish products, that is not a runner and would cause significant damage to our economy so we will not allow it.\" Irish prime minister Leo Varadkar has met with his French counterpart Emmanuel Macron in Paris ahead of the emergency Brexit summit.\nIreland mounts pressure on Theresa May to implement backstop in event of no-deal Brexit\nMr Varadkar warned: “As things stand the UK will leave the EU on April 12 without a deal. “However there is still time for the Prime Minister to come to the European Council with proposals that are credible and have a clear pathway to success and I think we need to be open to any proposals that she may bring forward to us.” Privately, Paris has warned Dublin that border checks will have to be implemented in the event of no deal in order to protect the EU’s single market. But no concrete plans have emerged despite months of negotiating hard Brexit contingency plans.\nAn EU diplomat said: “The EU, according to WTO rules, is forced to protect its custom borders.” Previously EU officials have pondered plans that could see customs checks carried out away from the border to prevent infrastructure being reintroduced. Another plot being worked up in Brussels would see Britain forced to implement the hated Irish backstop, guarantee citizens’ rights and pay its £39billion Brexit bill as the price to return to negotiations after a no-deal divorce. Michel Barnier, the EU’s chief Brexit negotiator, told a Brussels audience: “So we have to find operational solutions. The two parameters are number one, the Good Friday Agreement in all its dimensions, number two for us the respect for the integrity of the single market.",
    "title": "Ireland REJECTS border fix as pressure mounts on UK to agree backstop",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108779/Brexit-news-UK-EU-Theresa-May-Ireland-border-backstop-no-deal-Brexit-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}