{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Gerold Annemans Mep"
    ],
    "date_download": "2019-04-09 16:12:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 16:31:00",
    "description": "BELGIAN MEP Gerold Annemans blasted fellow MEP Indrek Tarand as Estonian Greens politician branded right-wing eurosceptic voters \\'stupid\\'.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1111899%2FEU-news-Matteo-Salvini-European-Parliament-election-May-ENF-Gerold-Annemans.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1111899.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The pair clashed on Euronews as they debated Italian Deputy Prime Minister Matteo Salvini\\'s announcement of a united anti-establishment eurosceptic cross-groups coalition ahead of the European Parliament elections in May. Estonian MEP Indrek Tarand claimed he did not fear the potential threat posed by populist parties gaining momentum across the Brussels bloc ahead of the elections and branded their voters \"stupid\".\nHe said: “In a democracy people have the right to be stupid and vote for all sorts of extremist approaches, disruptive, destructing. “They have that right. But what I say is that the European Parliament will be rhetorically more interesting because of all those colourful people that will be elected but they won’t construct anything. “They will make a lot of noise like Nigel Farage has been doing but we don’t have Brexit yet. “As long as it’s a democratic debate based on rules, it’s okay. “They have their argument, I have mine. As soon as somebody starts to promote violence with some kind of violent takeover and anti-constitutional movement, we will have to look at it for what it is.”\nEU news: Indrek Tarand and Gerold Annemans clash over new EU populist alliance agenda\nThe people who vote for us are not stupid. On the contrary, they are very smart Gerold Annemans MEP\nBut Belgian ENF MEP Gerold Annemans blasted the Greens politician as he defended his electorate and Matteo Salvini\\'s political agenda. He said: “I don’t know about Estonia, but none of the parties of ENF are promoting violence whatsoever or any violent takeover. “And none of our electorates is stupid. The people who vote for us are not stupid. On the contrary, they are very smart, they see that the European Union evolved in a way that is not wishful and they should have another kind of European cooperation. “Just putting that on the table cannot be stupid. This is a smart idea because if we go on with the bulldozers of the European Union, we will crash European cooperation.” With the two biggest political blocs expected to lose their combined majority, Mr Salvini and other far-right leaders hope to form an opposition, eurosceptic alliance with enough seats in the assembly to block or hold up legislation.",
    "title": "Salvini\\'s ally blasts Estonian MEP as he claims right-wing voters are \\'STUPID\\'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1111899/EU-news-Matteo-Salvini-European-Parliament-election-May-ENF-Gerold-Annemans"
}