{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-08 20:10:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 19:53:00",
    "description": "NIGEL Farage has predicted Theresa May will exploit preparations to hold European elections in the UK to pressure MPs into supporting her Brexit deal and avoid a lengthy delay to the withdrawal process.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1111542%2FBrexit-news-Nigel-Farage-UK-EU-withdrawal-Theresa-May-European-election-no-deal-latest.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1111542.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The Government announced on Monday they have launched preparations to hold European elections in the United Kingdom should Britain be stuck into a long Brexit extension. A note from a Cabinet Office spokesman suggested the UK would however not be bound to take part in the vote if a deal were to be struck with the European Union before May 22, a day before the expected start of the vote. Nigel Farage suggested the announcement indicates Britain will effectively take part in the vote unless MPs agree to pass through Parliament Theresa May\\'s proposed Brexit deal.\nResponding to the note on his daily LBC show, Mr Farage said: \"Folks, we are having European elections, we are having European elections. \"She’ll go to the summit, she’ll beg in Berlin first, she’ll beg in Paris later on, she will then go on to prostrate herself in front of 27 other European leaders and, of course, the big boys like Barnier and Tusk and Juncker. \"On Thursday, the legislation will be moved and the nomination for candidates will open this Friday. That’s pretty certain.\" Theresa May is expected to meet with German leader Angela Merkel on Tuesday ahead of a crunch meeting of the EU27 during which they will decide whether to accept a request for a further Brexit delay until June 30. LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Farage warned May will use the European election to pressure MPs to back her deal\nBut Mr Farage argued the statement from Number 10 could be part of a strategy to force MPs to back the withdrawal agreement has been trying to deliver through the Commons since November. He continued: \"What she’s saying is, and this is really classic Theresa May in a sense, is we’ll start the European election campaign but if you agree to my treaty in the intervening period we won’t actually hold the poll on the day. \"Is this leadership? No wonder we’re the world’s laughing stock.\" Brussels has offered a longer extension to Article 50 to the Prime Minister, who is set to agree to it, meaning Brexit will be delivered around Christmas and the new year period. Christopher Hope, chief political correspondent for the Daily Telegraph, said on Twitter: “LATEST rumour swirling around the House of Commons: the EU and UK could agree to a nine-month extension to #Brexit to the end to the year.”",
    "title": "Brexit news: Nigel Farage reveals May's DESPERATE ploy to save Brexit plan",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1111542/Brexit-news-Nigel-Farage-UK-EU-withdrawal-Theresa-May-European-election-no-deal-latest"
}