{
    "authors": [
        "Darren Hunt",
        "Jacob Rees-Mogg"
    ],
    "date_download": "2019-04-07 13:32:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 13:57:00",
    "description": "JACOB REES-MOGG has spelt out exactly how the UK can frustrate the European Union if there is a lengthy Brexit deal before Britain fully cuts ties with the Brussels bloc.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110990%2FBrexit-news-UK-Jacob-Rees-Mogg-Theresa-May-European-Union-delay-Article-50-extension.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110990.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Jacob Rees-Mogg has claimed the UK should “be very difficult” and frustrate the EU should there be a lengthy Brexit delay. The Conservative MP for North East Somerset said the UK would have the opportunity to “veto” the European Union’s budget and halt French President Emmanuel Macron’s plans for “further deep integration”. Speaking to Sophy Ridge, the Chairman of the Tory party’s eurosceptic European Research Group claimed the UK should become the “most difficult member possible” if Brexit is delayed even further.\nJacob Rees-Mogg said: “The greatest reason being the potential to split up the United Kingdom at the behest of the EU, which is why I said last week that if we are forced to Remain in, we should be the most difficult member possible. “I don’t think the EU and its jargon has behaved towards us with sincere cooperation. I don’t think sincere cooperation could possibly include trying to break up the unity of a member state when it leaves the European Union. “Therefore I think we are no longer obliged to follow sincere cooperation in return. When the Multiannual Financial Framework comes forward, if we are still in, this is our one in seven-year opportunity to veto the budget and to really be very difficult. “And I hope that any British Prime Minister would take that opportunity.”\nBrexit news: Jacob Rees-Mogg urged the UK to frustrate the EU if long Brexit delay\nWe should be the most difficult member possible Jacob Rees-Mogg\nWhen asked what he meant by being as “disruptive as possible”, Mr Rees-Mogg replied: “Many things now are taken over by qualified majority vote, and there is nothing we can do about it. “In terms of the budget, each annual budget is set by majority voting, but the seven-year budgetary framework requires unanimity and therefore we could veto that. “We would also be able to stop Mr Macron’s plans for further deep integration because they would almost certainly require treaty change, so as they start to progress, if we were still a member, we would be able to stop them. “It’s trying to stop further integration, and trying to make ensure that it does not cost us any more money. “These would be things that were not just difficult for their own sake but were also in the British national interest if we were still a member state.”\nBrexit news: Theresa May has asked the EU for a further Brexit delay until the end of June\nOn Friday, Mr Rees-Mogg tweeted: “If a long extension leaves us stuck in the EU we should be as difficult as possible. “We could veto any increase in the budget, obstruct the putative EU army and block Mr Macron’s integrationist schemes.” Responding to the remark on Twitter, the European Parliament’s Brexit coordinator Guy Verhofstadt, wrote: “For those in the EU who may be tempted to further extend the Brexit saga, I can only say, be careful what you wish for.” Prime Minister Theresa May wrote to European Council president Donald Tusk requesting an extension to the Article 50 process until June 30. The Prime Minister said she will seek to ratify her withdrawal agreement before the European Parliament elections on May 23, but will make \"responsible preparations\" to take part if that does not prove possible.",
    "title": "Brexit news: Rees-Mogg spells out how UK can FRUSTRATE EU if long delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110990/Brexit-news-UK-Jacob-Rees-Mogg-Theresa-May-European-Union-delay-Article-50-extension"
}