{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-01 15:47:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 16:17:00",
    "description": "A GROUP of Remainers took to the White Cliffs of Dover on Monday to launch a desperate SOS to the European Union in a last-ditch, and hilarious, attempt to stop the Brexit process.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108271%2FBrexit-news-UK-EU-withdrawal-SOS-Europe-indicative-votes-today-Theresa-May-deal-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108271.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Aerial footage from Saltdean, Brighton captured protestors lining up over a cliff to launch a \"symbolic SOS call\" against Brexit. More than 400 people came together on the south coast of England to ask for the help of the European Union with mirrors to flash their distress call across the Channel. Artist Duncan McKellar set up the anti-Brexit stunt with the help of several volunteers who pitched up their mirrors around midday on Monday.\nMr McKellar acted with the permission of the local coastguard branch. The British artist last year organised a similar protest with volunteers standing at the US-Mexico border wearing mirror masks. The footage was shared on social media where the lineup sparked a hilarious response from the British public. One social media user said: \"Makes a change. Those SOS messages have more traditionally come in the opposite direction.\" Another also cited historical events to suggest the protestors will not receive support from Brussels: \"If they know anything about history they will be waiting a very long time to be rescued by Europe. On the other hand when Europe came calling...\" LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Remainers stood together to launch a\nAnother took a dig at the French specifically, commenting: \"Apparently the French mistook it for gunfire and surrendered.\" As emotions continue to run high among British voters, with Leave and Remain supporters holding protest marches within days of each other last week to either demand an immediate Brexit or a revocation of Article 50, Theresa May is hoping to find out the will of MPs with a series of indicative votes on Monday evening. MPs will consider rival options including the idea of staying in a customs union with the bloc, and a so-called Common Market 2.0. EU officials have accused them of being “detached from reality” - and warned the choice comes down to Mrs May’s divorce deal or a lengthy delay to the process of leaving the EU. Diplomats have said the Prime Minister’s deal is non-negotiable, and with the UK’s exit currently scheduled for April 12, they have warned rival plans would not excuse Britain from taking part in elections to the European Parliament, scheduled for May 23-26.\nBrexit news: MPs will have a chance to vote on eight options to end the deadlock",
    "title": "Brexit news: Desperate Remainers flash mirror SOS to EU in attempt to END Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108271/Brexit-news-UK-EU-withdrawal-SOS-Europe-indicative-votes-today-Theresa-May-deal-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}