{
    "authors": [
        "Darren Hunt",
        "Mark Francois"
    ],
    "date_download": "2019-04-10 17:00:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 16:28:00",
    "description": "LEADING Brexit supporter and Conservative MP Mark Francois delivered a swift one-word response when asked what Prime Minister Theresa May should do next.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112473%2FBrexit-news-UK-Theresa-May-European-Union-resign-Conservative-Party.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112473.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit supporter and Conservative MP for Rayleigh and Wickford, Mark Francois, demanded Theresa May “resign” when asked what the Prime Minister should do next. Mr Francois also insisted the UK should still leave the Brussels bloc on April 12 at 11pm. When asked about who should replace the Prime Minister, Mr Francois told Express.co.uk: “I am not particularly fussed about that.\n“All I am concerned with is that we leave the European Union and honour the promise we made to 17.4million people. “They are getting angrier and angrier out there because they can see what a stitch up this all is. “I think, if we were to fight European elections, we are not going to do very well. Nigel Farage is licking his lips, isn’t he? “The way through all this is that we don’t ask for an extension of any length.\nBrexit news: Mark Francois demanded the Prime Minister resign\nThey are getting angrier and angrier out there because they can see what a stitch up this all is Mark Francois\n“We just leave the European Union at 11pm on Friday, 12 April.” Last Friday the Prime Minister wrote to the President of the European Council asking for an extension to the Article 50 process until June 30. European Council president Donald Tusk warned, \"neither side should be allowed to feel humiliated at any stage in this difficult process\". Mr Tusk originally called for a \"flexible extension\" lasting \"as long as necessary and no longer than one year\".\nOn Tuesday the Prime Minister met with French President Emmanuel Macron and German Chancellor Angela Merkel to discuss a Brexit extension. The unanimous agreement of all 27 EU states is needed to avoid a no deal Brexit on at 11pm on Friday. Arriving at the EU summit on Wednesday, the Prime Minister was asked if she was \"embarrassed\" about asking for an extension. Mrs May said: “I know many people will be frustrated that the summit is taking place at all because the UK should have left the EU by now.",
    "title": "Brexit news: Tory MP delivers brutal ONE-WORD reply to what May should do next",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112473/Brexit-news-UK-Theresa-May-European-Union-resign-Conservative-Party"
}