{
    "authors": [
        "Charlotte Davis",
        "Darren Cox"
    ],
    "date_download": "2019-04-05 20:18:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 20:59:00",
    "description": "FRANCE is causing delays to Britain\\xe2\\x80\\x99s fresh food produce and one fruit and vegetable trader believes it is all part of a plot to scare Britons about the consequences of Brexit.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110426%2FBrexit-news-France-Emmanuel-Macron-strike-vote-BBC-no-deal-Theresa-May-EU-UK%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110426.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Trader Darren Cox, who operates a market stall on Chelmsford High Street, said there are problems in getting fruit and vegetables coming in off the continent. Speaking to BBC News, Mr Cox said: “There’s a lot of stuff behind the scenes that people don’t realise. There are massive delays currently over in France that are not so bad this week but last week lorries were in like 10 to 15-hour delays sometimes. And people don’t realise what is going on behind the scenes. They really don’t.”\nI think they are being told to slow it down and show them this is what it will be like Darren Cox\nThere have been delays to imports of fruit and vegetables as a result of a work-to-rule strike by French customs officers warning they are not ready for Brexit. French customs officers have been carrying out longer and more rigorous checks than usual to represent what might happen in the event of a no deal Brexit. The work-to-rule strike action began at Calais and Dunkirk ports on March 4 and continued throughout the month. Mr Cox later told Express.co.uk he believes the customs officers are being advised to strike and cause delays.\nBrexit news: Trader says France warning about prospects of no deal Brexit\nHe added: \"I think a bit of this is propaganda and nobody knows about it. \"I don’t think it is strike action - I think they are being told to slow it down and show them this is what it will be like and this is what is going to go on in a no deal Brexit.\" The trader warned about how much a 10-hour delay can impact Britain’s fresh food industry. He said: “If you have got a 10-hour delay, that lorry that would be there at midnight for us to buy fresh stuff to bring to markets today, it could not hit there until six or seven the next day which means it is 24 hours late. “24 hours late on freshness, which by the time it gets back into the circle, you are going to be 24 hours behind where you need to be.” Mr Cox, who voted for Brexit and said he would do so again, said EU leaders are “petrified” of Britain leaving. He said: “I was a Leaver. I probably still am a Leaver, to be fair. If I voted again I probably would vote to Leave. However, I do have more concerns now than what I initially had when I was voting to Leave.",
    "title": "Brexit news: France causing 'MASSIVE fresh food DELAYS' \\xe2\\x80\\x93 trader issues WARNING",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110426/Brexit-news-France-Emmanuel-Macron-strike-vote-BBC-no-deal-Theresa-May-EU-UK?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}