{
    "authors": [
        "Darren Hunt",
        "Julian Smith"
    ],
    "date_download": "2019-04-01 09:45:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 09:26:00",
    "description": "CHIEF WHIP Julian Smith has launched a shocking attack on his colleagues claiming the cabinet\\xe2\\x80\\x99s \\xe2\\x80\\x9cill-discipline\\xe2\\x80\\x9d was among the worst in British political history when handling the Brexit process.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108060%2FBrexit-news-BBC-EU-Theresa-May-UK-Julian-Smith-Conservative-Party-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108060.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Julian Smith, the Conservative Party chief whip launched a furious attack on the cabinet over the way they have managed the Brexit process. Mr Smith claimed the discipline within the divided cabinet was “not as good as it should be” adding he was growing “frustrated”. The Conservative Party chief whip also claimed the Government should have been clearer about the consequences of the 2017 general election result and that it would “inevitably” lead to “a kind of softer type of Brexit”.\nHe told the BBC: “The thing that people forget is that the Conservative Party went to get a majority in order to deliver Brexit, failed to get a majority. “The Government as a whole probably should have just been clear on the consequences of that. “The Parliamentary arithmetic would mean that this would be inevitably a kind of softer type of Brexit.” He added: “The EU are playing pretty hardball. I’m knackered dealing with colleagues 24/7.\nBrexit news: Julian Smith launched a stinging attack on the cabinet\nThe worst example of ill-discipline in cabinet in British political history Julian Smith\n“Frustrated with the fact that people don’t see the light as clearly as I do. “As you’re aware, discipline is not as good as it should be. This is, I think, the worst example of ill-discipline in cabinet in British political history.” The revealing interview with Laura Kuenssberg will air on Monday evening as MPs prepare to hold further indicative votes to find a solution to the Brexit stalemate. Responding to the interview, former Conservative Party MP and now the interim leader of Change UK - The Independent Group, Heidi Allen, tweeted: “He’s not wrong! A few us have been saying it and saying it……”\nPolitical correspondent for ITV News, Paul Brand, tweeted: “Understand Chief Whip agreed to BBC documentary assuming it would be retrospective. Hence he is so candid. But in the end delayed events mean it’s being aired before any Brexit deal has passed / resolution has been found.” He later added: “Although am also told final interview with him was on Friday, so maybe he’s quite happy to let rip!” The Prime Minister’s Brexit withdrawal agreement was defeated on Friday afternoon by MPs in the House of Commons by 344 votes to 286. Speaking after the defeat, Mrs May said: “This House has rejected no deal. It has rejected no Brexit. On Wednesday it rejected all the variations of the deal on the table. “And today it has rejected approving the withdrawal agreement alone and continuing a process on the future. “This Government will continue to press the case for the orderly Brexit that the result of the referendum demands.\"",
    "title": "Brexit news: Chief whip launches SHOCKING attack on May's Cabinet",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108060/Brexit-news-BBC-EU-Theresa-May-UK-Julian-Smith-Conservative-Party-European-Union"
}