{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-04 13:14:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 08:40:00",
    "description": "THE European Union faces a potentially defining month in May as the bloc holds parliamentary elections overshadowed by a lengthy Brexit delay, rampant eurosceptics and a clash over its most senior job.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1109614%2FEU-news-European-Parliament-election-vote-May-Brexit-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1109614.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Right-wing eurosceptics are set to dominate the polls in France and Italy, Nigel Farage could return to Brussels and the fight to become Jean-Claude Juncker’s successor could turn nasty – a growing list of potential disasters await the upcoming European elections. Matteo Salvini’s League are set to return the largest number of seats in Italy and Marine Le Pen’s National Rally is in a close battle to win the top spot from Emmanuel Macron’s La Republique En Marche in France, according to Politico. Mr Salvini is already manoeuvring to position himself as the unofficial leader of a populist bloc when the EU Parliament’s new MEPs first convene in July.\nThe Italian deputy prime minister hopes to bring together right-wing MEPs from Hungary, Austria and Poland, where populists are in power, and France and the Netherlands, where support for them is growing. Lega’s European election manifesto will “underline and reaffirm common Christian roots, defend national identity and the supremacy of the Italian constitution over European laws and directives”. The right-wingers will oppose European integration and austerity policies. According to reports in Italian media, Mr Salvini will host a event in Milan next week to secure the support of eurosceptics from over 20 countries for his parliamentary alliance. European eurosceptics could be joined by their British counterparts in the new Parliament, if Theresa May agrees to participate in the election in exchange for a long delay to Brexit.\nEU Parliament elections set to give Brussels a massive headache\nMr Farage’s Brexit Party are primed and ready to put candidates forward for the ballot, which could take place on May 23 in the UK. Last month the former Ukip leader told MEPs in what he hoped was his “penultimate” speech in a European Parliament plenary session but said he would return if the Prime Minister and Brussels agree a long Brexit delay. Mr Farage said: “You’ve got your plan. You want the United States of Europe, you want your army, you want everyone to join the Euro, you want to get rid of the nation-states. We are just a damned nuisance. “In the European elections, you don’t want me coming back here, or hordes of Eurosceptics coming back here.” Yesterday Guy Verhofstadt, the EU Parliament\\'s Brexit co-ordinator, told MEPs: \"We cannot risk giving the keys of the EU’s future to a Boris Johnson, or a Michael Gove, the architects of this Brexit disaster. A long extension would do exactly that.\"\nBut the biggest row amongst pro-Europeans could breakout in the effort to replace Mr Juncker as European Commission president, with the 64-year-old set to step down in October. German MEP Manfred Weber successfully became the so-called Spitzenkandidat for the centre-right European People\\'s Party – the process that hands the top job to the lead candidate from the biggest EU Parliament group. However, his credentials have been challenged and even Michel Barnier, the EU\\'s chief Brexit negotiator, has been touted as a last-minute candidate for the role. Mr Weber has claimed any attempt to oust him from the running for Commission president would be seen as anti-democratic by EU citizens.",
    "title": "EU set for election CHAOS: Farage, Salvini and row over Juncker in May",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1109614/EU-news-European-Parliament-election-vote-May-Brexit-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}