{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Jean-Claude Juncker"
    ],
    "date_download": "2019-04-03 15:54:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:17:00",
    "description": "EUROPEAN Commission President Jean-Claude Juncker compared the UK to an \\'Egyptian Sphinx\\' claiming the UK has remained silent on its Brexit demands to the Brussels bloc making it difficult for the EU to avoid a no deal Brexit.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109214%2FBrexit-news-Theresa-May-deal-Jean-Claude-Juncker-European-Union-Egyptian-sphinx.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109214.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Speaking to Euronet, the Commission chief claimed he was working \"persistently\" to avoid a hard Brexit outcome with the UK but blasted Theresa May\\'s Government over its failure to provide clarity during the negotiations. President Juncker branded Britons\\' decision to leave the European Union a \"bad decision\" and argued the Conservative Prime Minister has failed to put her country\\'s interests before her party.\nHe said: “I am working - I would not say every single minute because it would be ridiculous - but I am working persistently to avoid a hard Brexit. “If we compare the British Parliament with an Egyptian Sphinx, the Sphinx is an open book. “We do not know where the UK wants to head to. “We are not in a spirit of revenge towards the UK, after the sovereign decision of leaving the EU by the British people.\nBrexit news: Jean-Claude Juncker compares UK Parliament to an Egyptian Sphinx\nIf we compare the British Parliament with an Egyptian Sphinx, the Sphinx is an open book Jean-Claude Juncker\n“A really bad decision, but the decision of the British people. “If I say today who is to be blamed, would that allow us to be closer to a deal? No. “But it is true that the Conservative Government in the UK had in its mind the interests of the party before those of the country.\" It comes as MPs rejected Theresa May\\'s deal for the third time last week as well as voting down all other alternatives to the deal put forward by various members of the House in a series of indicative votes. After a long meeting with her Cabinet on Tuesday, the Prime Minister announced her invitation to Labour leader Jeremy Corbyn to reach a cross-party solution to the Brexit impasse.",
    "title": "Juncker MOCKS Theresa May with comparison to \\'open book\\' Egyptian Sphinx",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109214/Brexit-news-Theresa-May-deal-Jean-Claude-Juncker-European-Union-Egyptian-sphinx"
}