{
    "authors": [
        "Thomas Hunt",
        "Michel Barnier"
    ],
    "date_download": "2019-04-02 10:25:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 09:46:00",
    "description": "BRUSSELS Brexit negotiator Michel Barnier laughed as he claimed he had no \\xe2\\x80\\x9cobligation to speak English\\xe2\\x80\\x9d before switching to French during a press conference.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108581%2FBrexit-news-Michel-Barnier-UK-EU-French-English-European-Union-France.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108581.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit stands at a stalemate and the lead negotiator from the European Union made a joke about the need to retain “future diversity” by switching to speaking French. He said: “It is not an obligation to speak English, so I will switch to French. Just to give proof of the future diversity we need to keep.”\nA call for a customs union with the EU was rejected by just three votes, while a demand for a second referendum was defeated by 12 and a Norway-style deal put forward by Nick Boles by 21. Michel Barnier said the UK now had two options, quit the EU without a deal, or seek an extension to Article 50. Speaking in Brussels, Mr Barnier said: \"If the UK Parliament does not vote in favour of the Withdrawal Agreement in the coming days only two options would remain. \"Leaving without an agreement or requesting a longer extension of the Article 50 period.\" He added: \"No deal was never our desired or intended scenario.\nBrexit news: Michel Barnier switched to French during the press conference\n\"But the EU is now prepared.\" He said no deal \"becomes day after day more likely\". Mr Barnier said: \"The UK may ask for another extension. Such an extension would carry significant risks for the EU. \"Therefore a strong justification would be needed. \"We have always said that we can accept a customs union, or relationship along the style of the Norway model.\nIt is not an obligation to speak English, so I will switch to French Michel Barnier\n\"In fact, however, the Political Declaration today can accommodate all of these options already. \"It leaves the door open for a variety of outcomes. \"But if the UK so wishes we are ready to rework the Political Declaration.\" The comments came after a dramatic day in the Commons which saw Mr Boles declare that he would no longer sit as a Conservative MP as he blamed the party for refusing to compromise on a means of leaving the European Union. Cabinet is meeting on Tuesday for five hours to thrash out a way forward. The first three hours will be without civil servants, fuelling speculation the senior Tories could use the time to consider a snap election, the timing of the Prime Minister\\'s exit from office or to air the bitter grievances between the Leave and Remain wings of the ministerial team.",
    "title": "Brexit news: Michel Barnier MOCKS UK's 'future' as he switches to French",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108581/Brexit-news-Michel-Barnier-UK-EU-French-English-European-Union-France"
}