{
    "authors": [
        "Charlotte Davis",
        "Nigel Farage"
    ],
    "date_download": "2019-04-02 17:57:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:35:00",
    "description": "NIGEL FARAGE has warned Prime Minister Theresa May\\xe2\\x80\\x99s decision to ask the European Union for a longer extension to Article 50 will lead Britain \\xe2\\x80\\x9cdeeper into crisis\\xe2\\x80\\x9d.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108862%2FBrexit-news-Nigel-Farage-Theresa-May-speech-Article-50-extension-EU-European-Union-UK%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108862.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May said from Downing Street on Tuesday she will have to ask the European Union for a short extension to the Article 50 process as she attempts to break the Brexit deadlock by reaching out to Labour leader Jeremy Corbyn. Hosting his LBC show, Nigel Farage reacted to the comments and said the statement simply prolongs the Brexit impasse. Mr Farage warned: “That was the Prime Minister basically saying we need national unity to deliver the national interest. Prime Minister, I would respond by saying we need leadership.\nWe may stay part of the customs union forever Nigel Farage\n“My view is what we got from that statement was yet more fudge. “So, basically whatever happens in the future depends on Labour to a very large extent, the House of Commons has to agree, we must pass the withdrawal agreement, it must all be done by the 22nd May because otherwise people like that nasty Farage might stand in the European elections. “And I am basically going to accept that in the future political declaration we may stay part of the customs union forever. “My take on that is that that statement from the Prime Minister probably takes us no further forward whatsoever and maybe leads us even deeper into crisis because it’s all dependent upon her withdrawal treaty with amended, as it seems to me, political declarations passing and it may have taken us no further forward at all.”\nBrexit news: Nigel Farage said Theresa May is leading Britain \"into crisis\"\nIn a statement from Downing Street following a marathon Cabinet meeting in Westminster today, the Prime Minister said she will meet with Labour leader Jeremy Corbyn to try and come up with a plan they can both agree on. Theresa May said in a statement from Downing Street that the UK could make a \"success\" of a no deal Brexit but insisted leaving with the EU is still the \"best solution\". She added the extension to Article 50 should be \"as short as possible\". Mrs May said: \"I have always been clear that we could make a success of no-deal in the long term but leaving with a deal is the best solution. \"So we will need a further extension of Article 50 - one that is as short as possible and which ends when we pass a deal.",
    "title": "Brexit news: Nigel Farage REACTS to Theresa May's call for Brexit extension",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108862/Brexit-news-Nigel-Farage-Theresa-May-speech-Article-50-extension-EU-European-Union-UK?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}