{
    "authors": [
        "Levi Winchester",
        "Luis De Guindos"
    ],
    "date_download": "2019-04-02 13:28:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 13:40:00",
    "description": "A NO-DEAL Brexit could spark a further slowdown in growth across the eurozone in an already fragile economy, the second-in-command of the European Central Bank (ECB) has warned.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Ffinance%2Fcity%2F1108707%2FEuro-news-eurozone-economy-Brexit-no-deal-European-Central-Bank-ECB.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/22/750x445/1108707.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Eurozone warning: No-deal Brexit could spark a further slowdown in growth across the eurozone\nECB Vice President Luis de Guindos urged markets to brace for the possibility of Britain leaving the European Union without a deal in place, or risk amplifying a downward financial trend in Europe. Analysts have become increasingly concerned over the state of the euro area economy in recent months following a string of weak data releases pointing toward a slowdown in economic growth. The disappointing trend has been led by Germany, the largest economy in Europe, where the economic growth forecast was recently slashed by nearly half as manufacturing levels took a tumble. Speaking to lawmakers in the European Parliament, Mr de Guindos said: “We are living in a moment of slowdown of the global and the European economy.\n“A no-deal that is not truly priced in by the market could be a sort of amplifier of the downhill turn of the deceleration of the European economy.” Although he described the risk as “manageable”, the main issue of a no-deal Brexit was piling pressure on an already fragile eurozone economy. He said: “This will be bad news on top of the fragility of the economy.” The ECB has shelved plans to raise interest rates this year, leaving banks, particularly in France and Germany, bracing for yet more losses on the excess cash they deposit at the central bank.\nThis will be bad news on top of the fragility of the economy Luis de Guindos\nMr de Guindos said the ECB was looking at ways of “tiering” the negative interest rate that banks pay on the idle cash, although no discussion had yet taken place among policymakers. He said: “We are continuously analysing the possibilities, alternatives in terms of tiering because in other jurisdictions they were implemented. “But so far we have not taken any decision.” Negative interest rates have been a feature of central banks’ response to the financial crisis that started a decade ago and have been credited with helping stave off the threat of deflation in 2014-16.\nEurozone warning: ECB President Mario Draghi",
    "title": "Euro WARNING: No-deal Brexit 'could WEAKEN already fragile eurozone economy'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/finance/city/1108707/Euro-news-eurozone-economy-Brexit-no-deal-European-Central-Bank-ECB"
}