{
    "authors": [
        "Charlotte Davis",
        "Daniel Hannan"
    ],
    "date_download": "2019-04-03 20:26:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 19:25:00",
    "description": "BREXITEER MEP Daniel Hannan insisted the European Union is responsible for the Brexit deadlock by making a series of demands to Britain it would never make to any other country.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109412%2FBrexit-news-UK-EU-Daniel-Hannan-European-Union-latest-today-live-today-Theresa-May%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109412.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The Tory MEP outlined exactly why he thinks the European Union is responsible for the Brexit impasse during a heated row with an Irish MEP. Speaking on euronews\\' Raw Politics, Mr Hannan said: “The reason we are in this position is because the EU is making of the UK a demand that it wouldn’t make of any other country for permanent control of our trade policy and the regulatory annexation of part of our territory. I mean, imagine if it had said to Canada during the trade talks, ‘we will only sign a trade deal if you give us regulatory control of Quebec and we control your trade and, by the way, we might not give you the trade deal after all. I mean, of course, we are not going to sign up for that’.\nThe EU is making of the UK a demand that it wouldn’t make of any other country Daniel Hannan\nThe comments sparked a huge row between the Brexiteer and Irish MEP Matt Carthy, who fired back and said: “That’s not what happened. “The proposal put forward by the European Union was a backstop that covered Northern Ireland. It was Theresa May’s proposal that that would encompass the entire United Kingdom as she would see it. “And then turn around the number of weeks later and said ‘no British Prime Minister would ever say it’. “The reason we are in the difficulty that we are in is because the British Government’s bad fate.”\nBrexit news: Brexiteer Daniel Hannan said the Brexit deadlock is due to the EU\\'s demands\nThe Sinn Féin MEP insisted there are three underpinning principles of the Good Friday Agreement which have not been respected. He said: “One, is the principle of consent. That is where everybody agreed, the Irish Republicans as well as everybody else, said there would be no constitutional change to the status of the North of Ireland.” Mr Hannan fired back and said: “It is a constitutional change. This Brussels control of the Northern Ireland economy is a constitutional change.” As the pair continued to shout over each other, the Irish MEP blasted: “It is removing the north from the EU. That’s the big constitutional change against the democratically expressed wishes of the majority of those who voted. “The second thing is the rights of people in the north to be British, Irish or both.”",
    "title": "Brexit news: Brexiteer outlines why EU is responsible for Brexit deadlock",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109412/Brexit-news-UK-EU-Daniel-Hannan-European-Union-latest-today-live-today-Theresa-May?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}