{
    "authors": [
        "Darren Hunt",
        "Brexiteer Mark Reckless"
    ],
    "date_download": "2019-04-06 07:10:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 07:30:00",
    "description": "BREXIT supporter Mark Reckless has pointed out the Prime Minister\\xe2\\x80\\x99s critical mistake in Brexit negotiations as the UK is on the verge of an even longer extension to leaving the Brussels bloc.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110192%2FBrexit-news-UK-Theresa-May-delay-EU-latest-European-Union-Jeremy-Corbyn-Labour.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110192.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit support and Member of the Welsh Assembly Conservative Group, Mark Reckless insisted the UK should not have signed up to the EU’s sequencing of negotiations, which put Britain on the back foot from the start. Former Conservative Party MP, Mr Reckless, who joined Ukip in 2014, said the decision to sign up to the EU’s sequencing of Brexit negotiations was “completely ridiculous”. Mr Reckless also claimed the Prime Minister “had the wool pulled over her eyes” with the controversial backstop mechanism within the withdrawal agreement.\nHe told Express.co.uk: “We should never have agreed to the sequencing of agreeing on money, and I think citizens rights is non-consensus, but agreeing on money before agreeing to a trade deal. “It’s completely ridiculous trying to agree what the arrangements should be for trade and administering the Northern Irish border in advance of the trade deal. “Because what the arrangements are for that, fall out of what our trade agreement is with the European Union, as long as we come to a reasonable agreement and there is goodwill on both sides, I am sure we would. “Then that should mean we don’t need to see a hard border or any sort of infrastructure on the Northern Ireland border, that is completely unnecessary as the Irish themselves accepted earlier in the process, as they have accepted now in terms of planning for no deal and not having it if we don’t have an agreement.”\nBrexit news: Mark Reckless pointed out May\\'s crucial mistake in negotiations\nThe politicians need to deliver for the people and if they don’t I don’t know what will happen next Brexiteer Mark Reckless\nMr Reckless added: “I think that the issue of the Irish backstop has been exploited and used in order to try and frustrate the will of the British people for Brexit. “I think that is unacceptable, and I think the Prime Minister has gone along with that or had the wool pulled over her eyes, in the way that no British Prime Minister should have done.” Commenting on the state of negotiations, Mr Reckless said: “We said that we were going to leave on March 29 and the Prime Minister said that over 100 times in the Commons and we are not doing that. “I don’t think people in Westminster understand how much people outside will feel betrayed by that, and I don’t use that word lightly. “The politicians need to deliver for the people and if they don’t I don’t know what will happen next. It is not the country I thought we were as a democracy.”\nThis week the Prime Minister has been meeting with the Labour Party leader after Theresa May reached out to Jeremy Corbyn to help try and get Britain’s exit from the EU over the line. The move from the Prime Minister enraged a number of Conservative Party colleagues with some in the Tory party’s European Research Group calling for Mrs May to step down. On Wednesday MPs also voted to seek a delay to Brexit rather than risk the UK crashing out of the bloc on April 12, which was passed by 313 votes to 312. The Bill is currently being debated in the House of Lords and peers are scheduled to return to the Chamber on Monday before voting, where it is expected to be passed for Royal Assent.",
    "title": "Brexit news: Brexiteer outlines critical MISTAKE by May in EU talks",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110192/Brexit-news-UK-Theresa-May-delay-EU-latest-European-Union-Jeremy-Corbyn-Labour"
}