{
    "authors": [
        "Darren Hunt",
        "Alex Deane"
    ],
    "date_download": "2019-04-10 19:59:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 19:50:00",
    "description": "THERESA MAY has been urged the \\xe2\\x80\\x9cresurrect\\xe2\\x80\\x9d the prospect of Britain walking away from the European Union without a deal as she meets with fellow leaders at the EU summit.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112579%2FBrexit-news-UK-EU-Theresa-May-no-deal-EU-summit-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112579.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May travelled to Brussels on Wednesday to meet with EU leaders after she requested an extension to Britain’s departure from the Brussels bloc. But, Alex Deane a Conservative Party political commentator, has called for Mrs May to “resurrect” her demand of no deal is better than a bad Brexit deal. He told Sky News: “On the Parliamentary side, it would be to resurrect the prospect of no deal.\n“For some time our Prime Minister rightly said that no deal is better than a bad deal. “It is the most efficient weapon in her arsenal, the best club in the bag for our side of negotiations, we should never let that prospect go.” The political commentator also called for the EU to take a fresh look at the controversial backstop mechanism within the withdrawal agreement, which posed a major issue for some pro-Brexit Conservative MPs. As she arrived at the EU summit, Mrs May was asked if she was “embarrassed” about having to ask for an extension.\nBrexit news: Alex Deane urged May to \\'resurrect\\' her claim that no deal is better than a bad deal\nOn the Parliamentary side, it would be to resurrect the prospect of no deal Alex Deane\nThe Prime Minister said: “I know many people will be frustrated that the summit is taking place at all because the UK should have left the EU by now. “I greatly regret the fact that Parliament has not been able to pass a deal that would enable us to leave in a smooth and orderly way.” She added: “But, I and the Government continue to work to find a way forward. We have been talking with the opposition and there have been serious constructive talks. They will continue tomorrow. “The purpose of this summit is to agree to an extension which gives us more time to agree to a deal to enable us to leave the EU in that smooth and orderly way.\n“What matters I think is that I have asked for an extension to June 30, but what is important is that any extension enables us to leave at the point of which we ratify the withdrawal agreement. So we could leave on the 22 May and start to build our brighter future.” Speaking in Brussels, EU Brexit negotiator Michel Barnier said that any extension to the Article 50 process “must serve a purpose”. Dutch Prime Minister Mark Rutte opened up on the division among the EU27 over the length of any extension. He told reporters: “It is very well possible that we will decide to prevent a no deal Brexit tonight. \"We will have several important discussions, on how long will an extension be and what conditions will be attached to it. \"There are differing opinions about that. We need to make sure that the EU can function, that all member states cooperate loyally.\"",
    "title": "Brexit news: May urged to 'resurrect' best TACTIC to deliver UK's exit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112579/Brexit-news-UK-EU-Theresa-May-no-deal-EU-summit-European-Union"
}