{
    "authors": [
        "Neil Squires"
    ],
    "date_download": "2019-04-10 18:45:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 19:22:00",
    "description": "MASTERS 2019 - All the latest news featuring Francesco Molinari, Valentino Dixon and Ernie Els from Augusta National.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fsport%2Fgolf%2F1112575%2FMasters-2019-diary-Francesco-Molinari-Rory-McIlroy-Valentino-Dixon-Ernie-Els-gold-news%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-sport-news%2B%2528Daily%2BExpress%2B%253A%253A%2BSport%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/71/750x445/1112575.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Valentino Dixon got a golf lesson from the great Tom Watson on his first, emotional visit to the Masters this week.\nDixon, 49, spent 27 years in prison for a crime he did not commit before he was released last year. While inside, he drew a picture of the iconic short 12th hole here and it was published in Golf Digest – and the magazine then fought successfully for his release.\n“I come from a different world. For this world to embrace me means everything. I was trying to hold back the tears today,” said Dixon, who is working for Golf Digest here this week.\n“I’m able to see things that I didn’t see before. Previously, I’m drawing from magazine pictures and stuff like that.\n“A lot of it I recognised. This one tree that bends over, I’ve drawn it so many times but just being able to see the detail in person, and the bridge and the colouring of the stone - a photograph can’t capture that.”",
    "title": "Masters 2019 diary: Francesco Molinari tip, Valentino Dixon lesson, Ernie Els hailed",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/sport/golf/1112575/Masters-2019-diary-Francesco-Molinari-Rory-McIlroy-Valentino-Dixon-Ernie-Els-gold-news?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-sport-news+%28Daily+Express+%3A%3A+Sport+Feed%29"
}