{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Vince Cable"
    ],
    "date_download": "2019-04-11 17:24:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 16:51:00",
    "description": "ARCH-REMAINER Vince Cable challenged Nigel Farage to a leaders debate ahead of the European Parliament elections, praising the former Ukip leader for his \\'formidable\\' debating skills.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113024%2FBrexit-news-Nigel-Farage-Vince-Cable-debate-European-Parliament-election.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113024.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Speaking on TalkRADIO, the Liberal Democrats leader said he would \"love\" to debate Brexit mastermind Nigel Farage during the European election campaign. He argued he hopes all party leaders will be up for the challenge now that the UK will have to participate in the election, but claimed he would be content to debate Nigel Farage even if he was the only one to accept.\nHe said: “I am hoping that we will have proper leaders’ debates about this European election. “And I am certainly up for a proper debate with Nigel Farage. “I’d love to do that. He is a formidable debater and in many ways, he is an engaging character. “I think a debate of that kind I would certainly welcome.” Nigel Farage will lead the newly formed Brexit Party into the May elections. The eurosceptic party was set up three months ago due to fears over Brexit delays.\nBrexit news: Vince Cable challenges Nigel Farage to a leaders debate\nHe is a formidable debater and in many ways he is an engaging character Vince Cable\nLast week alone it received “hundreds of thousands of pounds” in donations as it gears up for May’s European elections. The party is set to field 70 candidates across the country. An insider told the Financial Times: “You’ll be very pleasantly surprised by the sort of people who will be standing to represent the 17.4m people. “The message is going to be ‘deliver Brexit’: these elections are an opportunity to make your voice heard loud and clear to the powers that be.” Last weekend, Nigel Farage - leading the party for the upcoming European elections - revealed the party was selecting representatives from “all walks of life”.",
    "title": "Brexit news: Vince Cable challenges 'FORMIDABLE' Nigel Farage to EU election debate",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113024/Brexit-news-Nigel-Farage-Vince-Cable-debate-European-Parliament-election"
}