{
    "authors": [
        "Darren Hunt",
        "Janet Daley"
    ],
    "date_download": "2019-04-06 13:12:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 12:49:00",
    "description": "EMMANUEL MACRON is \\xe2\\x80\\x9cworried\\xe2\\x80\\x9d about Britain getting a lengthy delay to Brexit or to the UK not leaving the Brussels bloc, a political commentator has claimed.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110671%2FBrexit-news-UK-France-Emmanuel-Macron-Theresa-May-delay-EU-Tusk-European-Union.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110671.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "French President Emmanuel Macron is “worried” about Britain remaining in the EU, or Brexit having a lengthy delay, Janet Daley, from the Sunday Telegraph has claimed. Speaking on BBC’s Dateline London, Daley claimed Emmanuel Macron\\'s “utopian dream” about Europe was “diametrically opposed” to the Tories and to “Britain’s history and its institutions”. Ms Daley commented on the prospect of a lengthy delay to Britain’s departure from the EU.\nShe said: “It’s a question of what Europe would think. “It is already beginning to become apparent that Macron is seriously worried about either a long extension or us staying in permanently. “His utopian dream about Europe is diametrically opposed not only to the Tories but to the most fundamental democratic sense of Britain’s history and its institutions. That is a reconcilable difference.” She added: “They have created a logically impossible situation where it seems to be an unresolvable dilemma of coming out.\nMacron is \\'worried\\' about a Brexit delay or the UK remaining a political commentator claimed\nMacron is seriously worried about either a long extension or us staying in permanently Janet Daley\n“But, also staying in is irreconcilable from the EU’s point of view.” Ms Daley claimed if the UK remained in the European Union past the European elections, “we could legitimise an awful lot of the anti-EU eurosceptic sentiment that is so prevalent in Europe because we have this long tradition of stable democracy.” She said: “That might not be very helpful to people like Macron who want to continue his centralising project and want to continue the federalisation of the EU.” On Friday, Mrs May wrote to European Council president Donald Tusk requesting an extension to the Article 50 process until June 30.\nThe Prime Minister said she will seek to ratify her withdrawal agreement before the European Parliament elections on May 23, but will make \"responsible preparations\" to take part if that does not prove possible. Mrs May said if ongoing talks with Labour do not lead to a \"single unified approach soon\" then the Government would instead look to establish a \"consensus\" on options on a future relationship that could be put to the Commons. Reports suggest Mr Tusk is recommending a longer postponement of one year, with a break clause in the case of earlier ratification, in a so-called \"flextension\" deal.",
    "title": "Brexit news: Delay could damage French President's 'utopian dream'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110671/Brexit-news-UK-France-Emmanuel-Macron-Theresa-May-delay-EU-Tusk-European-Union"
}