{
    "authors": [
        "Levi Winchester"
    ],
    "date_download": "2019-04-04 09:47:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 09:28:00",
    "description": "GERMANY has seen its growth forecast revised down by the country\\xe2\\x80\\x99s leading economic institutes in a damning new report released today.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Ffinance%2Fcity%2F1109638%2FGermany-news-economy-recession-financial-crisis-Angela-Merkel-report%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-finance-news%2B%2528Daily%2BExpress%2B%253A%253A%2BMoney%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/22/750x445/1109638.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Germany news: The German economy has been hit by a downgrade in growth forecast\nThe sharp revision has seen the growth forecast for Europe’s biggest economy downgraded to 0.8 percent from a previous estimate of 1.9 percent. The report warned how a hard Brexit, if Britain should leave the European Union with a deal in place, would further damped the prospects of the German economy. It comes after a string of weak data releases in recent months pointed to an economic downturn in Germany. As well as the threat of a no-deal Brexit, the German economy has been facing headwinds from a slowing world economy and international trade disputes between the United States and China.\nThe report read: ”The long-term upswing of the German economy is over.” However, the news was not all bad with the economic researchers forecasting a strong increase in growth in 2020. The report is predicting gross domestic product (GDP) for Germany to increase by 1.8 percent for next year. Last year, the German economy grew by 1.4 percent, while in 2017, GDP had risen by 2.2 percent.\nThe release of the report came at the same time as yet another disappointing data set heightened concerns over Germany enduring a weak start to 2019. German industrial orders fell at their sharpest rate in more than two years in February as they were hit by a slump in foreign demand. According to the Economy Ministry, contracts for German goods slumped by 4.2 percent. This is a significant increase from the fall of 2.1 percent in January, revised from a drop of 2.6 percent. The unexpected fall was the sharpest since January 2017 and confounded forecasts for a 0.3 percent increase. ING economist Carsten Brzeski said: “Awful new order data suggests that German industry is still suffering from Brexit woes and global uncertainties.\"",
    "title": "Germany financial SHOCK: Merkel economy PLUNGES - 'The long-term upswing is OVER'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/finance/city/1109638/Germany-news-economy-recession-financial-crisis-Angela-Merkel-report?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-finance-news+%28Daily+Express+%3A%3A+Money+Feed%29"
}