{
    "authors": [
        "Darren Hunt",
        "Mairead Mcguinness"
    ],
    "date_download": "2019-04-05 09:28:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 09:23:00",
    "description": "BBC Question Time host Fiona Bruce quizzed the European Parliament Vice-President Mairead McGuinness if the Brussels bloc shared any of the blame for the Brexit deadlock - and the answer will shock readers.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110113%2FBBC-Question-Time-Brexit-news-UK-EU-European-Union-Theresa-May-deal-referendum.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110113.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The European Parliament Vice-President Mairead McGuinness claimed the European Union shared none of the blame - an answer met with silence from the audience - for the Brexit impasse after being quizzed on Question Time. BBC presenter Fiona Bruce asked the European Union chief if the bloc could have done more as the Prime Minister has been forced to enter talks with Labour Party leader Jeremy Corbyn to try to deliver Britain’s exit from the bloc. Bruce said: “One of the criticisms of Theresa May is that she triggered Article 50 too soon, but also that was something that came from the EU.\n“The EU was not prepared to negotiate until Article 50 was triggered. That was made completely explicit. “Obviously there is a lot of criticism of Theresa May and her Government, does the EU share any of the responsibility for the mess we are in now, because of that?” Ms McGuinness replied: “Frankly, no.” The host quickly interrupted: “Because if we hadn’t triggered Article 50, some might argue we might have been able to reach a consensus and then trigger Article 50.”\nBBC Question Time\\'s Fiona Bruce quizzed Mairead McGuinness\nThat would be disrespecting the treaty, and rules matter Mairead McGuinness\nMs McGuinness said: “That would be disrespecting the treaty, and rules matter. “Before we even get to Theresa May, David Cameron came to Europe before he had the referendum, he got concessions which he completely refused, if you like failed to communicate, and he went for a referendum that frankly I knew he couldn’t win, because I didn’t think he was convinced himself. “The trouble for Europe is, why you are having this conversation, we are watching, and it’s not good for the European Union. “We would love you to stay, we respect your decision to leave, but we would like to know how you are going to go, and when.\n“It is profoundly sad what the UK is doing. I am an Irish Member of Parliament, we are neighbours, we are close. “The Irish issue is obviously fundamental to the withdrawal agreement, I represent all of the counties along the invisible border. There is deep upset and hurt. “I think that Britain is hurting, that’s how I read it. I think there is a need for strong politics and maybe brave politics as well that would say we are in such uncertainty, that is it a longer extension you need, and when is that going to be asked for, and how is that going to be delivered?” Ms McGuinness added that the EU was at fault for “not taking on the Brexiteers in the European Parliament 10-years ago”. She added: “That we should have done”.",
    "title": "BBC Question Time audience SILENT as EU chief asked 'you share BLAME?'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110113/BBC-Question-Time-Brexit-news-UK-EU-European-Union-Theresa-May-deal-referendum"
}