{
    "authors": [
        "Darren Hunt",
        "Nigel Farage"
    ],
    "date_download": "2019-04-01 08:09:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 08:16:00",
    "description": "NIGEL Farage delivered an impassioned tirade just seconds into his radio show with Britain still a member of the European Union - despite Britons repeatedly being told the country would have left the Brussels bloc by March 29.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108024%2FBrexit-news-UK-Theresa-May-Nigel-Farage-EU-latest-European-Union-vote-deal.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108024.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Opening his radio show, leading Brexit supporter and Conservative MP Nigel Farage delivered a passionate speech about Britain still being a member of the EU. On Friday the Prime Minister’s withdrawal agreement was defeated in the House of Commons and MPs will vote on amendments on Monday to try to find a solution moving forward. Speaking on his LBC show, Mr Farage claimed it was “one of the saddest” episodes in Britain’s history that the UK was still a member of the Brussels bloc.\nHe said: “Good morning, it is Sunday, March 31 2019. Guess what? We are still members of the European Union. Despite the fact, we were supposed to be leaving. “The Prime Minister telling us over 100 times we would leave. 500 MPs voting for us to leave on that day, with or without a deal. “I have to say, for me, I think this is one of the saddest, worst episodes in the history of our country. “I fear that our democracy is dying and our faith in our whole electoral system, our governmental system, I think it is a bad moment.”\nBrexit news: Nigel Farage delivered a passionate speech seconds into his radio show\nI have to say, for me, I think this is one of the saddest, worst episodes in the history of our country Nigel Farage\nAfter her plan was rejected by MPs, by 344 votes to 286, the Prime Minister warned she feared “we are reaching the limits of this process in this House”. Theresa May said: “This House has rejected no deal. It has rejected no Brexit. On Wednesday it rejected all the variations of the deal on the table. “And today it has rejected approving the withdrawal agreement alone and continuing a process on the future. “This Government will continue to press the case for the orderly Brexit that the result of the referendum demands.\"",
    "title": "Brexit news: Farage delivers BRUTAL message for May seconds into radio show",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108024/Brexit-news-UK-Theresa-May-Nigel-Farage-EU-latest-European-Union-vote-deal"
}