{
    "authors": [
        "Charlotte Davis",
        "Andrej Babiš"
    ],
    "date_download": "2019-04-11 09:46:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 10:12:00",
    "description": "EUROPEAN UNION leaders have said the six-month Brexit extension will offer Britain with an opportunity to change its mind on Brexit as they pleaded for the UK to remain in the Brussels bloc.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112785%2FBrexit-news-UK-EU-latest-deal-vote-Theresa-May-European-Union-summit-delay.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112785.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "After hours of intense debate, EU leaders agreed Brexit will now be delayed until October 31 with a review to happen at the June 21 European Council summit. Following the talks, Czech prime minister Andrej Babiš outlined his wish to stop Brexit on BBC Radio 4’s Today Programme. Mr Babiš said: “Me, personally, I hope you will stay in the EU finally. Maybe we will have elections and a second referendum, I don’t know.\nI hope you will stay in the EU finally\n“It’s my own personal wish. It’s very negative for the EU that you are leaving.”\nBBC host Nick Robinson asked the Czech prime minister whether he hopes the British people will change their minds on Brexit.\nIn response, Mr Babiš chuckled and said: “You have to think I have a clear position. The British people have to think about the future of your country.”\nThe Brexit delay will still see Britain forced to hold European Parliament elections on May 23 as one of the guarantees demanded by Brussels.\nBritain will be expected to leave the bloc by June 1 if the country fails to participate in the EU elections.\nPrime Minister of Slovakia Peter Pellegrini has also said the extension would allow Britain to have a second referendum.\nMr Pellegrini said: “I think now we gave Great Britain a chance and enough time to make some final decision and to say to citizens in the United Kingdom and also in the whole of Europe, ‘what is the future of our future relationship?’”",
    "title": "Brexit news: EU leaders admit PLOT to REVERSE Brexit through forced delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112785/Brexit-news-UK-EU-latest-deal-vote-Theresa-May-European-Union-summit-delay"
}