{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-11 22:46:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 22:05:00",
    "description": "EMMANUEL Macron has enraged top European figures with his intransigence with the UK during talks for a Brexit extension, with Swedish MEP Peter Lundgren insisting the European Union does not want dissent to spread to EU institutions during the elections.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113140%2FBrexit-news-Emmanuel-Macron-EU-UK-withdrawal-delay-May-European-election-Farage-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113140.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Emmanuel Macron was challenged for his opposition to a lengthy Brexit delay after European leaders discussed nine-hours before conceding Britain a six-month extension. The French President has had to contend with growing dissent toward his leadership during the past year, with protesters rioting across France for 19 weekends in a row to oppose his tax and reform plans. Swedish MEP Peter Lundgren warned Mr Macron to focus on issues facing him at home and to avoid bringing \"that mess\" to European institutions.\nMr Lundgren told Channel 4 News: \"President Macron, he has his hands full at home, I would say. \"If you look at what happened, he promised everything to everyone and then he found out it’s not that easy to deliver that. \"Now he has massive riots all over France to deal with. So, sorry Mr Macron, we don’t want that mess in the rest of Europe.\" The Swedish Democrat MEP also suggested the EU had provided the Brexit Party led by Nigel Farage with a boost ahead of the European parliamentary election with their decision to grant an extension. LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Lundgren warned Macron not to bring France\\'s \"mess\" to Brussels\nThe European Parliament elections in 2014 saw Ukip come out on top in a tight contest with 27.49 percent of the vote and 24 MEPs, followed by the Labour Party (25.4 percent and 20 MEPs) and Conservative Party (23.93 percent and 19 MEPs). But with the Brexit crisis engulfing the Tories since the EU referendum results in June 2016, and huge internal splits deepening over their handling of negotiations, the results could look very different in a few weeks time. Mr Lundgren continued: \"I think it will be a massive support for Farage. \"If they don’t deliver the Brexit as promised, and they go into a second referendum, they will see Farage back in the building with a lot of MEPs with him. \"I am sure of that.\"",
    "title": "Brexit news: Macron SHOT DOWN as Sweden demands he stop tough stance toward UK",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113140/Brexit-news-Emmanuel-Macron-EU-UK-withdrawal-delay-May-European-election-Farage-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}