{
    "authors": [
        "Darren Hunt",
        "Bbc Weather Forecaster",
        "Ben Rich"
    ],
    "date_download": "2019-04-02 12:00:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 12:17:00",
    "description": "BBC WEATHER has warned \\xe2\\x80\\x9ctwo metres of fresh snow\\xe2\\x80\\x9d could blanket parts of the continent this week as wintry showers sweep across Europe this week.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fweather%2F1108640%2FBBC-Weather-snow-forecast-UK-Europe-latest-snow-report-long-range-April-2019.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/153/750x445/1108640.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "BBC Weather has forecast wintry weather to return for parts of Europe this week with snow, rain and sleet expected to sweep across the continent. BBC Weather forecaster, Ben Rich, warned some parts of the Alps would see “significant” snowfall, with the Swiss Alps potentially seeing up to two metres of fresh snow. Rich said: “We may be well into Spring now, but, there is a decidedly wintry feel across the western side of Europe over the next few days.\n“You can see various stripes of cloud pushing in from the northwest. Frontal systems bringing in outbreaks of rain. Behind that this speckled cloud, indicates some wintry showers.” He added: “Those showers are going to become quite widespread across the western side of Europe during Wednesday across the British Isles, into France, northern Spain, and notice this weather system here bringing significant snow up over the Alpes. “Still got a scattering of thunderstorms across the south and the southeast of Turkey, one or two of those in Cyprus as well. “Turns increasingly cloudy across the Balkans and we will see some really strong winds blowing up across the Adriatic as well.\nBBC Weather: Snow forecast to crash into the continent this week\nOver the Swiss Alps over the next couple of days we could see one to possibly two metres of fresh snow BBC Weather forecaster, Ben Rich\n“Southern Spain and Portugal fine with one sunshine, northern Spain, intro France seeing those wintry showers, a mixture of rain, sleet, and hail. Some snow over the Pyrenees and over the Alps. “In fact, over the Swiss Alps over the next couple of days, we could see one to possibly two metres of fresh snow. “Outbreaks of heavy rain into Italy, still those strong winds into the Adriatic. Generally into the western side of Europe, a rather cool feel to the weather on Thursday.” Moving towards the weekend, the BBC Weather forecaster added: “In Madrid on Friday, 9C, that is your top temperature, there will be some showers, showers not too far away from Rome as we move into the next five days, in London, it does turn a little less chilly.\nSnow map shows where in Europe is likely to see snow this week\n“Cooling off a bit in Berlin, Moscow mainly dry for the next five days.” It comes as the UK is bracing for snow to fall with bone-chilling Arctic air returning to Britain this week. BBC Weather forecaster Matt Taylor warned, “colder air” was on its way threatening to bring snow, rain and thunderstorms. He said: “Colder air is on its way this week. April showers in the mix as well. A mixture of hail, rain, sleet, even some snow at times and that could give a coating to the hills of northern England, potentially.” Moving into Wednesday, the BBC Weather forecaster said: “The weather front remains across eastern counties of England, into the end of the day, it is all linked to this area of low pressure which will remain by into Wednesday. Drawing in the winds this time from the Arctic.",
    "title": "BBC Weather: 'TWO METRES' of fresh snow to BURY Europe this week",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/weather/1108640/BBC-Weather-snow-forecast-UK-Europe-latest-snow-report-long-range-April-2019"
}