{
    "authors": [
        "Aurora Bosotti",
        "Emmanuel Macron"
    ],
    "date_download": "2019-04-10 17:37:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 17:01:00",
    "description": "EMMANUEL Macron appeared eager for battle as he arrived in Brussels today to discuss a further extension to the Brexit process, insisting \\xe2\\x80\\x9cnothing must get in the way of the European project\\xe2\\x80\\x9d and pledged his commitment to an \\xe2\\x80\\x9cEuropean renaissance.\\xe2\\x80\\x9d",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1112496%2FBrexit-news-UK-France-Emmanuel-Macron-EU-summit-Theresa-May%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1112496.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Emmanuel Macron is expected to be the biggest obstacle to a smooth transition into a longer Brexit extension after the French President signalled he is not ready to agree to a delay without imposing new conditions on the UK. Theresa May travelled to Brussels on Wednesday to attend an emergency meeting with the EU27 to secure their support to postpone Britain’s withdrawal from the European Union until June 30. But addressing the press before the meeting, Mr Macron warned he will not allow Brexit to “get in the way” of the European project.\nWe have a European renaissance to carry out and I don’t want Brexit to prevent us going onwards Emmanuel Macron\nThe French leader said: “I come to this emergency summit with some simple principles. “The first principle is that we have a European project. It’s been 34 months since the UK referendum was held ad the key for us is that the European project is maintained in its coherence. \"We have, in these 34 months, managed to progress the matter at hand. We have, in these 34 months, managed to make decisions and above all managed to stay united, together. “I think this union is important but the unity of the European project is still at risk.” LISTEN HERE: Latest Brexit news from the Express.co.uk Final Countdown podcast\nBrexit news: Emmanuel Macron WARNED May as he arrived at the Brussels summit\nMr Macron continued: “Therefore it is paramount that nothing gets in the way of the European project in the next few months. “We have a European renaissance to carry out and I don’t want Brexit to prevent us going onwards.” Ahead of his meeting with the Prime Minister on Tuesday, Mr Macron suggested Britain be subjected to compliance checks every three months during a potential extension to monitor trade with the bloc. When asked if she was \"embarrassed\" she could not keep the promise made 108 times to Britons to leave the EU by March 29, Mrs May put the blame on her MPs and said: \"I know many people will be frustrated that the summit is taking place at all because the UK should have left the European Union by now. “I greatly regret the fact that Parliament has not been able to pass a deal that that would enable us to leave in a smooth and orderly way, but I and the Government continue to work to find a way forward.\"",
    "title": "Brexit news: Macron delivers May warning \\xe2\\x80\\x93 announces 'European Renaissance'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1112496/Brexit-news-UK-France-Emmanuel-Macron-EU-summit-Theresa-May?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}