{
    "authors": [
        "Carly Read"
    ],
    "date_download": "2019-04-06 20:54:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 20:11:00",
    "description": "POLICE in Greece clashed with thousands of migrants in disturbing scenes following false claims the EU member state\\xe2\\x80\\x99s border would be opened.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1110825%2Fmigrant-crisis-greece-Europe-border-Diavata-EU%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1110825.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Police clashed with thousands of migrants in disturbing scenes\nGreek officers fired tear gas as angry migrants hoping to make their way to northern Europe hurled stones and bottles after being barred from reaching a nearby border crossing, witnesses said. Syrian refugee Yaser said: “We don\\'t want to fight with the Greek police. We want to go to Europe, we don\\'t want to stay in Greece.” Wife Fatemeh, who was carrying their six-month old baby, said the family was determined to stay at the makeshift camp. She added: “We will stay here until the borders open, we don\\'t have any other choice.”\nSpurred by a fake rumour about border openings that had spread on social media, hundreds of migrants and refugees arrived and pitched tents on Thursday in a field next to the Diavata migrant camp near Greece\\'s border with North Macedonia. In neighbouring Turkey, nearly 1,200 migrants heading toward the border with Greece following false rumours that Ankara had opened its frontier were detained on Friday, Turkish media said.There were dozens of tents in the field and riot police formed a cordon to block an access route, parking 20 buses to stop the migrants from leaving the field. Authorities also sent buses to take people back to housing settlements.\nGreek officers fired tear gas as angry migrants\nAt midday, riot police fired teargas at dozens of people - some carrying children - who hurled stones and bottles as they tried to break through the police cordon and reach the main road leading to the border. The scuffles lasted for several hours and thick plumes of smoke rose over the fields as police fired flares to disperse the crowds and angry migrants started small fires. Jana Frey, country director for the International Rescue Committee Greece, said the unrest highlighted \"the amount of false information being presented to asylum seekers and refugees.\"\nAt midday, riot police fired teargas at dozens of people - some carrying children",
    "title": "Migrant chaos: Clashes as thousands march to Greece after false rumour of open border",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1110825/migrant-crisis-greece-Europe-border-Diavata-EU?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}