{
    "authors": [
        "Stuart Ballard"
    ],
    "date_download": "2019-04-10 17:00:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 16:10:00",
    "description": "RORY MCILROY heads into The Masters this week in brilliant form, but two-time US Open champion Andy North has revealed another European who could cause an upset.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fsport%2Fgolf%2F1112485%2FRory-McIlroy-Masters-2019-Augusta-National-golf-major-Francesco-Molinari.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/71/750x445/1112485.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Having finished sixth or higher in the six tournaments he has played so far in 2019, Rory McIlroy heads into The Masters as strong favourite. It is the one major to have alluded him over the years, although he has consistently played well around there. If McIlroy is able to add The Masters title to his growing collection, he will become only the sixth golfer in history to hold all four majors at any time. But there are a number of golf\\'s finest players also heading into Augusta on top of their game.\nAnd North, who now works as an ESPN analyst, believes that bodes well for a close-fought tournament this week. “I think we’re really lucky that for the first major of the year, a lot of the main guys are playing really well,” he told Express Sport. “Obviously Rory is playing great; Dustin Johnson is playing well; Justin Rose is playing very, very well; Tiger looks like he’s ready to play really well; Molinari has been fantastic.\" Molinari has shown recently that he is starting to rediscover his form that saw him win The Open last year. He has never finished higher than 19th in his seven entries at The Masters, but recently won the Arnold Palmer Invitational with a sensational 64 in the final round.\nRory McIlroy is the strong favourite to win The Masters this year\nFrancesco Molinari has looked strong in recent weeks\nAnd North wouldn\\'t be surprised to see the Italian Ryder Cup hero go on and win The Masters this week. “He’s played so well and he played great at the Match Play, until he faced Tiger,\" he added. “We’ve seen him not play his best with Tiger before, all these kids wanted him to be there and now he’s got the chance to do it, sometimes it doesn’t work out quite as well as they thought. “But I think if you look at Rory’s game and what you need to do well to win at Augusta, it fits so perfectly.\nAndy North believes Francesco Molinari is a good bet to win The Masters",
    "title": "Rory McIlroy warned of fellow European to upset Masters 2019 hopes - EXCLUSIVE",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/sport/golf/1112485/Rory-McIlroy-Masters-2019-Augusta-National-golf-major-Francesco-Molinari"
}