{
    "authors": [
        "Darren Hunt",
        "Bbc Weather Forecaster Nick Miller"
    ],
    "date_download": "2019-04-11 22:46:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 19:25:00",
    "description": "BBC WEATHER has warned of a huge cloud system gripping much of the continent this weekend keeping temperatures low before big storms crash into eastern Europe.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fweather%2F1113086%2FBBC-Weather-forecast-UK-snow-Europe-Met-Office-long-range-April-2019%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/153/750x445/1113086.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "BBC Weather has warned of a massive cloud system sweeping across the continent keeping temperatures low this weekend. BBC Weather’s Nick Miller claimed many places across Europe do not feel like “spring has sprung” yet with “chilly” conditions present. Miller also warned of “big storms” crashing into eastern parts of Europe this weekend bringing unsettled weather.\nAccording to the latest weather charts, the likelihood of snow falling across central Europe increases on Saturday. BBC Weather forecaster Miller said: “A flow of air coming down from the northeast with high pressure in control. “For many western areas, some decent sunshine to be had, it is still unsettled though across parts of the east of Europe with some big storms in places and a big area of cloud, where it is feeling chilly across central parts of the continent.” He added: “From Turkey across Bulgaria, Romania, into the Balkans, Greece and Italy, we are going to some downpours at times, as we look at the forecast for Friday.\nBBC Weather has warned of a huge cloud system sweeping across Europe\nIt is still unsettled across parts of the east of Europe with some big storms in places BBC Weather forecaster Nick Miller\n“Plenty of sunshine across Iberia through the western side of France, some cloud building in the British Isles. “Notice temperatures not too special, but particularly where you have got the cloud here. Where you’re clear though, frosty nights to come, not just the next couple of nights, but also through the weekend, as well.” Moving into Saturday, the BBC Weather forecaster added: “Notice no big change in the picture for Saturday. “Still this big area of cloud still the storms the further east you are. And you go a long way south to find temperatures just into the low 20Cs.” Looking at the weather forecast into next week, Miller claimed things would “pick up” temperature wise for Paris and London.\nSnow chart shows where is likely to see snowfall this weekend\nAccording to the latest weather charts, parts of Germany are likely to see some snowfall at lower levels over the weekend. It comes as the UK is expected to be hit with wintry showers this weekend as bitterly cold conditions from Scandinavia reach the British Isles. Met Office meteorologist Aidan McGivern warned hail and sleet showers will hit East Anglia and the south-east of England on Saturday and could continue onto Sunday. McGivern said: “On Friday we still have that large area of high pressure from Scandinavia, we still have easterly air floating from the North Sea, one or two showers cropping up across eastern Britain. “Otherwise, it’s another dry and bright day. best of the sunshine to the west with 12C or 13C. 8C or 9C on that chilly North Sea coast. And you can see the extent of that chilly air floating. “These blues coming from Scandinavia. If this was the winter it would be really quite cold but it’s April so things are slowly warming up. Nevertheless, heading into the weekend we actually start to pull in even darker blues.",
    "title": "BBC Weather: HUGE cloud system to sweep across Europe as storms hit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/weather/1113086/BBC-Weather-forecast-UK-snow-Europe-Met-Office-long-range-April-2019?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}