{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-11 13:23:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 14:10:00",
    "description": "GERMANY today accused Emmanuel Macron of prioritising France over the needs of the European Union during a row over Theresa May\\xe2\\x80\\x99s Brexit delay.\\n",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1112936%2FBrexit-news-EU-Germany-Emmanuel-Macron-France-Brexit-delay-latest-Angela-Merkel%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1112936.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Norbert Rottgen, chairman of the German foreign affairs committee and an ally of Angela Merkel, insisted granting Britain a longer Article 50 extension “would have been better” for the EU. He claimed the French President was demanding a brief delay to benefit his own European Parliament election campaign. On Twitter, Mr Rottgen wrote: “A longer Brexit extension would have been much better!\n“But Macron prioritised his own election campaign and interests over European Union. “The UK now needs to use the new deadline to either decision on the case or a political path forward. “Good news: time should be sufficient for that.” The German’s rant comes after EU leaders agreed to delay Brexit until October 31 with a “review” of the process to take place at June’s European Council summit.\nAngela Merkel ally hits out at Emmanuel Macron over Brexit delay row\nMr Macron was left entirely isolated in his push for a short Brexit delay, according to a senior EU official. The source said: “Of the EU27, 19 member states supported a longer extension, 7 were in between and the rest went short.” Donald Tusk, the European Council President, warned Mrs May not to “waste this time” given to her. He refused to rule out another extension though, adding: “I am too old to exclude another scenario.",
    "title": "Germany accuses Emmanuel Macron of SHUNNING EU in row over Brexit delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1112936/Brexit-news-EU-Germany-Emmanuel-Macron-France-Brexit-delay-latest-Angela-Merkel?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}