{
    "authors": [
        "Charlotte Davis",
        "John Elliott"
    ],
    "date_download": "2019-04-02 17:58:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:09:00",
    "description": "THE European Union will \\xe2\\x80\\x9ceventually fail\\xe2\\x80\\x9d and it is now time for Britain to leave the Brussels bloc on World Trade Organisation (WTO) rules, the founder and CEO British company Ebac has said.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108847%2FBrexit-news-EU-no-deal-Theresa-May-latest-vote-Theresa-May-WTO-European-Union-Ebac%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108847.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "John Elliott, the founder of the manufacturer of washing machines and dehumidifiers in the UK, has called for Britain to leave the European Union with no deal and “play hard” in order to get a pragmatic response from the Brussels bloc. Speaking to BBC 5 Live’s Emma Barnett, Mr Elliott said: “I think the problem with the EU is it is not a very good organisation – they add nothing but cost and bureaucracy. So, that’s why, I think, the European Union will eventually fail.”\nAs long as they think that they will play hard, as soon as we are out they will become more pragmatic John Elliott\nThe multi-millionaire businessman said there are “lots of mistakes” in the claims made surrounding a no deal Brexit, adding: “Remember, the EU want Brexit to fail and we are giving them hope for that as well. “So, as long as they think that they will play hard, as soon as we are out they will become more pragmatic.” Mr Elliott insisted the EU “adds nothing but cost” and said it is best for Britain to walk away from the Brussels bloc and set its own tariffs. If the UK left the EU without an arrangement in place it would automatically trade under WTO rules.\nBrexit news: Ebac CEO says EU \"adds nothing but cost\" and Britain should leave with no deal\nThe Brexiteer said Britain does not need to stay close to the Union and added: “We joined the common market where we import more than we export. And we pay for money that doesn’t exist.” He ridiculed the negative sentiment from large businesses surrounding Brexit and said: “It’s the big organisations because they like the EU, don’t they? \"It’s more important what is right for the country than individual businesses. “We will survive. It’s what is right for the country – that is more important than what is right for businesses. Businesses serve the people and not the other way around.”",
    "title": "Brexit news: Brexiteer business boss outlines ONLY WAY to deliver real Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108847/Brexit-news-EU-no-deal-Theresa-May-latest-vote-Theresa-May-WTO-European-Union-Ebac?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}