{
    "authors": [
        "Charlotte Davis",
        "Gerard Batten"
    ],
    "date_download": "2019-04-03 17:17:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 16:25:00",
    "description": "BRITISH MEP Gerrard Batten warned the European Parliament on Wednesday a ban against him would result in the Ukip vote soaring in the UK in the event Britain is made to stand in European Parliamentary elections.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109311%2FBrexit-news-European-Union-UK-vote-elections-Theresa-May-EU-Parliament-Gerard-Batten%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-uk-news%2B%2528Express%2B%253A%253A%2BUK%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109311.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The Ukip leader and MEP shocked the European Parliament with his speech in which he ridiculed European Commission President Jean Claude Juncker and Brexit negotiator Michel Barnier for working with Remainer “traitors” in Britain to scupper Brexit. During a fiery European Parliament speech, the MEP said the Brexit vote is “the only weapon the ordinary people have” as he urged Britons to vote for his party in EU elections. Mr Batten said: “Has the whole Brexit process fiasco been an elaborate conspiracy between Mrs May and the EU or is it just due to her monumental incompetence?\nBy all means ban me and watch my vote go up in the United Kingdom Gerard Batten\n“Either way we have to hand it to you Mr Juncker and Mr Barnier – you have done what Philip of Spain, what Napoleon, what Kaiser Wilhelm and Hitler couldn’t do. “You have brought Britain to its knees without firing a single shot.” SNP MEP Alyn Smith branded Mr Batten’s speech a “disgrace” and was greeted with a round of applause as he told MEPs: “He does not speak for the people of the United Kingdom. “He barely speaks for his own party such as it still exists. “To use that sort of rhetoric in this house of democracy utterly shameful.\nBrexit news: Gerard Batten says his vote will soar if he is banned from European Parliament\n“Can I suggest that you and the presidency think whether or not this house should continue to give a platform to these to recurse for their poison. Thank you.” In response, Vice President of the European Parliament Mairead McGuinness shut down the MEP’s attempts to respond and said: “Excuse me, Mr Batten, I have the microphone and I will speak and then I may allow you to speak. “Can I say that I will definitely bring your issue to the president? I was also concerned about the use of another term, punishment beating, I find that a difficult term in the context of my own country. Sir, do you have a point?” Mr Batten then was given the microphone and roared: “This gentleman represents the party it claims it wants independence and yet it is happy to be subservient to the European Union.” The British MEP then raised his voice once more and shouted: “By all means ban me and watch my vote go up in the United Kingdom.” Britain is set to leave the EU without a deal on April 12 but leaders will convene with Theresa May days before in an attempt to negotiate another Brexit delay.",
    "title": "Brexit news: UK MEP challenges EU - 'Ban me and watch my vote go up!'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109311/Brexit-news-European-Union-UK-vote-elections-Theresa-May-EU-Parliament-Gerard-Batten?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-uk-news+%28Express+%3A%3A+UK+Feed%29"
}