{
    "authors": [
        "Sam Stevenson"
    ],
    "date_download": "2019-04-06 23:50:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "NIGEL FARAGE has vowed to bring together prominent business people and academics to stand in the 2019 European Parliament elections as members of his new pro-Brexit party.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fpolitics%2F1110861%2FBrexit-news-nigel-farage-new-party-ukip-leave-EU-European-Parliament-election-2019.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/139/750x445/1110861.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit news: Nigel Farage has vowed to recruit household names to his new pro-Brexit party\nThe former Ukip leader confirmed his “Brexit Party” will be contesting all 73 seats. His bombshell announcement comes amid both the Tories and Labour scrambling to find suitable candidates in time for the May 23 poll. Speaking to The Sunday Telegraph, Mr Farage said candidates would be drawn from “all walks of life” and a number would be household figures.\nThe Brexit champion added the party was selecting representatives from “all areas of the country” and many of them would hail from non-political backgrounds.\nHe said: “We will have a full slate of candidates featuring people from all walks of life, including business and academia, and all areas of the country.\n“Many have never been party political before and some of them will have instant name recognition.”\nHis intervention comes just 24 hours after he said he would be running for re-election to the EU Parliament where he has vowed to fight to deliver the result of the 2016 referendum.\nREAD MORE: Farage delivers EPIC reply to claims \\'his Brexit vision has DIED\\'",
    "title": "Brexit news: Nigel Farage vows to FIGHT for Brexit with new party in EU elections 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/politics/1110861/Brexit-news-nigel-farage-new-party-ukip-leave-EU-European-Parliament-election-2019"
}