{
    "authors": [
        "Darren Hunt",
        "Sir John Curtice"
    ],
    "date_download": "2019-04-11 17:23:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 17:37:00",
    "description": "POLLING expert Sir John Curtice has claimed the European Union has \\xe2\\x80\\x9cblinked\\xe2\\x80\\x9d by offering the UK a six-month extension to the Article 50 process, with over concerns of a no deal Brexit.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1113043%2FBrexit-news-UK-EU-Theresa-May-BBC-delay-European-Union-Article-50-extension.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1113043.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The remaining EU27 agreed to give the UK a six-month Brexit extension until the end of October after the Prime Minister asked for a delay to the Article 50 process. Speaking on BBC News, polling expert Sir John Curtice, claimed the European Union has “blinked” by offering Britain the delay. He said: “I think the crucial lesson to take away from what has happened in the last ten days is that first of all what became very clear indeed is that the House of Commons was not willing to contemplate the prospect of no deal.\n“I think in truth that has been fairly obvious for some time. “But, I think also what emerged is the European Union also blinked and very clearly decided that leaving without a deal, unless we do prove to be awkward customers, is not in their interest. “Not least because, for the time being at least it is not clear that they would be able to maintain the integrity of the single market and have an open border in Northern Ireland if we were to leave without a deal.” He added: “That does, therefore, mean that crucial crutch to which the ERG, the Brexiteers have stuck by for weeks, which is ‘the default is we leave without a deal’. They should now finally realise that default for all practical purposes does not exist.\nBrexit news: Sir John Curtice claimed the EU blinked over the Brexit extension\nI think also what emerged is the European Union also blinked Sir John Curtice\n“It is then the question of whether or not they will be in a position in the coming weeks to use this six month period to try and force the Prime Minister out.” The remaining 27EU nations offered Mrs May a further six months to ratify or alter her withdrawal deal. Speaking in the House of Commons on Thursday, the Prime Minister told MPs it was their \"national duty\" to agree to a Brexit deal. She said: “We need to resolve this. So that we can leave the European Union with a deal as soon as possible. “So that we can avoid having to hold those European Parliamentary elections. And above all, so that we can fulfil the democratic decision of the referendum, deliver Brexit and move our country forward. “This is our national duty as elected members of this House - and nothing today is more pressing or more vital.”",
    "title": "Brexit news: Polling guru claims Brexit extension REVEALS EU fear",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1113043/Brexit-news-UK-EU-Theresa-May-BBC-delay-European-Union-Article-50-extension"
}