{
    "authors": [],
    "date_download": "2019-04-09 11:40:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 11:41:00",
    "description": "The European Union has begun preparations to retaliate over Boeing subsidies, an EU official said on Tuesday, a day after Washington listed EU products it plans to hit with tariffs in their aircraft dispute. The US Trade Representative\\xc2\\xa0on Monday proposed a range of EU products ranging from large commercial aircraft and parts to dairy products and wine to target as retaliation for subsidies given to Airbus.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1111797%2FBrussels-RETALIATION-Trump-huge-tariffs-Europe-to-PROTECT-US.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1111797.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Donald Trump is slapping huge tariffs on the EU\nA European Commission source said on Tuesday the level of proposed US countermeasures was \"greatly exaggerated\", adding the amount of retaliation could only be determined by a World Trade Organisation arbitrator. \"In the parallel Boeing dispute, the determination of EU retaliation rights is also coming closer and the EU will request the WTO-appointed arbitrator to determine the EU\\'s retaliation rights,\" the Commission source said, adding the Commission was preparing so that it could take action after the arbitrator\\'s decision. Airbus said it saw no legal basis for the US move and warned of deepening transatlantic trade tensions. The European Union is already facing US tariffs on its steel and aluminium exports and President Donald Trump has repeatedly threatened to hit EU cars with punitive duties.\nFrench Finance Minister Bruno Le Maire told a conference in Paris that the two sides needed to reach a friendly agreement. \"When I see the situation global growth is in, I don\\'t think we can afford to have a trade conflict even if only on the specific issues of the aircraft industry in the United States and Europe,\" he said. The two sides are closing in on the climax of a record subsidy dispute that has been grinding its way through the WTO for almost 15 years. Both sides have won partial victories in claiming Airbus and Boeing received unlawful subsidies but disagree on the amount involved and whether each has complied with earlier WTO rulings. The US tariffs proposal put pressure on shares in European makers of aircraft and aerospace suppliers, wine, cheese and luxury goods. This morning Airbus shares were down 1.6 percent. Airbus suppliers such as Safran and Leonardo lost between 1.0 percent and 1.2 percent. MTU Aero Engines was 2.5 percent weaker and Rolls-Royce down 1.3 percent.\nFrench Finance Minister Bruno Le Maire",
    "title": "EU HITS BACK: Brussels\\xe2\\x80\\x99 RETALIATION as Trump puts huge tariffs on Europe to PROTECT US",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1111797/Brussels-RETALIATION-Trump-huge-tariffs-Europe-to-PROTECT-US"
}