{
    "authors": [
        "Joe Barnes",
        "Brussels Correspondent"
    ],
    "date_download": "2019-04-01 11:20:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:01:00",
    "description": "BREXIT proves that countries should not leave the European Union, according to Annegret Kramp-Karrenbauer, the leader of Germany\\xe2\\x80\\x99s Christian Democrats (CDU).",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1108096%2FBrexit-news-UK-EU-Germany-latest-EU-Parliament-election-Theresa-May-deal-vote-delay.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1108096.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Ms Kramp-Karrenbauer, who succeeded Angela Merkel as party leader, warned that Britain’s turbulent departure from the EU should silence European campaigns to quit the Brussels project. The new CDU leader is attempting to use Brexit to quash eurosceptic movements in her own country ahead of the European Parliament elections. She accused Theresa May for allowing the British Government’s agenda to be hijacked by populists.\nPro-European candidates fear that Brexit and the UK’s continued presence in the EU could wreak havoc to their campaigns ahead of the May vote. In an interview with Germany’s Welt am Sonntag newspaper, Ms Kramp-Karrenbauer said: “It should be clear to everyone what happens when the populists can set the agenda. “There are also parties in Germany that support leaving the EU. “Everyone can see in the example of Britain what consequences that would have.”\nAngela Merkel successor Annegret Kramp-Karrenbauer (L) says Brexit is an example to eurosceptics\nHer comments were echoed by Germany’s European affairs minister Michael Roth, who described the Brexit negotiations as a “s***show”. In an undiplomatic attack on Britain, he said: “Brexit is a big s***show, I say that now very undiplomatically.” He also suggested “90 percent” Mrs May’s Cabinet have “no idea how workers think, live, work and behave” and politicians “born with silver spoons in their mouths, who went to private schools and elite universities” won’t suffer the consequences. MPs will attempt to seize control of Brexit this evening in a second attempt to challenge Mrs May\\'s controversial EU withdrawal deal.\nPoliticians will vote on, depending on the Speaker John Bercow’s choices, up to nine alternative Brexit options. Included in the current list a second referendum, remaining in the EU’s customs union and the so-called ‘Common Market 2.0’ approach, which would see the UK remain in the single market with a complex customs arrangement. Any of tonight’s winners could be pitched against the Prime Minister in a fourth vote on her Brexit deal tomorrow. Downing Street will likely confirm its own plans after the indicative votes scheduled for around 8pm tonight. Liz Truss, chief secretary to the Treasury, claimed \"it\\'s not clear something like a customs union actually commands support\". Remainer MPs would crash Mrs May\\'s Government if they force the Prime Minister to pursue a customs union.",
    "title": "Germany slams Brexit to kill eurosceptics ahead of EU elections",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1108096/Brexit-news-UK-EU-Germany-latest-EU-Parliament-election-Theresa-May-deal-vote-delay"
}