{
    "authors": [
        "Carly Read"
    ],
    "date_download": "2019-04-05 21:58:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 21:17:00",
    "description": "BREXIT will only see Russia and China prosper, according to a Dutch finance minister.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fpolitics%2F1110506%2Fbrexit-news-russia-china-trade-Europe-Wopke-Hoekstra-theresa-may-article-50-delay.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/139/750x445/1110506.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Russia and China are the only nations it benefit from Brexit, it has been claimed\nWopke Hoekstra said the only nations to benefit from the UK’s gruelling departure from the EU will be Europe’s biggest rivals Beijing and Moscow, Bloomberg reports. Mr Hoekstra said in an interview in Bucharest: “The only countries that benefit are Russia and China and for us it’s truly tragic that the largest military power is leaving the EU. “But it truly is a tragedy and is bad news for everyone involved.” The news comes after Prime Minister Theresa May sparked outrage asking for yet another Article 50 extension from the EU, this time until June 30.\nThis followed talks with Labour leader Jeremy Corbyn, another act she was widely condemned for by Brexiteers and even Remainers in her Tory Party. The talks came amid her controversial withdrawal agreement being rejected in three shocking meaningful votes in the House of Commons. Despite the UK struggling to leave the EU, the bloc said at the meeting in Romania it was ready for Brexit.\nEU Commissioner for Economic Affairs Pierre Moscovici said: “We are prepared also for a no-deal in the field of customs.” He added: “We are ready to re-establish, if needed, controls.” Today, hardline Brexiteers came together in an attempt to block EU legislation should there be a delay to Article 50.\nBrexiteers came together in an attempt to block EU legislation should there be a delay to Article 50\nJacob Rees-Mogg, chair of the European Research Group of Tory MPs, said that “if a long extension leaves us stuck in the EU we should be as difficult as possible”. He suggested: “We could veto any increase in the budget, obstruct the putative EU army and block Mr Macron’s integrationist schemes.” But a spokesperson for the European Commission suggested that the Brexiteer was irrelevant.",
    "title": "Brexit news: Only Russia and China to prosper from Brexit, blasts Dutch minister",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/politics/1110506/brexit-news-russia-china-trade-Europe-Wopke-Hoekstra-theresa-may-article-50-delay"
}