{
    "authors": [
        "Darren Hunt",
        "Nadine Dorries"
    ],
    "date_download": "2019-04-04 08:36:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 08:20:00",
    "description": "REMAINER Alastair Campbell was left shaking his head after Conservative Brexit supporter Nadine Dorries pointed out that she would not support an exit deal from the EU if it included the UK staying in a customs union.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1109594%2FBrexit-news-UK-EU-ITV-Peston-European-Union-Theresa-May-Jeremy-Corbyn-Alastair-Campbell.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1109594.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Theresa May is set to meet with the Labour Party leader for further Brexit talks after she reached out to Jeremy Corbyn to try to get a deal through the House of Commons. The move from the Prime Minister frustrated many Conservative MPs with some members of the Tory party’s eurosceptic European Research Group calling for Mrs May to step down. Speaking on ITV’s Peston on Wednesday evening, Brexit supporter and Conservative MP Nadine Dorries shocked Alastair Campbell by pointing out that voting for Britain to remain in the customs union would be worse than leaving the bloc.\nShe said: “She invited Jeremy Corbyn to Number 10 weeks ago. That’s when he walked out when he saw Chuka Umunna. “I think Parliament and Parliamentarians are letting the public down. “They voted in a referendum, they voted for Brexit. Parliamentarians are not getting behind the deal, they are not doing what they are supposed to. “Everybody is holding on to their own political ideology and not putting the country first. That is the problem.”\nBrexit news: Alastair Campbell was left shaking his head during a Brexit debate\nI would not vote for a customs union because we may as well stay in Nadine Dorries\nShe added: “If Jeremy Corbyn and Theresa May between them can come up with something that is acceptable, which is Brexit, which lets us free to go onto the next stage.” ITV’s Peston interrupted the Tory MP asking whether she would accept the UK remaining in the customs union. Ms Dorries replied: “I would not vote for a customs union because we may as well stay in.” Mr Campbell threw his hands into the air before he smirked shaking his head while sitting on the panel.",
    "title": "Brexit news: Alastair Campbell SHAKES his head as Brexiteer makes CRUCIAL point",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1109594/Brexit-news-UK-EU-ITV-Peston-European-Union-Theresa-May-Jeremy-Corbyn-Alastair-Campbell"
}