{
    "authors": [
        "Alessandra Scotto Di Santolo",
        "Chloe Westley"
    ],
    "date_download": "2019-04-05 15:40:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:10:00",
    "description": "BREXITEER Chloe Westley delivered a brilliant argument against those who believe the UK status quo would stay unchanged in the EU if Remain won in a second Brexit referendum.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110324%2FBrexit-news-second-referendum-Remain-EU-European-Army-EU-superstate-Chloe-Westley.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110324.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The young Brexiteer argued remaining in the European Union - should the result of a second referendum reverse that of the 2016 vote - would have significant consequences on the country\\'s status quo. Ms Westley dismissed the claim \"everything will stay the same\" if Brexit was revoked as she stressed the Brussels bloc would rapidly become a \"superstate\" under which the UK would lose its independence.\nFarage has \\'SURPRISE\\' for Remainers – ’this is the FIGHT BACK\\'\nShe told TalkRADIO: “This idea that somehow by staying in the EU nothing would change, it’s the status quo, the EU is moving at a very quick pace towards a centralised power.\n“They’re moving towards federalisation. They want to centralise tax policies, they want to centralise all sorts of things.\n“They want a European Army. It’s not the status quo.\n“And so it’s really actually quite dishonest to come on the radio and say ‘oh we can just turn back the clock and remain and everything will stay the same’.\n“This country will change significantly if we stay in the EU.",
    "title": "Brexit news: Brexiteer makes BRILLIANT point against second Brexit referendum",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110324/Brexit-news-second-referendum-Remain-EU-European-Army-EU-superstate-Chloe-Westley"
}