{
    "authors": [
        "Charlotte Davis",
        "Matteo Salvini"
    ],
    "date_download": "2019-04-08 10:26:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:18:00",
    "description": "ITALY\\xe2\\x80\\x99S Deputy Prime Minister Matteo Salvini embarked on his election campaign on Monday with a rally of Europe\\xe2\\x80\\x99s nationalist groups in which he pledged to create an alliance to end the European Union \\xe2\\x80\\x9cnightmare\\xe2\\x80\\x9d.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1111289%2FEU-elections-live-May-2019-Matteo-Salvini-European-Union-vote-Italy-latest%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-world-news%2B%2528Express%2B%253A%253A%2BWorld%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1111289.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "In the approach to May’s European elections, the leader of Italy’s League party defiantly kicked off his election campaign with a pledge to forge a new future of Europe and fight back against the Brussels bureaucrats and bankers who have threatened the European dream. Speaking from Milan along with the leaders of the Danish People’s Party, The Finns Party and Alternative for Germany, Mr Salvini said: “We are working for a new European dream to many citizens. To many citizens and people today, the EU is a nightmare and not a dream.\nWe want to forge a new future and start the journey together which will rescue Europe Matteo Salvini\n“We are working to take labour, family and safety back into the centre. We are talking about environmental protections, the future of younger generations. “We try to do it with alternative movements after those of which have been in the power over the last decades, the Socialist and Democrats with their alliance have led us to uncertainty, frictions and a lack of safety. “This is an alliance looking for the future. We start today. This family is going to get larger, including movements we have never been operating in the past.” Mr Salvini said the parties have clear differences in their languages, history and culture but all want to improve on employment, economic wealth and respect of identities across the continent.\nEU elections: Matteo Salvini says alliance will end EU \"nightmare\"\nHe added: “These are all targets which have been betrayed over the last few years by European democracies. “Europe makes sense if it acknowledges different cultures and identities. The EU cannot be a single thought based on finance and business. “That’s not a dream. That’s a nightmare we are living in.” The Italian deputy said the ultimate goal of the alliance is to be a “changing force” in Europe, adding: “To bring new life, new blood, new hope, new dreams. Some topics are common like the cultural boundaries, fighting against terrorist, extremism. “We want to forge a new future and start the journey together which will rescue Europe because the European dream is being threatened by bureaucrats, bankers governing Europe. They have been governing Europe for too long.”\nEU elections: AfD chairman says new group called European Alliance for People and Nations\nAfD chairman Jörg Meuthen revealed the new alliance would be called the European Alliance for People and Nations and would involve at least 10 parties. Mr Meuthen told reporters: “We want to reform the European Union and the European Parliament, without destroying them. We want to bring radical change.” Olli Kotro, of the Finns Party, also warned Emmanuel Macron’s dreams of further integration in Europe could ultimately leave members states having no voice. He said: “It’s very important that the sovereignty of member states is respected. “The EU is developing more and more and is becoming a United States of Europe.",
    "title": "EU elections: Matteo Salvini pledges to end EU 'NIGHTMARE' in EU election",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1111289/EU-elections-live-May-2019-Matteo-Salvini-European-Union-vote-Italy-latest?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-world-news+%28Express+%3A%3A+World+Feed%29"
}