{
    "authors": [
        "Levi Winchester",
        "Carsten Brzeski"
    ],
    "date_download": "2019-04-08 12:07:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 11:56:00",
    "description": "GERMANY has been hit by another sign of weakness in its economy after disappointing trade data revealed exports and imports fell more than expected in February.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Ffinance%2Fcity%2F1111337%2FGermany-news-economy-exports-imports-finance-angela-merkel%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-finance-news%2B%2528Daily%2BExpress%2B%253A%253A%2BMoney%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/22/750x445/1111337.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Germany news: Exports and imports fell more than expected in February\nThe largest economy in Europe has been dented in recent months by a slowing world economy, trade disputes and Brexit uncertainty. The latest in a string of poor data to come out of Berlin, the Federal Statistics Office said seasonally adjusted exports were down by 1.3 percent on the month. This marks the biggest drop in 12 months, while imports fell 1.6 percent. The trade surplus edged up to €18.7 billion (£16.1 billion) from a revised 18.6 billion euros the previous month.\nGermany PLUNGED into financial gloom - \\'\\'Long-term upswing is OVER\\'\nCarsten Brzeski from ING said: “There simply seem to be too many crises in global trade for the German export sector to defy all of them at the same time.”\nThe German economy has come under the radar in recent months on fears of a long-term expansion coming to an end, leading to the top economic institutes in the country slashing their growth forecast for 2019.\nIn a damning report released last week, the growth forecast was downgraded to 0.8 percent from a previous estimate of 1.9 percent.\nThe report warned how a hard Brexit, if Britain should leave the European Union with a deal in place, would further damped the prospects of the German economy.",
    "title": "Germany economy CRUMBLING: Exports and imports FALL in biggest drop in 12 months",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/finance/city/1111337/Germany-news-economy-exports-imports-finance-angela-merkel?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-finance-news+%28Daily+Express+%3A%3A+Money+Feed%29"
}