{
    "authors": [
        "Romina Mcguinness"
    ],
    "date_download": "2019-04-04 14:49:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 15:25:00",
    "description": "ITALIAN anti-mafia writer Roberto Saviano has warned of the rise of anti-French feeling in Italy, a trend he blamed on the country\\xe2\\x80\\x99s eurosceptic Deputy Prime Minister Matteo Salvini.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1109852%2Ffrance-news-anti-French-sentiment-Italy-emmanuel-macron.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1109852.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The relationship between Italy and France has grown frosty since the far-right League and anti-establishment 5-Star movement won power last year and took aim at the French leader. The widespread anti-French sentiment in Italy is fuelled by Mr Salvini and his far-right League party, Mr Saviano told France’s Europe 1 radio. He said: “At the moment, anti-French sentiment is very strong in Italy, because we always need to point the finger at someone. “And [French President] Emmanuel Macron is being held responsible for all of the things that Mr Salvini is incapable of dealing with.”\nMr Saviano, a fierce and vocal critic of Mr Salvini, who is also interior minister, added that the French were being wrongly blamed for Italy’s social and economic woes.\nHe said: “[The French] are accused of dumping migrants on the border with Italy, of harbouring Italian terrorists, of colonising Africa and of fuelling Europe’s immigration crisis.”\nMigrants, Mr Saviano continued, have been unfairly turned into “scapegoats” and are being blamed for Italy’s job crisis and sluggish economy.\nHe warned, in a reference to the Hungarian prime minister’s hardline rule and tough anti-migrant stance: “There is no such thing as a migrant invasion – despite what [the government] says on a daily basis. I think that Mr Salvini is undermining Italian democracy, by turning it into something that resembles Viktor Orban’s Hungary.\n“The nationalist right is on the rise in Italy, and the situation is very complicated. My message to the French is this: ‘Look at Italy, because this is your future’. They too will one day elect a minister [like Mr Salvini].”\nThe relationship between Italy and France has had its ups and downs in recent months.",
    "title": "France news: Anti-French sentiment in Italy - \\xe2\\x80\\x98Macron is held responsible!\\xe2\\x80\\x99",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1109852/france-news-anti-French-sentiment-Italy-emmanuel-macron"
}