{
    "authors": [
        "Aurora Bosotti"
    ],
    "date_download": "2019-04-08 17:19:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 17:16:00",
    "description": "THE rise of populist and anti-European Union parties at the upcoming European elections scheduled for May will cause \\'28 Brexits\\' from member states, former Italian Prime Minister Enrico Letta warned.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fworld%2F1111490%2FEU-news-Enrico-Letta-Brexit-European-Election-latest-Italy-Matteo-Salvini-poll%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2Bdaily-express-news-showbiz%2B%2528Express%2B%253A%253A%2BNews%2B%252F%2BShowbiz%2BFeed%2529.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/78/750x445/1111490.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "The former Italian leader warned the European Union a surge of support for populist parties could spark a quick succession of Brexit-like departures among member states. The warning from Enrico Letta came as deputy Italian Prime Minister Matteo Salvini pledged to form a coalition of eurosceptic member states to end the EU \"nightmare.\" Speaking to CNBC, Mr Letta said: \"It is clear the victory of populist parties will bring, one after the other, 28 Brexits.\n\"The day after Brexit, if you take now the cause of Le Pen, Salvini, these people were happy of Brexit and they were saying to their countries ‘look at the British, they took the right decision, we have to do the same’. \"Take the quotes of Salvini and di Maio on Italy. They were saying that we need to have a referendum, too, we have to decide in the same way.\" With May’s vote just weeks away, experts say anti-EU parties have a chance to impact the future of the European Union if they join forces to work together. Investors expect heightened political uncertainty after the May 26 election, in which 705 members of the European Parliament MEPs will be elected, or 751 if Britain fails to leave the EU as planned. READ MORE: Brexit fightback BEGINS: Nigel Farage vows to recruit MAJOR household names to new party\nEU news: Juncker has been warned a populist victory could end the Union\nMr Letta however insisted the changes of a complete change of structure of the European Parliament in favour of eurosceptic parties is unlikely. He continued: \"My point is that I’m sure that populists won’t win the next European election. \"They will be marginalised by the vote because they are divided and the European Parliament is a parliament where, if you are in a minority, you only have droit de tribune, nothing more.\" Buoyed by his own success and voter fatigue with mainstream parties, Mr Salvini has been trying to build bridges with the likes of French far-right leader Marine Le Pen and Austrian far-right politician Heinz-Christian Strache. With the two biggest political blocs expected to lose their combined majority, the Italian deputy leader and other far-right leaders hope to form an opposition, eurosceptic alliance with enough seats in the assembly to block or hold up legislation.",
    "title": "EU news: Brussels warned of '28 BREXITS' as populists set for HUGE victory",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/world/1111490/EU-news-Enrico-Letta-Brexit-European-Election-latest-Italy-Matteo-Salvini-poll?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+daily-express-news-showbiz+%28Express+%3A%3A+News+%2F+Showbiz+Feed%29"
}