{
    "authors": [
        "Darren Hunt",
        "Bruno Bonnell"
    ],
    "date_download": "2019-04-06 11:37:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 12:06:00",
    "description": "A FRENCH MP has claimed a demand for a short Brexit delay is \\xe2\\x80\\x9cclearly a no\\xe2\\x80\\x9d before suggesting a lengthy five-year delay could be possible sparking a swift response from BBC host John Humphrys.",
    "filename": "https%3A%2F%2Fwww.express.co.uk%2Fnews%2Fuk%2F1110652%2FBBC-News-Brexit-UK-France-delay-European-Union-Emmanuel-Macron-Theresa-May.json",
    "image_url": "https://cdn.images.express.co.uk/img/dynamic/1/750x445/1110652.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.express.co.uk",
    "text": "Brexit news: John Humphrys clashed with Bruno Bonnell over a Brexit delay\nTheresa May wrote to EU Council President on Friday asking for a Brexit delay until June 30 but wants to terminate any extension before the European polls if she is able to get a deal through Parliament. The Prime Minister is currently engaged in EU talks with the Labour Party after she reached out to Jeremy Corbyn to try to deliver Brexit, sparking fury among MPs in the Conservative Party’s eurosceptic European Research Group. Speaking on BBC Radio 4’s Today programme, an MP for En Marche! Bruno Bonnell, claimed France would not accept another short extension but would be open to the idea of a longer delay.\nHe said: “It’s clearly a no, a no for many reasons. First one being we have been giving some delays so far, with no result. “There is such a misunderstanding here in France, about the attitude of the UK Parliament, we just don’t understand what they are doing, so why would we give more time for a dead end at this point? “We have to accept that a no deal might be the option.” BBC host John Humphrys stepped in asking what if the Prime Minister asked for a longer delay. He said: “What if she were to say instead, let’s have one year, two years, five years, what would you say then.”\nIt’s either a long delay like beyond five years, or it is a very short delay to clarify the situation Bruno Bonnell\nMr Bonnell replied: “That would be different. My point was, why don’t we give another week, like last call before next Wednesday’s meeting, so we can have a perspective signature of this treaty. “Or we effectively give five years. We welcome in UK representatives at the European Parliament to prove that we can change the EU Parliament and therefore there will be a reevaluation later on. “It’s either a long delay like beyond five years, or it is a very short delay to clarify the situation.” The BBC presenter responded saying: “Of course, a really long delay would be utterly unacceptable to a huge number of people in this country.” The French MP said he “didn’t know” what the reaction would be in the UK. He said: “I have seen very conflicting opinions.\n“We have seen 6 million people plus signing a letter requesting another referendum. We have seen people who feel they have been cheated. And we have seen people that want a Brexit no matter what. “From the European perspective, it is very confusing and probably very embarrassing at this stage that we can’t get out of this situation.” On Friday, Mrs May wrote to European Council president Donald Tusk requesting an extension to Article 50 until June 30. The Prime Minister said she will seek to ratify her withdrawal agreement before the European Parliament elections on May 23, but will make \"responsible preparations\" to take part if that does not prove possible.",
    "title": "BBC host Humphrys SNAPS at French MP who demands 5-year Brexit delay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.express.co.uk/news/uk/1110652/BBC-News-Brexit-UK-France-delay-European-Union-Emmanuel-Macron-Theresa-May"
}