{
    "authors": [],
    "date_download": "2019-04-08 12:40:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-15 00:00:00",
    "description": "A parlare oggi un aula è uno degli uomini che fu protagonista di quegli eventi, il vicebrigadiere Francesco Tedesco che ribadisce l\\'accusa nei confronti degli altri due coimputati, i carabinieri Raffaele D\\'Alessandro e Alessio Di Bernardo, di avere picchiato Cucchi",
    "filename": "http%3A%2F%2Fwww.rainews.it%2Fdl%2Frainews%2Farticoli%2FProcesso-Cucchi-Il-carabiniere-Francesco-tedesco-racconta-in-aula-pestaggio-di-Stefano-uno-schiaffo-poi-un-calcio-in-faccia-3828c00c-0a0e-44ac-bc8c-2013e9060733.html.json",
    "image_url": "http://www.rai.it/cropgd/476x249/dl/img/2019/04/1554722902518.190408_1300__RAN_13.00_frame_11654.png",
    "language": "it",
    "localpath": null,
    "source_domain": "www.rainews.it",
    "text": "La svolta nell\\'inchiesta\nIl carabiniere racconta in aula pestaggio di Stefano Cucchi: \"Uno schiaffo, poi un calcio in faccia\"\nA parlare oggi un aula \\xc3\\xa8 uno degli uomini che fu protagonista di quegli eventi, il vicebrigadiere Francesco Tedesco che ribadisce l\\'accusa nei confronti degli altri due coimputati, i carabinieri Raffaele D\\'Alessandro e Alessio Di Bernardo, di avere picchiato Cucchi\nCondividi\nNel giorno in cuiun secondo tassello arriva a rafforzare il senso di svolta nell\\'inchiesta sul pestaggio che nel 2009 port\\xc3\\xb2 alla morte del giovane ragioniere romano. A parlare oggi un aula \\xc3\\xa8 uno degli uomini che fu protagonista di quegli eventi, il vicebrigadiere Francesco Tedesco.\n\"Al fotosegnalamento Cucchi si rifiutava di prendere le impronte, siamo usciti dalla stanza e il battibecco con Di Bernardo \\xc3\\xa8 proseguito. Di Bernardo era davanti e Cucchi dietro. A un certo Di Bernardo si gira e d\\xc3\\xa0 a Stefano uno schiaffo violento. Io dico: \"ma che c... stai facendo? Smettila\". Di Bernardo spinge Cucchi e poi D\\'Alessandro d\\xc3\\xa0 un calcio a Cucchi all\\'altezza dell\\'ano. Io spingo Di Bernardo e nel frattempo Cucchi cade a terra, battendo la testa, tanto che ho sentito il rumore. Poi D\\'Alessandro d\\xc3\\xa0 un calcio in faccia a Stefano\". Questo il racconto delle fasi del pestaggio fatto da Tedesco durante l\\'interrogatorio in aula ribadendo in sostanza l\\'accusa nei confronti degli altri due coimputati, i carabinieri Raffaele D\\'Alessandro e Alessio Di Bernardo, di avere picchiato Cucchi.\n\\xe2\\x80\\x9cNon era facile denunciare i miei colleghi. Il primo a cui ho raccontato quanto \\xc3\\xa8 successo \\xc3\\xa8 stato il mio avvocato. In dieci anni della mia vita non lo avevo ancora raccontato a nessuno\". ha detto ancora Tedesco.\\xc2\\xa0\"Chiedo scusa alla famiglia Cucchi e agli agenti della polizia penitenziaria, imputati al primo processo. Per me questi anni sono stati un muro insormontabile\".\\xc2\\xa0\n\\xc2\\xa0\nTedesco risponde anche di falso nella compilazione del verbale di arresto di Cucchi e calunnia assieme al maresciallo Roberto Mandolini, all\\'epoca dei fatti a capo della stazione Appia, dove venne eseguito l\\'arresto di Cucchi la notte tra il 15 e il 16 ottobre 2009. C\\'e\\' poi il carabiniere Vincenzo Nicolardi, accusato di calunnia con gli altri due, nei confronti dei tre agenti di polizia penitenziaria processati a conclusione della prima inchiesta e sempre assolti. Prima che Tedesco cominciasse il suo esame la difesa di Mandolini ha chiesto alla corte di allontanare dall\\'aula l\\'appuntato Riccardo Casamassima, altro supertestimone di questa vicenda e oggi presente nella parte riservata al pubblico. Richiesta respinta: Casamassima e\\' stato autorizzare a seguire il dibattimento.",
    "title": "Il carabiniere racconta in aula pestaggio di Stefano Cucchi: \"Uno schiaffo, poi un calcio in faccia\"",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.rainews.it/dl/rainews/articoli/Processo-Cucchi-Il-carabiniere-Francesco-tedesco-racconta-in-aula-pestaggio-di-Stefano-uno-schiaffo-poi-un-calcio-in-faccia-3828c00c-0a0e-44ac-bc8c-2013e9060733.html"
}