{
    "authors": [],
    "date_download": "2019-04-02 22:37:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-15 00:00:00",
    "description": "Il vicepremier 5 Stelle: i sondaggi sono fatti per essere smentiti. Juncker? Non gli rispondo, lavoriamo per far crescere il Paese",
    "filename": "http%3A%2F%2Fwww.rainews.it%2Fdl%2Frainews%2Farticoli%2FDi-Maio-il-governo-non-cade-per-le-Europee-lo-sperano-Berlusconi-e-Renzi-7e40de2d-2ddc-4d58-ac57-783bb3fc78fb.html.json",
    "image_url": "http://www.rai.it/cropgd/476x249/dl/img/2019/04/1554238014090.LP_9476977.jpg",
    "language": "it",
    "localpath": null,
    "source_domain": "www.rainews.it",
    "text": "\"Tra una settimana pronto il decreto crescita\"\nDi Maio: il governo non cade dopo le Europee, lo sperano Berlusconi e Renzi\nIl vicepremier 5 Stelle: i sondaggi sono fatti per essere smentiti. Juncker? Non gli rispondo, lavoriamo per far crescere il Paese\nCondividi\n\"Se bisogna dire al mondo che il governo cade perch\\xc3\\xa9 ci sono le Europee, vi dico che non \\xc3\\xa8 cos\\xc3\\xac.\\xc2\\xa0Questa \\xc3\\xa8 la speranza di chi vuole tornare al governo: Berlusconi e Renzi\". Lo assicura il vicepremier Luigi Di Maio a Di Marted\\xc3\\xac su La7. \"I sondaggi sono fatti per essere smentiti, non si governa solo per i sondaggi\".\\xc2\\xa0\nPer superare il \"momento di difficolt\\xc3\\xa0\" che sta attraversando l\\'Europa \"tra una settimana al massimo mettiamo fuori il decreto crescita\", assicura\\xc2\\xa0 Di Maio\\xc2\\xa0\n\\xc2\\xa0\"Siamo tutti d\\'accordo, compreso il ministro Tria, che non c\\'\\xc3\\xa8 bisogno di fare una manovra correttiva\", dice poi il vicepremier.\\xc2\\xa0\"Tria deve stare tranquillo, non dico sereno... e continuare a fare il ministro. Poi da ministro ho tutto diritto di dire sbrigatevi a firmare il decreto per stanziare soldi per i truffati delle banche\".\\xc2\\xa0\n\"Su dieci provvedimenti fatti, otto sono del Movimento 5 stelle. A me interessa portare a casa i risultati\", spiega Di Maio replicando a chi sostiene che il Movimento sia \\'schiacciato\\' dalla pressione della Lega. C\\'\\xc3\\xa8 chi sostiene che \"se non parliamo siamo schiacciati, se parliamo stiamo facendo cadere il governo. Se questa narrazione dovesse influenzarmi io dovrei restare immobile invece devo lavorare\".\\xc2\\xa0\n\"Non ho capito fino in fondo cosa volesse dire il presidente della Commissione europea, Jean-Claude Juncker. Non ho intenzione di alimentare tensioni, dobbiamo lavorare per tornare a far crescere il Paese. Questo \\xc3\\xa8 uno dei momenti pi\\xc3\\xb9 difficili per l\\'Europa e non solo per il made in Italy\", afferma Di Maio.\\xc2\\xa0",
    "title": "Di Maio: il governo non cade dopo le Europee, lo sperano Berlusconi e Renzi",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.rainews.it/dl/rainews/articoli/Di-Maio-il-governo-non-cade-per-le-Europee-lo-sperano-Berlusconi-e-Renzi-7e40de2d-2ddc-4d58-ac57-783bb3fc78fb.html"
}