{
    "authors": [],
    "date_download": "2019-04-08 17:57:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-15 00:00:00",
    "description": "L\\'appello unitario della parti sociali per una Europa delle riforme, dell\\'inclusione e del lavoro è indirizzato contro \"quelli che intendono mettere in discussione il progetto europeo per tornare all\\'isolamento degli Stati nazionali richiamando in vita gli inquietanti fantasmi del Novecento\"",
    "filename": "http%3A%2F%2Fwww.rainews.it%2Fdl%2Frainews%2Farticoli%2FEuropee-appello-di-Confindustria-e-sindacati-votare-per-la-difesa-della-democrazia-e-dei-valori-fa038a56-8a15-4c1e-b7e8-97908d16296a.html.json",
    "image_url": "http://www.rai.it/cropgd/476x249/dl/img/2019/04/1554743002639.flag_2608475_1920.jpg",
    "language": "it",
    "localpath": null,
    "source_domain": "www.rainews.it",
    "text": "Verso il voto del 26 maggio\nEuropee, appello di Confindustria e sindacati: votare per la difesa della democrazia e dei valori\nL\\'appello unitario della parti sociali per una Europa delle riforme, dell\\'inclusione e del lavoro \\xc3\\xa8 indirizzato contro \"quelli che intendono mettere in discussione il progetto europeo per tornare all\\'isolamento degli Stati nazionali richiamando in vita gli inquietanti fantasmi del Novecento\"\nCondividi\nConfindustria, Cgil, Cisl e Uil firmano un \"appello per l\\'Europa\" in vista delle elezioni del 26 maggio.\\xc2\\xa0\"Esortiamo i cittadini di tutta Europa ad andare a votare per sostenere la propria idea di futuro e difendere la democrazia, i valori europei, la crescita economica sostenibile e la giustizia sociale\", si legge nel documento, che parte dalla centralit\\xc3\\xa0 del lavoro.\nAi deputati italiani si chiede \"prioritariamente\" un piano straordinario per gli investimenti, una politica industriale europea e l\\'impegno per lo sviluppo del dialogo sociale e la contrattazione.\nL\\'appello unitario della parti sociali per una Europa delle riforme, dell\\'inclusione e del lavoro \\xc3\\xa8 indirizzato contro \"quelli che intendono mettere in discussione il progetto europeo per tornare all\\'isolamento degli Stati nazionali richiamando in vita gli inquietanti fantasmi del Novecento\".\\xc2\\xa0\n\"L\\'Europa deve proseguire il processo di integrazione, deve andare avanti, completare l\\'Unione economica, accelerare la convergenza sui diritti e sulle tutele sociali, rafforzare la prospettiva dell\\'Unione politica. Guai a pensare - proseguono nel documento unitario le parti sociali - che le conquiste raggiunte siano sufficienti: significherebbe non comprendere le preoccupazioni, le frustrazioni, il disagio e la sofferenza sociale dei tanti milioni di europei che non sono in grado di gestire autonomamente la complessit\\xc3\\xa0 dei nostri tempi\". Non diversamente si potr\\xc3\\xa0 interpretare lo \"slancio di partecipazione dei giovani di tutta Europa con il rinnovato impegno sull\\'ambiente, ormai drammaticamente ineludibile, e con un modello di crescita che restituisca ai giovani il diritto al futuro\", proseguono.\\xc2\\xa0\nPer Confindustria e i sindacati quindi \"urge accelerare il processo di integrazione europea, da perseguire anche se sar\\xc3\\xa0 necessario coinvolgere i Paesi membri in tappe e tempi diversi avviando un percorso costituente, comunque necessario. \\xc3\\x88 gi\\xc3\\xa0 accaduto nel 1957 con i sei paesi fondatori; \\xc3\\xa8 successo nel 1998 con la creazione dell\\'euro\".\\xc2\\xa0Con questo spirito, \"continueremo a contribuire ad un progetto europeo di successo e ad un\\'Europa unita che garantisca una crescita sostenibile ed inclusiva, un contesto di benessere a lavoratori e imprese, proponendo iniziative che migliorino le condizioni di vita e di lavoro ed offrano un futuro migliore a tutti i cittadini europei\", affermano.\\xc2\\xa0",
    "title": "Europee, appello di Confindustria e sindacati: votare per la difesa della democrazia e dei valori",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.rainews.it/dl/rainews/articoli/Europee-appello-di-Confindustria-e-sindacati-votare-per-la-difesa-della-democrazia-e-dei-valori-fa038a56-8a15-4c1e-b7e8-97908d16296a.html"
}