{
    "authors": [
        "Di Tiziana Di Giovannandrea"
    ],
    "date_download": "2019-04-09 18:24:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-15 00:00:00",
    "description": "L\\'Unione europea e la Cina si sono impegnate a \"rafforzare\" le regole sui sussidi statali alle imprese nel quadro della riforma del Wto. Parola chiave \"reciprocità\"",
    "filename": "http%3A%2F%2Fwww.rainews.it%2Fdl%2Frainews%2Farticoli%2FAccordo-Unione-Europea-Cina-riforma-organizzazione-mondiale-commercio-3b63c138-8a7e-4e13-954e-4ecbdb26a787.html.json",
    "image_url": "http://www.rai.it/cropgd/476x249/dl/img/2019/04/1554823417031.AP19099418485796.jpg",
    "language": "it",
    "localpath": null,
    "source_domain": "www.rainews.it",
    "text": "Accordo globale nel 2020\nUe e Cina: raggiunta intesa su riforma dell\\' Organizzazione Mondiale del Commercio\nL\\'Unione europea e la Cina si sono impegnate a \"rafforzare\" le regole sui sussidi statali alle imprese nel quadro della riforma del Wto. Parola chiave \"reciprocit\\xc3\\xa0\"\\xc2\\xa0\nCondividi\ndi Tiziana Di Giovannandrea\nUna calorosa stretta di mano tra il premier cinese Li Keqiang, il presidente del Consiglio europeo Donald Tusk e il presidente della Commissione europea Jean-Claude Juncker ha suggellato l\\'intesa raggiunta tra l\\'Unione Europea e la Cina a proposito di commercio internazionale, dove la parola chiave di tutta l\\'operazione \\xc3\\xa8 \"reciprocit\\xc3\\xa0\".\nDa quanto emerge dalla dichiarazione congiunta Ue-Cina siglata a Bruxelles, i due partner si impegnano a \"rafforzare\" le regole sui sussidi statali alle imprese nel quadro della riforma dell\\'Organizzazione Mondiale del Commercio.\\xc2\\xa0\nNella dichiarazione comune si legge che \"le due parti ribadiscono il loro impegno comune a cooperare alla riforma del Wto\" e \"a questo scopo si impegnano a intensificare le discussioni con l\\'obiettivo di rafforzare le regole internazionali sui sussidi industriali, sulla base del lavoro svolto nel gruppo di lavoro congiunto Ue-Cina\".\nNel summit l\\'accordo \\xc3\\xa8 stato raggiunto dopo una serie di approcci serrati tra le due parti ed un abile lavoro di negoziazione dei mediatori mandati in avanscoperta. Alla fine i cinesi hanno mollato su alcuni punti e fatto delle concessioni, l\\'intesa si \\xc3\\xa8 conclusa e l\\'accordo raggiunto ha siglato un partenariato basato sulla reciprocit\\xc3\\xa0: la Cina ha accettato di impegnarsi con l\\'Europa su questa priorit\\xc3\\xa0 chiave per la riforma del Wto.\n, presidente del Consiglio europeo, ha giudicato una svolta l\\'intesa con la Cina sui sussidi all\\'industria, parlando di \"sforzo comune e di successo comune\". Per Tusk, la Cina e l\\'Europa \"hanno entrambi un forte interesse economico nel mantenere flussi commerciali significativi, il che \\xc3\\xa8 possibile grazie al sistema commerciale basato sulle regole\". Tuttavia \"affinch\\xc3\\xa9 questo sistema continui a funzionare deve essere rapidamente aggiornato. Per l\\'Unione Europea questo significa in via prioritaria una seria riforma del Wto che copra le sovvenzioni statali alle industrie. Per questo sono lieto che oggi abbiamo concordato con i nostri partner cinesi di affrontare la questione dei sussidi industriali. Speriamo che questi colloqui progrediscano rapidamente in vista del vertice del G20 di Osaka, in modo da poter difendere il sistema commerciale internazionale basato su regole a presidio del multilateralismo\", ha concluso.\\xc2\\xa0\nIl premier cinese\\xc2\\xa0ha tenuto a precisare che la Cina rispetter\\xc3\\xa0 le regole degli Stati in cui operano le sue imprese e che a giugno\\xc2\\xa0si conosceranno i settori di apertura agli investimenti: \"Tradurremo in azioni concrete\\xc2\\xa0quanto abbiamo indicato all\\'Unione europea in particolare per\\xc2\\xa0ci\\xc3\\xb2 che riguarda l\\'uguale trattamento alle imprese europee e\\xc2\\xa0cinesi, con un\\'apertura nei due sensi\" ha detto. Li Keqiang ha\\xc2\\xa0indicato che a giugno (data di svolgimento in Giappone del vertice del G20, n.d.r.) sar\\xc3\\xa0 chiaro quali sono i settori e le imprese\\xc2\\xa0che potranno contare su un mercato aperto in Cina.\nLa questione dell\\' \"uguale trattamento\" riguarda\\xc2\\xa0innanzitutto il trasferimento forzato delle tecnologie dalle\\xc2\\xa0imprese europee insediate in Cina a quelle cinesi collegate\\xc2\\xa0in joint venture e comunque Unione europea e Cina mirano a concludere un accordo bilaterale di investimento globale nel 2020.\\xc2\\xa0",
    "title": "Ue e Cina: raggiunta intesa su riforma dell\\' Organizzazione Mondiale del Commercio",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.rainews.it/dl/rainews/articoli/Accordo-Unione-Europea-Cina-riforma-organizzazione-mondiale-commercio-3b63c138-8a7e-4e13-954e-4ecbdb26a787.html"
}