{
    "authors": [],
    "date_download": "2019-04-09 22:28:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Filipa Maia Fernandes tem 18 anos e foi escolhida pelo secret\\xc3\\xa1rio-geral do PS para representar a lista dos socialistas \\xc3\\xa0s europeias de maio",
    "filename": "http%3A%2F%2Fvisao.sapo.pt%2Factualidade%2Fportugal%2F2019-04-09-Europeias-PS-escolhe-jovem-independente-de-Coimbra-para-mandataria.json",
    "image_url": "http://images.impresa.pt/visao/2019-04-04-DT-PedroMarques-7.jpg/fb/wm",
    "language": "pt",
    "localpath": null,
    "source_domain": "visao.sapo.pt",
    "text": "\\xc3\\x89 de Coimbra, tem 18 anos e vai ser a mandat\\xc3\\xa1ria da lista do PS \\xc3\\xa0s europeias de 26 de maio, encabe\\xc3\\xa7ada por Pedro Marques. O nome vai ser oficialmente apresentado na segunda-feira, com a entrega das listas no Tribunal Constitucional, mas a VIS\\xc3\\x83O sabe que o objetivo da escolha de Filipa Maia Fernandes passa por refor\\xc3\\xa7ar o destaque que o secret\\xc3\\xa1rio-geral do partido quer dar \\xc3\\xa0 gera\\xc3\\xa7\\xc3\\xa3o que nasceu no virar do mil\\xc3\\xa9nio e que vai votar pela primeira vez nestas elei\\xc3\\xa7\\xc3\\xb5es.\nAnt\\xc3\\xb3nio Costa disse-o na conven\\xc3\\xa7\\xc3\\xa3o do Partido Socialista Europeu, no final de fevereiro, e voltou a insistir na ideia j\\xc3\\xa1 em Lisboa, num encontro com a Juventude Socialista, em mar\\xc3\\xa7o. Estas \"s\\xc3\\xa3o as elei\\xc3\\xa7\\xc3\\xb5es onde, pela primeira vez, v\\xc3\\xa3o votar os cidad\\xc3\\xa3os que nasceram no s\\xc3\\xa9culo XXI\" e, por isso, \"n\\xc3\\xa3o poderiam deixar de ser elei\\xc3\\xa7\\xc3\\xb5es do s\\xc3\\xa9culo XXI para o s\\xc3\\xa9culo XXI e para a gera\\xc3\\xa7\\xc3\\xa3o do s\\xc3\\xa9culo XXI\".\nFilipa Maia Fernandes \\xc3\\xa9 a personifica\\xc3\\xa7\\xc3\\xa3o dessa imagem e o nome da jovem estudante surge precisamente nesse contexto. Aos 17 anos, j\\xc3\\xa1 tinha sido escolhida entre um grupo de 30 jovens europeus para liderar a \"Students Agency\", um organismo da Organiza\\xc3\\xa7\\xc3\\xa3o para a Coopera\\xc3\\xa7\\xc3\\xa3o e Desenvolvimento Econ\\xc3\\xb3mico (OCDE) que pretende dar voz \\xc3\\xa0s gera\\xc3\\xa7\\xc3\\xb5es mais novas junto dos principais respons\\xc3\\xa1veis politicos.\nE j\\xc3\\xa1 em 2017 tinha sido escolhida pelo secret\\xc3\\xa1rio de Estado da Educa\\xc3\\xa7\\xc3\\xa3o, Jo\\xc3\\xa3o Costa, para representar Portugal na Confer\\xc3\\xaancia Internacional \"Education 2030\", em Paris.\nAtualmente, \\xc3\\xa9 estudante de Rela\\xc3\\xa7\\xc3\\xb5es Internacionais na Faculdade de Economia da Universidade de Coimbra. \"Apesar de receber muitas cr\\xc3\\xadticas, principalmente por ser nova e ser mulher \\xe2\\x80\\x93 porque, como sou uma menina, devia estar mais calada \\xe2\\x80\\x93 sou muito mandona. Continuo a afirmar-me e n\\xc3\\xa3o gosto de ser apenas a minha voz, gosto de ser tamb\\xc3\\xa9m a voz dos outros\", dizia numa entrevista que deu no in\\xc3\\xadcio do ano passado.\nNo seu perfil no LinkedIn, diz que, desde que se lembra, sempre sentiu necessidade de \"ajudar os outros e dar-lhes voz\", sobretudo \\xc3\\xa0queles que \"n\\xc3\\xa3o sabem que t\\xc3\\xaam uma\". E tamb\\xc3\\xa9m a\\xc3\\xad assumia que gostava de pol\\xc3\\xadtica e que \"queria ser diplomata\".",
    "title": "Europeias: PS escolhe jovem independente de Coimbra para mandat\\xc3\\xa1ria",
    "title_page": null,
    "title_rss": null,
    "url": "http://visao.sapo.pt/actualidade/portugal/2019-04-09-Europeias-PS-escolhe-jovem-independente-de-Coimbra-para-mandataria"
}