{
    "authors": [
        "R N"
    ],
    "date_download": "2019-04-05 05:22:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 07:10:00",
    "description": "JMS - Fahrzeugteile GmbH, Lange Zeit lieferten sie sich harte Duelle \\xe2\\x80\\x93 sowohl auf den Rallye-Pisten, aus auch in Form der stra\\xc3\\x9fenzugelassenen Able...",
    "filename": "https%3A%2F%2Fwww.lifepr.de%2Fpressemitteilung%2Fjms-fahrzeugteile-gmbh%2FBarracuda-Racing-Wheels-Europe-Rallye-Limousine-auf-19-zoelligen-Karizzma-Raedern%2Fboxid%2F746743.json",
    "image_url": "https://cdn.lifepr.de/a/54e72bd8651ff035/attachments/0953804.attachment/filename/P1200021.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.lifepr.de",
    "text": "\\r\n× \\r\n\\r\nQR-Code\\r\n\\r\n\\r\nWas ist der QR-Code?\n\\r\n\\r\n3 Schritte: Einscannen eines QR-Codes: Der Wegweiser zu Ihrer Pressemitteilung - ganz ohne tippen! Mit Hilfe der QR-Codes, die auf der Druckversion jeder Pressemeldung abgebildet sind, finden Sie jederzeit mit dem Handy auf die entsprechende Online-Seite der lifePR zur\\xc3\\xbcck - ohne die URL m\\xc3\\xbchsam einzutippen.\n\\r\nDoch wie funktioniert das Einscannen dieses QR-Codes? - Unsere Grafik zeigt die drei simplen Schritte.\n\\r\nAlles, was Sie daf\\xc3\\xbcr brauchen, ist ein internetf\\xc3\\xa4higes Handy oder Smartphone mit eingebauter Kamera und eine QR-Code-Lese-Software.\n\\r\nQR steht f\\xc3\\xbcr Quick Response - mit einem Schritt kommen Sie schnell auf eine Webseite. QR-Codes funktionieren wie Strich-Codes, die Sie beispielsweise auf Ihrer Milcht\\xc3\\xbcte finden. Eine Software entschl\\xc3\\xbcsselt den QR-Code und f\\xc3\\xbchrt Sie direkt auf eine Webseite - so brauchen Sie die Internetadresse nicht einmal zu kennen, um sie zu erreichen.\n\\r\n\\r",
    "title": "Barracuda Racing Wheels Europe: Rallye-Limousine auf 19-z\\xc3\\xb6lligen Karizzma-R\\xc3\\xa4dern",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lifepr.de/pressemitteilung/jms-fahrzeugteile-gmbh/Barracuda-Racing-Wheels-Europe-Rallye-Limousine-auf-19-zoelligen-Karizzma-Raedern/boxid/746743"
}