{
    "authors": [
        "Panagiotis Kolokythas",
        "N",
        "Uhr N"
    ],
    "date_download": "2019-04-10 12:28:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:12:00",
    "description": "Am 13. und 14. April findet in Berlin die erste Twitchcon in Europa statt. Dieses Programm erwartet die Besucher.",
    "filename": "https%3A%2F%2Fwww.pcwelt.de%2Fnews%2FErste-TwitchCon-Europe-in-Berlin-am-13.-und-14.-April-10572764.html.json",
    "image_url": "https://bilder.pcwelt.de/4209113_1000x500_r.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.pcwelt.de",
    "text": "Panagiotis Kolokythas\nAm 13. und 14. April findet in Berlin die erste Twitchcon in Europa statt. Dieses Programm erwartet die Besucher.\nTwitchcon Europe vom 13. bis 14. April in Berlin\nVergr\\xc3\\xb6\\xc3\\x9fern\nTwitch veranstaltet an diesem Wochenende die erste Twitchcon in Europa und diese findet in Berlin statt, genauer im Berlin Citycube an der Messe Berlin. Die Besucher der ersten\nTwitchcon Europe\nvom 13. bis 14. April erwartet ein umfangreiches Programm, bei dem Streaming, Spiele, E-Sport und Spa\\xc3\\x9f im Mittelpunkt stehen.\nF\\xc3\\xbcr die Teilnahme an der Twitchcon Europe muss man mindestens 18 Jahre alt sein. Das Programm richtet sich nicht nur an Streamer, sondern an alle, die sich f\\xc3\\xbcr das Thema Gaming interessieren. Wer auf Twitch bereits eine Community aufgebaut hat, erh\\xc3\\xa4lt die Gelegenheit, sich mit dieser auf der Twitchcon Europe zu treffen.\nDas\nProgramm der Twitchcon Europe\nbeinhaltet zahlreiche Workshops und Vortr\\xc3\\xa4ge, etwa \"Das Einmaleins des Streamens\" oder \"Wichtige Rechtstipps f\\xc3\\xbcr jeden Streamer\".\nDavid Hasselhoff auf der Twitchcon Europe\nAn den \"Twitch Talks\" wird der bekannte US-Musiker und -Schauspieler\nDavid Hasselhoff\nteilnehmen. Hasselhoff h\\xc3\\xa4lt am Sonntag,\\xc2\\xa0 14. April, ab 14 Uhr einen Vortrag. Bereits am Samstag, 13. April ab 14 Uhr, ist\nPhilip Sheppard\nauf der B\\xc3\\xbchne: Der britische Komponist h\\xc3\\xa4lt einen Vortrag \\xc3\\xbcber die Vergangenheit, Gegenwart und Zukunft von Videospielmusik und ihre Wirkung auf Spieler.\nWeitere Highlights aus dem Programm der Twitchcon Europe:\nTwitch Sings\n: Stream Star - 14. April, Sonntag, um 15.00 Uhr\nDer Gesangswettbewerb von Twitch geht ins Finale. Die vier Finalisten treffen auf der Twitchcon Europe aufeinander und k\\xc3\\xa4mpfen um 20.000 US-Dollar Preisgeld sowie um einen eigens gestalteten Avatar. Twitch Sings ist ein Karaokespiel von Twitch, das von Grund auf f\\xc3\\xbcr Live-Streaming entwickelt wurde und bald erscheint. Mit \\xc3\\xbcber tausend Songs und Funktionen bietet es Streamern und ihrer Community die perfekte Grundlage f\\xc3\\xbcr einzigartige, interaktive Auftritte.\nPJSaltan Gaming Contest\nEurope - 14. April, Sonntag, um 16:30 Uhr\nDie erste europ\\xc3\\xa4ische Ausgabe der Twitchcon- und Twitch-Liveshow fordert Creator in einer Reihe von unerwarteten und verr\\xc3\\xbcckten Spielen heraus. Die Show wird von den beiden Twitch-Moderatoren Djwheat und Annaprosser kommentiert. Dem Gewinner des PJSaltan-Gaming-Contest auf der Twitchcon Europe winkt eine Teilnahme als Vertreter Europas bei der PJSaltan-Meisterschaft auf der Twitchcon North America 2019 in San Diego.\nPhilip Sheppard auf der\nGlitch-Theater-\nB\\xc3\\xbchne - 14. April, Sonntag, um 18:00 Uhr\nDer Komponist Philip Sheppard kehrt am Sonntag zur\\xc3\\xbcck und pr\\xc3\\xa4sentiert eine einzigartige, interaktive Musikperformance, welche die Twitch Yearly Europe Round-up Show einleitet.\nTwitch Yearly Europe Round-up Show\n- 14. April, Sonntag, um 19:00 Uhr\nTwitchcon Europe endet wie jede Twitchcon mit einem Showdown, der von Djwheat, Annaprosser und weiteren europ\\xc3\\xa4ischen G\\xc3\\xa4sten moderiert wird und das Jahr von Twitch in einem gro\\xc3\\x9fen R\\xc3\\xbcckblick pr\\xc3\\xa4sentiert.\nPC-WELT auf der Twitchcon Europe\nWir sind ebenfalls auf der Twitchcon Europe am Wochenende und versorgen Sie dann sowohl \\xc3\\xbcber\nunseren Facebook-Kanal\nals auch\nhier auf Instagram\nmit Impressionen.",
    "title": "Erste Twitchcon Europe in Berlin am 13. und 14. April",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.pcwelt.de/news/Erste-TwitchCon-Europe-in-Berlin-am-13.-und-14.-April-10572764.html"
}