{
    "authors": [
        "Michael Söldner",
        "N",
        "Uhr N",
        "Michael S"
    ],
    "date_download": "2019-04-09 13:14:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 14:52:00",
    "description": "Mozilla warnt vor Manipulationen im Vorfeld der EU-Wahl und stellt Erweiterungen f\\xc3\\xbcr den Browser Firefox vor.",
    "filename": "https%3A%2F%2Fwww.pcwelt.de%2Fnews%2FGo-Europe-Mozilla-ruft-zur-Teilnahme-an-der-EU-Wahl-auf-10572087.html.json",
    "image_url": "https://bilder.pcwelt.de/4208551_1000x500_r.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.pcwelt.de",
    "text": "Michael S\\xc3\\xb6ldner\nMozilla warnt vor Manipulationen im Vorfeld der EU-Wahl und stellt Erweiterungen f\\xc3\\xbcr den Browser Firefox vor.\nDie Europa-Wahl im Mai stellt die Weichen f\\xc3\\xbcr die Zukunft.\n© europa.eu\nVergr\\xc3\\xb6\\xc3\\x9fern\nDie f\\xc3\\xbcr die Entwicklung des Browsers Firefox verantwortliche Mozilla Foundation ruft Nutzer unter dem Motto \\xe2\\x80\\x9eGO, EUROPE!\\xe2\\x80\\x9c zur\nTeilnahme an der Europa-Wahl\nzwischen dem 23. und 25. Mai 2019 auf. Gleichzeitig wolle man \\xc3\\xbcber Manipulationsversuche aufkl\\xc3\\xa4ren, mit denen in den kommenden Wochen verst\\xc3\\xa4rkt zu rechnen sei. Die Wahl der MdEPs (Mitglieder des Europ\\xc3\\xa4ischen Parlaments) sei in Anbetracht von Themen wie Hate Speech, Cyber-Bullying oder Regelungen f\\xc3\\xbcr autonomes Fahren sehr wichtig.\\xc2\\xa0\nManipulationsversuche seien prim\\xc3\\xa4r durch Tracking, undurchsichtige Werbung oder automatisierte Stimmungsmache zu erwarten. Mozilla empfiehlt neben einer eigenen Hintergrundrecherche auch technische L\\xc3\\xb6sungen wie den \\xe2\\x80\\x9ePrivaten Modus\\xe2\\x80\\x9c, der das Sammeln von Daten und die zielgerichtete Werbung unterbinden soll. Facebook sollte man nach Ansicht von Mozilla in einen Facebook Container verbannen. Die\nentsprechende Erweiterung\nsorgt f\\xc3\\xbcr eine Trennung zwischen dem sozialen Netzwerk und den \\xc3\\xbcbrigen Aktivit\\xc3\\xa4ten im Internet. Mit dem Add-on\nWho Targets Me\nk\\xc3\\xb6nnen Nutzer die Wahlwerbung im sozialen Netzwerk transparenter machen. Die Erweiterung\nbotcheck.me\nk\\xc3\\xb6nne hingegen Propaganda-Accounts bei Twitter sichtbar machen.\\xc2\\xa0\nAnonym surfen - diese Tools sch\\xc3\\xbctzen Sie im Internet",
    "title": "Go Europe: Mozilla ruft zur Teilnahme an der EU-Wahl auf",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.pcwelt.de/news/Go-Europe-Mozilla-ruft-zur-Teilnahme-an-der-EU-Wahl-auf-10572087.html"
}