{
    "authors": [
        "Christine Younan"
    ],
    "date_download": "2019-04-02 13:21:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 14:04:01",
    "description": "TRIPADVISOR has revealed the best airlines in Europe in its Travellers\\xe2\\x80\\x99 Choice Awards.",
    "filename": "https%3A%2F%2Fwww.dailystar.co.uk%2Ftravel%2Ftravel-news%2F769470%2FTripAdvisor-Travellers-Choice-Awards-2019-best-airline-in-Europe-Jet2.json",
    "image_url": "https://cdn.images.dailystar.co.uk/dynamic/28/photos/587000/936x622/1601587.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.dailystar.co.uk",
    "text": "TRIPADVISOR has revealed the best airlines in Europe in its Travellers\\xe2\\x80\\x99 Choice Awards.\nPreviously, TripAdvisor announced its best destination in the world in their annual Travellers’ Choice Awards. Now the travel and restaurant company has revealed its best airline in Europe. According to the awards, the airline has been decided on a travellers’ favourite carrier with the best value and service. And it’s Jet2.com which secured the crown as the number one airline in Europe.\nIn addition to the world list, the awards also recognise the winning airlines in four distinct service classes: First Class, Business Class, Premium Economy and Economy. Other categories include Best Low Cost Airline, Best Major Airline, Best Mid-Size Airline, Best Regional Airline and Best Regional Business Class. Jet2.com also took the title of Best Low Cost Airline in Europe, while Virgin Atlantic was named Europe’s Best Major Airline. In the class of service categories, Jet2.com secured the Best Economy in Europe, while Virgin Atlantic won the Best Premium Economy in Europe award.\nREVEALED: Jet2.com secured the top place of the awards (Pic: GETTY STOCK IMAGE)\n“To win five prestigious awards from TripAdvisor is an achievement” Steve Heapy Steve Heapy, CEO of Jet2.com and Jet2holidays, said: “To win five prestigious awards from TripAdvisor is an achievement we are truly proud of, as it shows that Jet2.com is a world leader when it comes to delivering first-class customer service. “The awards are living proof that our investment in customer service is working because they are based on the experiences of paying customers. “Winning five awards shows that our family friendly formula, low fares, brand new aircraft and generous 22kg baggage allowance are a big hit with customers. “All of these great benefits are complemented by our fantastic Jet2.com team who work tirelessly every day to look after each and every customer.”\nTRAVEL: The best airline in Europe has been revealed (Pic: GETTY STOCK IMAGE)",
    "title": "TripAdvisor reveals best airline in Europe in its Travellers\\xe2\\x80\\x99 Choice Awards",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailystar.co.uk/travel/travel-news/769470/TripAdvisor-Travellers-Choice-Awards-2019-best-airline-in-Europe-Jet2"
}