{
    "authors": [
        "Nicholas Bieber"
    ],
    "date_download": "2019-04-11 08:35:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 08:15:00",
    "description": "LIVERPOOL supporter Sean Cox has spoken on camera for the first time since a horror attack left him for dead outside Anfield.",
    "filename": "https%3A%2F%2Fwww.dailystar.co.uk%2Fnews%2Flatest-news%2F771378%2FLiverpool-FC-news-Sean-Cox-fan-speaks-Anfield-Roma-Ireland-Dublin-football.json",
    "image_url": "https://cdn.images.dailystar.co.uk/dynamic/1/photos/542000/936x622/1608542.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.dailystar.co.uk",
    "text": "LIVERPOOL supporter Sean Cox has spoken on camera for the first time since a horror attack left him for dead outside Anfield.\nFIGHTING BACK: Sean Cox has spoken on camera for the first time to say \\'thank you\\' (Pic: FACEBOOK/GETTY)\nThe big Reds fan have thanked the public for their support in a touching video – a year after he was savagely attacked before a Liverpool game. He is heard in the clip saying \"thank you\" and holding his thumbs up as he continues to recover after the assault in 2018 left him in a coma. The Irishman\\'s words come ahead of a charity match being held by his boyhood club in Dublin tomorrow between Liverpool FC Legends and a Republic of Ireland XI. Sean, 53, suffered life-changing injuries when he was targeted by opposition \"ultras\" ahead of a Champions League semi-final clash against Roma last April 24.\n\"Thank you\" | Sean Cox addresses public for the first time.\nSe\\xc3\\xa1n will attend Friday's charity match, Liverpool Legends vs. Ireland Legends in the Aviva Stadium - tickets are still available & all proceeds will go towards Se\\xc3\\xa1n's recovery.\nFULL STORY: https://t.co/kc73GkBg4o pic.twitter.com/rkNysUtVb7 — Off The Ball (@offtheball) April 11, 2019\nHis wife, Martina, recently revealed how the dad-of-three from Dunboyne had been dealt a “life sentence” during the “17 seconds of madness” unprovoked attack last April 24. Cox is under the care of top experts at a rehabilitation hospital in Ireland where he receives round the clock treatment, and is now having to learn how to speak and move again. But his friend recently revealed how Sean will take the huge milestone of leaving hospital for the first time to attend tomorrow\\'s \"Legends for Sean Cox\" match at Dublin\\'s Aviva Stadium. The tribute game will see Sean\\'s Liverpool heroes managed by Kenny Dalglish and captained by Ian Rush, who will go head to head with Republic of Ireland legends led by Mick McCarthy.\nLIFE CHANGING: Sean Cox was brutally attacked before a Liverpool v Roma game last year (Pic: FACEBOOK)\nHORRIFYING: Sean was left in a coma by the sickening assault and is only just learning to speak (Pic: FACEBOOK)\nAll proceeds raised from the match tomorrow night will be donated to the Sean Cox Rehabilitation Trust. Sean\\'s friend Stephen Felle said: “We’re delighted to say that Sean is going to be there in person. “It’s going to be Sean’s first move outside a medical environment in almost 12 months, so it’s very special for the family and it’s very emotional for Martina. “She says he does (know he’s going)…and he’s excited…he keeps smiling, he can’t wait.”\nHEARTBREAKING: These were the scenes outside Anfield when the attack took place (Pic: TWITTER)\nBIG SUPPORT: Liverpool FC have gotten behind Sean and his family ever since the attack (Pic: GETTY)\nThe pal added that Sean has shown signs of progress but is on a “very slow and long journey”. “(When) we talk about progress, or we talk about Seán’s recovery… I think people need to understand the degrees of magnitude are very, very small,\" he said. “It is heartening that Seán can say more words, or that he may be more alert, or that his movement might be improving. “In terms of being able to watch matches or being able to tune in on a daily basis to what the league rankings are… it would be a stretch to think Seán can do that.\nNEVER ALONE: Liverpool players often voice their support for Sean (Pic: GETTY)",
    "title": "Liverpool FC supporter Sean Cox speaks on camera after horror attack",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailystar.co.uk/news/latest-news/771378/Liverpool-FC-news-Sean-Cox-fan-speaks-Anfield-Roma-Ireland-Dublin-football"
}