{
    "authors": [
        "Tom Towers"
    ],
    "date_download": "2019-04-06 17:56:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 18:30:00",
    "description": "GRUNGE legend Kurt Cobain has allegedly been spotted hiding out in France \\xe2\\x80\\x93 nearly 25 years after his death.",
    "filename": "https%3A%2F%2Fwww.dailystar.co.uk%2Fnews%2Fweird-news%2F769942%2FKurt-Cobain-alive-conspiracy-picture-France-death-suicide-nirvana.json",
    "image_url": "https://cdn.images.dailystar.co.uk/dynamic/33/photos/968000/936x622/1604968.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.dailystar.co.uk",
    "text": "GRUNGE legend Kurt Cobain has allegedly been spotted hiding out in France \\xe2\\x80\\x93 nearly 25 years after his death.\nA number of bizarre conspiracy theories have emerged after the Nirvana frontman killed himself in Seattle, Washington, in April 1994. Many truthers are convinced the rocker was killed – but others allege he is still alive and leading a new life far from the US. Programmer Daniel Carr took a bizarre picture last month and uploaded to Twitter with the caption: “Kurt Cobain is alive and living in Nice, France.” In it, a bloke with long blonde hair and similar facial features to Cobain is pictured leaning back on a chair in the sunshine.\nHe can also be seen wearing a leopard print coat that the singer posed with, and some of his trademark sunglasses. Back in 2017, another video surfaced that convinced some Nirvana fans Cobain was still with us. Singer Ramiro Saavedra performed hit single Come As You Are on a Peruvian talent show, with his performance going viral. With guitar in hand, Ramiro mimicked Cobain’s iconic hairstyle, wore a similar cardigan, and impressed with his note-for-note performance.\nCONSPIRACIES: Other truthers are convinced the rocker was killed (Pic: GETTY)\nOne Reddit user wrote: “OMG Kurt Cobain from Nirvana is alive!” and another simply added: “He is alive!” Others are convinced that Cobain was actually murdered, including a private investigators who was involved in the search for his body. Tom Grant was interviewed in 2015 documentary Soaked in Bleach, where he questioned the official police report that Cobain locked himself in his greenhouse before his suicide. Tom had visited the singer\\'s house after his death and took a photo that he claimed disproved that theory.",
    "title": "Kurt Cobain \\xe2\\x80\\x98ALIVE and hiding out in France\\xe2\\x80\\x99 in shocking new pic",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.dailystar.co.uk/news/weird-news/769942/Kurt-Cobain-alive-conspiracy-picture-France-death-suicide-nirvana"
}