{
    "authors": [
        "Vincent Isore Maxppp"
    ],
    "date_download": "2019-04-09 18:46:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Les propos d\\xe2\\x80\\x99Edouard Philippe sur le r\\xc3\\xa9\\xc3\\xa9quilibrage entre m\\xc3\\xa9tropoles et les autres territoires, lundi 8\\xc2\\xa0avril dans le cadre de la synth\\xc3\\xa8se du grand d\\xc3\\xa9bat, inqui\\xc3\\xa8tent les grandes villes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Fmetropoles-veulent-pas-faire-frais-crise-2019-04-09-1201014395.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014395/Jean-Luc-Moudenc-maire-Toulouse-president-France-Urbaine-Edouard-Philippe-19-septembre-2018_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Emmanuel Macron recevra ce mardi 9\\xc2\\xa0avril \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, une d\\xc3\\xa9l\\xc3\\xa9gation de l\\xe2\\x80\\x99association France Urbaine, conduite par son Pr\\xc3\\xa9sident, Jean-Luc Moudenc, maire de Toulouse.\nDans le cadre du Grand d\\xc3\\xa9bat national, les responsables de cette association qui f\\xc3\\xa9d\\xc3\\xa8re les m\\xc3\\xa9tropoles remettront au pr\\xc3\\xa9sident leurs propositions. Mais ce rendez-vous intervient au lendemain du discours du premier ministre \\xc3\\x89douard Philippe qui a \\xc3\\xa9voqu\\xc3\\xa9, pour r\\xc3\\xa9pondre au sentiment d\\xe2\\x80\\x99abandon exprim\\xc3\\xa9 par la crise des Gilets jaunes, la n\\xc3\\xa9cessit\\xc3\\xa9 de \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9tablir l\\xe2\\x80\\x99\\xc3\\xa9quilibre entre les m\\xc3\\xa9tropoles et les villes qui se trouvent \\xc3\\xa0 l\\xe2\\x80\\x99ext\\xc3\\xa9rieur des logiques m\\xc3\\xa9tropolitaines\\xc2\\xa0\\xc2\\xbb.\nGrand d\\xc3\\xa9bat\\xe2\\x80\\x89: \\xc3\\x89douard Philippe, des exigences et quelques omissions\nRevisitant l\\xe2\\x80\\x99histoire, le premier ministre estime qu\\xe2\\x80\\x99on est parvenu \\xc3\\xa0 r\\xc3\\xa9duire la fracture entre la capitale et la province. \\xc2\\xab\\xc2\\xa0On doit maintenant faire ce m\\xc3\\xaame travail de r\\xc3\\xa9\\xc3\\xa9quilibrage avec les communes petites ou moyennes qui ont encaiss\\xc3\\xa9 le contre-choc de ce d\\xc3\\xa9veloppement rapide et n\\xe2\\x80\\x99en profitent pas assez.\\xc2\\xa0\\xc2\\xbb\nMacron et les \\xc2\\xab\\xc2\\xa0petits\\xc2\\xa0\\xc2\\xbb \\xc3\\xa9lus\nCes propos ont r\\xc3\\xa9veill\\xc3\\xa9 l\\xe2\\x80\\x99inqui\\xc3\\xa9tude des responsables des grandes villes qui redoutent de faire les frais de la crise des gilets jaunes. Durant son tour de France, Emmanuel Macron a beaucoup \\xc3\\xa9chang\\xc3\\xa9 avec les \\xc2\\xab\\xc2\\xa0petits\\xc2\\xa0\\xc2\\xbb \\xc3\\xa9lus locaux. \\xc2\\xab\\xc2\\xa0Nous l\\xe2\\x80\\x99avions invit\\xc3\\xa9, cela n\\xe2\\x80\\x99a pu se faire,\\xc2\\xa0\\xc2\\xbb regrette Franck Clayes, directeur \\xc3\\xa9conomie et finances de France urbaine qui juge trop caricatural cette fa\\xc3\\xa7on d\\xe2\\x80\\x99opposer les m\\xc3\\xa9tropoles et les autres territoires. \\xc2\\xab\\xc2\\xa0Le terme de m\\xc3\\xa9tropoles d\\xc3\\xa9signe un ensemble tr\\xc3\\xa8s h\\xc3\\xa9t\\xc3\\xa9rog\\xc3\\xa8ne. Les grandes villes connaissent de fortes divergences sur le plan \\xc3\\xa9conomique et d\\xc3\\xa9mographique.\\xc2\\xa0\\xc2\\xbb\nAvec les maires, le pr\\xc3\\xa9sident veut restaurer une R\\xc3\\xa9publique de proximit\\xc3\\xa9\nLes experts sont eux-m\\xc3\\xaames tr\\xc3\\xa8s divis\\xc3\\xa9s sur le fait de savoir si le dynamisme des locomotives r\\xc3\\xa9gionales a profit\\xc3\\xa9 ou non, et dans quelles mesures, aux autres territoires. Dans ce contexte, l\\xe2\\x80\\x99association refuse que les grandes villes soient montr\\xc3\\xa9es du doigt. \\xc2\\xab\\xc2\\xa0Si cette crise devait d\\xc3\\xa9boucher sur une accentuation du foss\\xc3\\xa9 entre urbain et rural, au d\\xc3\\xa9triment du monde urbain, bien s\\xc3\\xbbr, ce serait une grave r\\xc3\\xa9gression pour le pays\\xc2\\xa0\\xc2\\xbb, a mis en garde Jean-Luc Moudenc le 29\\xc2\\xa0mars lors des journ\\xc3\\xa9es nationales de l\\xe2\\x80\\x99association.\n\\xc2\\xab\\xc2\\xa0Nous sommes en train de perdre la bataille de l\\xe2\\x80\\x99opinion\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99est pour sa part inqui\\xc3\\xa9t\\xc3\\xa9 le maire de Dijon, Fran\\xc3\\xa7ois Rebsamen (PS), rappelant que \\xc2\\xab\\xc2\\xa0c\\xe2\\x80\\x99est dans les villes qu\\xe2\\x80\\x99il y a aujourd\\xe2\\x80\\x99hui le plus de pauvres\\xc2\\xa0\\xc2\\xbb. Selon l\\xe2\\x80\\x99association, 20\\xc2\\xa0% des m\\xc3\\xa9nages urbains ont un niveau de vie inf\\xc3\\xa9rieur au seuil de pauvret\\xc3\\xa9.\nFrance urbaine met en avant une logique d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0alliance des territoires\\xc2\\xa0\\xc2\\xbb, renfor\\xc3\\xa7ant la coop\\xc3\\xa9ration entre tous. \\xc2\\xab\\xc2\\xa0On devra peut-\\xc3\\xaatre revoir nos r\\xc3\\xa8gles d\\xe2\\x80\\x99urbanisme qui ont pouss\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9talement et r\\xc3\\xa9orienter nos investissements vers les transports du quotidien,\\xc2\\xa0\\xc2\\xbb a d\\xc3\\xa9clar\\xc3\\xa9 lundi le premier ministre. Sur ces dossiers, l\\xe2\\x80\\x99association attend de voir pr\\xc3\\xa9cis\\xc3\\xa9ment quels seront les arbitrages avanc\\xc3\\xa9s par la majorit\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Sur les transports de proximit\\xc3\\xa9, cela fait plusieurs gouvernements de suite que les investissements sont orient\\xc3\\xa9s \\xc3\\xa0 la baisse\\xc2\\xa0\\xc2\\xbb rappelle encore Franck Clayes.\nL\\xe2\\x80\\x99autonomie fiscale des collectivit\\xc3\\xa9s territoriales\nLes propositions de France Urbaine doivent \\xc3\\xaatre remises \\xc3\\xa0 Emmanuel Macron le 9\\xc2\\xa0avril \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, a indiqu\\xc3\\xa9 Jean-Luc Moudenc. L\\xe2\\x80\\x99association plaide notamment pour l\\xe2\\x80\\x99inscription dans la constitution de \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99autonomie fiscale (et non financi\\xc3\\xa8re) des collectivit\\xc3\\xa9s territoriales dot\\xc3\\xa9es de la clause de comp\\xc3\\xa9tence g\\xc3\\xa9n\\xc3\\xa9rale\\xc2\\xa0\\xc2\\xbb. Le principe de \\xc2\\xab\\xc2\\xa0diff\\xc3\\xa9renciation\\xc2\\xa0\\xc2\\xbb doit, selon elle, \\xc3\\xa9galement \\xc3\\xaatre inscrit dans la loi fondamentale, pour que les territoires puissent agir diff\\xc3\\xa9remment en fonction des conditions locales.\nAu moment o\\xc3\\xb9 le gouvernement a entrepris de supprimer la taxe d\\xe2\\x80\\x99habitation, les \\xc3\\xa9lus veulent \\xc2\\xab\\xc2\\xa0renforcer le lien fiscal avec les citoyens\\xc2\\xa0\\xc2\\xbb en conservant \\xc2\\xab\\xc2\\xa0une contribution, m\\xc3\\xaame minime, de chaque r\\xc3\\xa9sident\\xc2\\xa0\\xc2\\xbb.\nFrance Urbaine r\\xc3\\xa9clame par ailleurs qu\\'\\xc2\\xab\\xc2\\xa0une partie de la contribution climat \\xc3\\xa9nergie\\xc2\\xa0\\xc2\\xbb soit affect\\xc3\\xa9e aux \\xc3\\x89tablissements publics de coop\\xc3\\xa9ration intercommunale (EPCI) et aux r\\xc3\\xa9gions.",
    "title": "Les m\\xc3\\xa9tropoles ne veulent pas faire les frais de la crise",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/metropoles-veulent-pas-faire-frais-crise-2019-04-09-1201014395"
}