{
    "authors": [
        "Vizafoto - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-08 18:41:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "En 2018, le retard de paiement moyen a \\xc3\\xa9t\\xc3\\xa9 de 11 jours, selon le rapport annuel de l\\xe2\\x80\\x99observatoire des d\\xc3\\xa9lais de paiement rendu public lundi 8\\xc2\\xa0avril.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fretards-paiement-sont-stabilises-2018-2019-04-08-1201014276.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014276/France-situe-parmi-eleves-lEurope-retards-paiement-nouveau-depasse-13-jours-2018_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Avec 11 jours en moyenne en 2018, les retards de paiement en France connaissent une certaine stabilit\\xc3\\xa9, selon le rapport annuel de l\\xe2\\x80\\x99Observatoire des d\\xc3\\xa9lais de paiement publi\\xc3\\xa9 lundi 8\\xc2\\xa0avril.\nLes petites entreprises aux prises avec les mauvais payeurs\nAinsi, la France se situe parmi les bons \\xc3\\xa9l\\xc3\\xa8ves de l\\xe2\\x80\\x99Europe, o\\xc3\\xb9 les retards de paiement ont \\xc3\\xa0 nouveau d\\xc3\\xa9pass\\xc3\\xa9 les 13 jours en 2018. Le rapport estime que \\xc2\\xab\\xc2\\xa0les b\\xc3\\xa9n\\xc3\\xa9fices de la loi de modernisation de l\\xe2\\x80\\x99\\xc3\\xa9conomie (LME) sont d\\xc3\\xa9sormais acquis\\xc2\\xa0\\xc2\\xbb. Cette loi fixait notamment des d\\xc3\\xa9lais de paiement \\xc3\\xa0 60 jours maximum \\xc3\\xa0 date de facturation, sous peine d\\xe2\\x80\\x99une sanction financi\\xc3\\xa8re.\nLes retards de paiement augmentent avec la taille de l\\xe2\\x80\\x99entreprise\nLes d\\xc3\\xa9lais de paiement des petites et moyennes entreprises (PME) se sont stabilis\\xc3\\xa9s \\xc3\\xa0 des niveaux relativement plus bas que ceux des entreprises de taille plus importante. Les plus petites structures accusent un retard moyen de 10 jours, tandis que les plus grandes affichent plus de 15 jours.\nAlors que 70\\xc2\\xa0% des PME respectent des d\\xc3\\xa9lais inf\\xc3\\xa9rieurs \\xc3\\xa0 60 jours pour r\\xc3\\xa9gler leurs fournisseurs, ce chiffre chute \\xc3\\xa0 46\\xc2\\xa0% pour les grandes entreprises.\nAu total, 41,8\\xc2\\xa0% des entreprises seulement payent leurs factures \\xc3\\xa0 l\\xe2\\x80\\x99heure, contre 44\\xc2\\xa0% en 2017.\nDes secteurs \\xc2\\xab\\xc2\\xa0mauvais payeurs\\xc2\\xa0\\xc2\\xbb\nLe secteur d\\xe2\\x80\\x99activit\\xc3\\xa9 dans lequel \\xc3\\xa9voluent les entreprises peut, en partie, expliquer ces \\xc3\\xa9carts. Par exemple, une part importante de PME exercent dans le commerce ou l\\xe2\\x80\\x99h\\xc3\\xa9bergement et la restauration, o\\xc3\\xb9 les clients paient assez rapidement puisque ce sont des m\\xc3\\xa9nages.\n\\xc3\\x80 l\\xe2\\x80\\x99inverse, les secteurs dont la client\\xc3\\xa8le est essentiellement professionnelle font, eux, face \\xc3\\xa0 de nombreux retards. La situation est particuli\\xc3\\xa8rement d\\xc3\\xa9grad\\xc3\\xa9e pour les secteurs \\xc2\\xab\\xc2\\xa0information et communication\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0conseils et services aux entreprises\\xc2\\xa0\\xc2\\xbb, o\\xc3\\xb9 pr\\xc3\\xa8s de deux entreprises sur trois connaissent des d\\xc3\\xa9lais sup\\xc3\\xa9rieurs \\xc3\\xa0 60 jours, parmi lesquelles plus de la moiti\\xc3\\xa9 subit des retards sup\\xc3\\xa9rieurs \\xc3\\xa0 un mois.\nPlusieurs grands groupes \\xc3\\xa9pingl\\xc3\\xa9s\nLes grandes entreprises n\\xe2\\x80\\x99ont pas \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9pargn\\xc3\\xa9es par les sanctions de la direction g\\xc3\\xa9n\\xc3\\xa9rale de la concurrence, de la consommation et de la r\\xc3\\xa9pression des fraudes (DGCCRF). En f\\xc3\\xa9vrier dernier, Agn\\xc3\\xa8s Pannier-Runacher, secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat aupr\\xc3\\xa8s du ministre de l\\'\\xc3\\xa9conomie, a \\xc3\\xa9pingl\\xc3\\xa9 deux grands groupes, l\\'am\\xc3\\xa9ricain Amazon et le chinois Huawei, tous deux ayant \\xc3\\xa9cop\\xc3\\xa9 d\\'amendes de 375\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac.\nLe rapport pr\\xc3\\xa9conise \\xc2\\xab\\xc2\\xa0des actions de sensibilisation et de p\\xc3\\xa9dagogie, y compris dans des secteurs traditionnels o\\xc3\\xb9 la r\\xc3\\xa9glementation bien qu\\xe2\\x80\\x99ancienne, peut \\xc3\\xaatre m\\xc3\\xa9connue.\\xc2\\xa0\\xc2\\xbb",
    "title": "Les retards de paiement se sont stabilis\\xc3\\xa9s en 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/retards-paiement-sont-stabilises-2018-2019-04-08-1201014276"
}