{
    "authors": [
        "Dragonimages - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-11 19:18:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "La tr\\xc3\\xa8s grande majorit\\xc3\\xa9 de ces intentions d\\xe2\\x80\\x99embauche sont saisonni\\xc3\\xa8res.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FServeurs-cuisiniers-routiers-metiers-recherches-2019-2019-04-11-1201015055.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015055/serveurs-cafes-restaurants-98-000-projets-cuisiniers-50-000-projets-employes-lhotellerie-46-000-projets-particulierement-recherches_0_1399_934.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les m\\xc3\\xa9tiers agricoles font partie des m\\xc3\\xa9tiers les plus recherch\\xc3\\xa9s avec 141\\xc2\\xa0500 projets de recrutements pour les viticulteurs, arboriculteurs, cueilleurs, et 75\\xc2\\xa0000 pour les agriculteurs, ouvriers agricoles. La tr\\xc3\\xa8s grande majorit\\xc3\\xa9 de ces intentions d\\xe2\\x80\\x99embauche sont saisonni\\xc3\\xa8res.\nPlusieurs m\\xc3\\xa9tiers de l\\xe2\\x80\\x99h\\xc3\\xb4tellerie et restauration figurent parmi les principaux recruteurs. Les serveurs de caf\\xc3\\xa9s et restaurants (98\\xc2\\xa0000 projets), cuisiniers (50\\xc2\\xa0000 projets) et les employ\\xc3\\xa9s de l\\xe2\\x80\\x99h\\xc3\\xb4tellerie (46\\xc2\\xa0000 projets), sont particuli\\xc3\\xa8rement recherch\\xc3\\xa9s.\nLe code du travail de A \\xc3\\xa0 Z\nLes intentions d\\xe2\\x80\\x99embauche sont nombreuses dans les m\\xc3\\xa9tiers de soins et d\\xe2\\x80\\x99accompagnement. P\\xc3\\xb4le emploi anticipe 76\\xc2\\xa0500 projets de recrutements pour les aides \\xc3\\xa0 domicile et aides-m\\xc3\\xa9nag\\xc3\\xa8res et 72\\xc2\\xa0000 projets pour les aides-soignants.\nP\\xc3\\xb4le emploi anticipe de nombreux projets de recrutement dans les m\\xc3\\xa9tiers de services aux entreprises. Particuli\\xc3\\xa8rement recherch\\xc3\\xa9s, les agents d\\xe2\\x80\\x99entretien de locaux (113\\xc2\\xa0000 projets), les ouvriers non qualifi\\xc3\\xa9s de l\\xe2\\x80\\x99emballage et manutentionnaires (72\\xc2\\xa0000 projets), mais aussi les conducteurs routiers et grands routiers (43\\xc2\\xa0000 projets).",
    "title": "Serveurs, cuisiniers, routiers\\xe2\\x80\\x89: les m\\xc3\\xa9tiers les plus recherch\\xc3\\xa9s en 2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Serveurs-cuisiniers-routiers-metiers-recherches-2019-2019-04-11-1201015055"
}