{
    "authors": [],
    "date_download": "2019-04-01 20:43:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Bruno Odos (G) et Jean Fauret, co-pilote et pilote du Falcon 50, arrivent le 19 mars 2019 \\xc3\\xa0 la cour d'assises d'Aix-en-Provence pour la suite du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" / AFP/ArchivesL'avocat g\\xc3\\xa9n\\xc3\\xa9ral a accabl\\xc3\\xa9 lundi dans son r\\xc3\\xa9quisitoire les...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fsavaient-accusation-accable-pilotes-Air-Cocaine-2019-04-01-1301012765.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012765/dossier-Air-Cocaine-salle-assises-Aix-Provence-18-fevrier-2019_1_1398_926.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Bruno Odos (G) et Jean Fauret, co-pilote et pilote du Falcon 50, arrivent le 19 mars 2019 \\xc3\\xa0 la cour d\\'assises d\\'Aix-en-Provence pour la suite du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" / AFP/Archives\nL\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral a accabl\\xc3\\xa9 lundi dans son r\\xc3\\xa9quisitoire les pilotes Bruno Odos et Pascal Fauret, convaincu que ces figures centrales du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" \"savaient\" qu\\'elles transportaient des centaines de kilos de drogue \\xc3\\xa0 bord de leur Falcon 50.\nAu terme d\\'un r\\xc3\\xa9quisitoire de plus de 10 heures dans lequel il a demand\\xc3\\xa9 des peines allant jusqu\\'\\xc3\\xa0 25 ans de r\\xc3\\xa9clusion pour les 7 autres accus\\xc3\\xa9s, Marc Gouton a fait perdre aux deux pilotes l\\'air d\\xc3\\xa9tach\\xc3\\xa9 qu\\'ils affrichaient depuis l\\'ouverture du proc\\xc3\\xa8s, six semaines plus t\\xc3\\xb4t.\nLe magistrat a r\\xc3\\xa9clam\\xc3\\xa9 sept ann\\xc3\\xa9es de prison ferme pour leur participation \\xc3\\xa0 ce trafic transatlantique de coca\\xc3\\xafne, r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 au grand jour par l\\'interception du Falcon 50, rempli de 700 kilos de coca\\xc3\\xafne, en mars 2013 \\xc3\\xa0 Punta Cana en R\\xc3\\xa9publique Dominicaine.\nBruno Odos, 59 ans, et Pascal Fauret, 58 ans, qui s\\'appr\\xc3\\xaataient \\xc3\\xa0 d\\xc3\\xa9coller pour Saint-Tropez, avaient \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s par les Dominicains et condamn\\xc3\\xa9s par la justice locale \\xc3\\xa0 20 ans de prison.\nIls avaient re\\xc3\\xa7u de nombreux soutiens en France et \\xc3\\xa9taient parvenus \\xc3\\xa0 s\\'enfuir clandestinement vers l\\'Hexagone. Ces deux anciens pilotes de l\\'arm\\xc3\\xa9e, habilit\\xc3\\xa9s \\xc3\\xa0 transporter l\\'arme nucl\\xc3\\xa9aire, ont toujours ni\\xc3\\xa9 \\xc3\\xaatre au courant de ce qu\\'ils transportaient.\n\"Des mercenaires au service du crime organis\\xc3\\xa9? Certainement pas!\", a convenu l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral. Mais \"ils ont \\xc3\\xa9t\\xc3\\xa9 litt\\xc3\\xa9ralement confits dans un syst\\xc3\\xa8me dont ils n\\'ont pas voulu sortir, ce postulat selon lequel le client est roi, qu\\'on ne peut rien savoir, qu\\'on ne doit rien savoir\".\nCe postulat, \"je ne peux pas m\\'en satisfaire\", a-t-il ajout\\xc3\\xa9. \"Quand on ne veut pas voir ce que l\\'on devrait voir, c\\'est parfois que l\\'on sait ce qu\\'il y a \\xc3\\xa0 voir. Quand vous ne posez pas de question, c\\'est bien souvent que vous connaissez d\\xc3\\xa9j\\xc3\\xa0 la r\\xc3\\xa9ponse\".\n\"Allez! Donnez-les nous les preuves si vous les avez, et je m\\'incline !\", l\\'a interrompu apr\\xc3\\xa8s plus de 10 heures de r\\xc3\\xa9quisitoire l\\'avocat des pilotes, Eric Dupond-Moretti, qui doit plaider mardi.\n- \"Mules de luxe\" -\nLe dossier \"Air Coca\\xc3\\xafne\" dans la salle des assises d\\'Aix-en-Provence le 18 f\\xc3\\xa9vrier 2019 / AFP/Archives\nSur le fond, l\\'accusation souligne que m\\xc3\\xaame dans un monde o\\xc3\\xb9 tout est fait pour ne pas froisser le client, tous les indicateurs \\xc3\\xa9taient au rouge lors des trois vols suspects entre la France, Quito ou la R\\xc3\\xa9publique Dominicaine via les A\\xc3\\xa7ores.\nLors d\\'un vol, un seul passager a embarqu\\xc3\\xa9 avec dix valises, boueuses et caboss\\xc3\\xa9es, un autre trajet a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9serv\\xc3\\xa9 avec 100.000 euros en cash, un plan de vol modifi\\xc3\\xa9 27 fois... \"Ni l\\'aviation militaire, ni l\\'aviation d\\'affaire n\\'emp\\xc3\\xaachent de r\\xc3\\xa9fl\\xc3\\xa9chir. Si les pilotes de chasse et de ligne \\xc3\\xa9taient recrut\\xc3\\xa9s parmi les abrutis \\xc3\\xa7a se saurait !\", a martel\\xc3\\xa9 le magistrat.\n\"Notre dossier, c\\'est un dossier de mules. De mules de luxe, mais de mules quand m\\xc3\\xaame\", a-t-il r\\xc3\\xa9sum\\xc3\\xa9, en r\\xc3\\xa9f\\xc3\\xa9rence aux petites mains des trafics de drogue qui ing\\xc3\\xa8rent ou transportent des boulettes de drogue avant d\\'embarquer dans des vols commerciaux, contre r\\xc3\\xa9mun\\xc3\\xa9ration.\nCe \"sont des officiers qui ont donn\\xc3\\xa9 vingt ans de leur vie \\xc3\\xa0 la d\\xc3\\xa9fense de la France, qui ont risqu\\xc3\\xa9 leur vie, ils n\\'ont pas le profil de trafiquants\", a reconnu l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral, qui a \\xc3\\xa9galement demand\\xc3\\xa9 l\\'interdiction de toute activit\\xc3\\xa9 en lien avec l\\'a\\xc3\\xa9ronautique \\xc3\\xa0 l\\'encontre des pilotes.\nMais \"le profil absolument sans t\\xc3\\xa2che de Bruno Odos et Pascal Fauret n\\'est pas en soi la d\\xc3\\xa9montration de leur innocence\", a-t-il rappel\\xc3\\xa9. Les cours d\\'assises sont pleines de gens qui n\\'ont pas le profil\".\nLa peine la plus lourde - 25 ans de r\\xc3\\xa9clusion - a par ailleurs \\xc3\\xa9t\\xc3\\xa9 requise \\xc3\\xa0 l\\'encontre d\\'Ali Bouchareb, consid\\xc3\\xa9r\\xc3\\xa9 comme le commanditaire des trois vols transatlantiques suspects. Le magistrat a aussi demand\\xc3\\xa9 12 ans d\\'emprisonnement pour Frank Colin, l\\'organisateur des rotations a\\xc3\\xa9riennes du Falcon 50, en contact avec la plupart des protagonistes. Sept ans de prison ont \\xc3\\xa9t\\xc3\\xa9 requis \\xc3\\xa0 l\\'encontre d\\'un coll\\xc3\\xa8gue et du patron des pilotes, Fabrice Alcaud et Pierre-Marc Dreyfus, pour leurs \"r\\xc3\\xb4les compl\\xc3\\xa9mentaires\".\nEnfin, quatre ans de prison ont \\xc3\\xa9t\\xc3\\xa9 requis contre un douanier complice, Fran\\xc3\\xa7ois-Xavier Manchet, qui leur a pr\\xc3\\xaat\\xc3\\xa9 main forte et permis d\\'ouvrir les portes de l\\'a\\xc3\\xa9roport d\\'affaires de Saint-Tropez La M\\xc3\\xb4le, aux pratiques de s\\xc3\\xa9curit\\xc3\\xa9 laxistes",
    "title": "l'accusation accable les pilotes \"d'Air Coca\\xc3\\xafne\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/savaient-accusation-accable-pilotes-Air-Cocaine-2019-04-01-1301012765"
}