{
    "authors": [],
    "date_download": "2019-04-01 20:43:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Allain Bougrain-Dubourg, pr\\xc3\\xa9sident de la LPO, le 1er juillet 2017 \\xc3\\xa0 Chatelaillon-Plage (Charente-Maritime) / AFP/ArchivesLa Ligue pour la protection des oiseaux (LPO) a annonc\\xc3\\xa9 lundi une plainte contre la France devant la Commission europ\\xc3\\xa9enne...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FChasse-oiseaux-LPO-saisit-Commission-europeenne-contre-France-2019-04-01-1301012853.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012853/Allain-Bougrain-Dubourg-president-LPO-1er-juillet-2017-Chatelaillon-Plage-Charente-Maritime_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Allain Bougrain-Dubourg, pr\\xc3\\xa9sident de la LPO, le 1er juillet 2017 \\xc3\\xa0 Chatelaillon-Plage (Charente-Maritime) / AFP/Archives\nLa Ligue pour la protection des oiseaux (LPO) a annonc\\xc3\\xa9 lundi une plainte contre la France devant la Commission europ\\xc3\\xa9enne pour diverses pratiques de chasse, \\xc3\\xa0 l\\'occasion du 40e anniversaire de la \"directive oiseaux\".\nLa plainte sera formellement d\\xc3\\xa9pos\\xc3\\xa9e sur le site internet de la Commission mardi, date anniversaire de cette directive europ\\xc3\\xa9enne sur la protection des oiseaux sauvages, a pr\\xc3\\xa9cis\\xc3\\xa9 l\\'ONG dans un communiqu\\xc3\\xa9.\nLa requ\\xc3\\xaate de la LPO concerne notamment les oies cendr\\xc3\\xa9es, pour lesquelles la date officielle de fin de chasse est le 31 janvier mais que le gouvernement fran\\xc3\\xa7ais a depuis plusieurs ann\\xc3\\xa9es tent\\xc3\\xa9 de prolonger, par des d\\xc3\\xa9cisions plusieurs fois annul\\xc3\\xa9es par le Conseil d\\'Etat.\nElle inclut \\xc3\\xa9galement des plaintes d\\xc3\\xa9j\\xc3\\xa0 existantes, notamment celle d\\xc3\\xa9pos\\xc3\\xa9e en janvier contre la chasse \\xc3\\xa0 la glu, chasse \"traditionnelle\" autoris\\xc3\\xa9e par d\\xc3\\xa9rogation dans cinq d\\xc3\\xa9partements du sud et qui consiste \\xc3\\xa0 capturer des oiseaux \\xc3\\xa0 l\\'aide de tiges en bois enduites de glu pos\\xc3\\xa9es sur des arbres ou buissons.\nR\\xc3\\xa9cemment, la LPO avait \\xc3\\xa9galement saisi la Commission concernant des mesures de conservation qu\\'elle jugeait insuffisantes pour la tourterelle des bois et le courlis cendr\\xc3\\xa9.\nElle met de plus en cause dans la nouvelle requ\\xc3\\xaate la gestion de la chasse d\\'une vingtaine d\\'autres esp\\xc3\\xa8ces \"en mauvais \\xc3\\xa9tat de conservation\" comme la b\\xc3\\xa9cassine des marais, la g\\xc3\\xa9linotte des bois, le grand t\\xc3\\xa9tras ou encore la barge \\xc3\\xa0 queue noire.\nLa \"directive oiseaux\" du 2 avril 1979, modifi\\xc3\\xa9e en novembre 2009, est l\\'une des plus anciennes l\\xc3\\xa9gislations europ\\xc3\\xa9ennes en mati\\xc3\\xa8re de protection de l\\'environnement.\nElle liste notamment environ 80 esp\\xc3\\xa8ces chassables sur 500 esp\\xc3\\xa8ces d\\'oiseaux sauvages pr\\xc3\\xa9sentes dans l\\'UE, mais limite cette chasse \\xc3\\xa0 certaines p\\xc3\\xa9riodes de l\\'ann\\xc3\\xa9e.\nLe texte concerne aussi la protection des habitats, avec la cr\\xc3\\xa9ation de \"zones de protection sp\\xc3\\xa9ciales\" notamment sur des sites d\\'accueil d\\'oiseaux migrateurs.\nInterrog\\xc3\\xa9 lundi soir sur la plainte de la LPO, le ministre de la Transition \\xc3\\xa9cologique Fran\\xc3\\xa7ois de Rugy a soulign\\xc3\\xa9 que l\\'oie cendr\\xc3\\xa9e \"n\\'est pas en d\\xc3\\xa9clin, en Europe\".\n\"On a mis en place une +gestion adaptative+ des esp\\xc3\\xa8ces, avec les scientifiques, les associations et les chasseurs: si une esp\\xc3\\xa8ce voit son effectif augmenter elle peut \\xc3\\xaatre chass\\xc3\\xa9e\", et inversement, a-t-il argu\\xc3\\xa9 sur Public S\\xc3\\xa9nat.\n\"On peut d\\xc3\\xa9passer certaines oppositions anciennes\", a-t-il encore dit, ajoutant, en r\\xc3\\xa9ponse \\xc3\\xa0 une question, ne pas craindre les foudres de Brigitte Bardot: \"elle est dans le registre de l\\'insulte, donc je crois qu\\'elle est disqualifi\\xc3\\xa9e\".",
    "title": "Chasse aux oiseaux: la LPO saisit la Commission europ\\xc3\\xa9enne contre la France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Chasse-oiseaux-LPO-saisit-Commission-europeenne-contre-France-2019-04-01-1301012853"
}