{
    "authors": [],
    "date_download": "2019-04-05 05:06:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Pr\\xc3\\xa8s de Nantes, les cancers p\\xc3\\xa9diatriques inqui\\xc3\\xa8tent des centaines de parents / AFP/ArchivesDouze cas de cancers, une enqu\\xc3\\xaate et des inqui\\xc3\\xa9tudes: quelle est l'origine du mal qui touche les enfants du secteur de Sainte-Pazanne (Loire-Atlantique),...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPres-Nantes-cancers-pediatriques-inquietent-centaines-parents-2019-04-04-1301013614.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013614/Pres-Nantes-cancers-pediatriques-inquietent-centaines-parents_0_1398_927.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pr\\xc3\\xa8s de Nantes, les cancers p\\xc3\\xa9diatriques inqui\\xc3\\xa8tent des centaines de parents / AFP/Archives\nDouze cas de cancers, une enqu\\xc3\\xaate et des inqui\\xc3\\xa9tudes: quelle est l\\'origine du mal qui touche les enfants du secteur de Sainte-Pazanne (Loire-Atlantique), causant le d\\xc3\\xa9c\\xc3\\xa8s de trois d\\'entre eux depuis 2015 ? La question \\xc3\\xa9tait sur toutes les l\\xc3\\xa8vres jeudi soir lors d\\'une r\\xc3\\xa9union publique avec les autorit\\xc3\\xa9s de sant\\xc3\\xa9.\n\"Je suis le papa du petit Kenny d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 en 2015... Il a fait cinq rechutes, a subi une greffe de moelle osseuse\", s\\'\\xc3\\xa9l\\xc3\\xa8ve une voix tremblante dans une salle communale de Sainte-Pazanne, commune de 6.500 habitants au sud-ouest de Nantes.\nLes 300 places assises sont occup\\xc3\\xa9es, certaines personnes sont rest\\xc3\\xa9es debout, d\\'autres \\xc3\\xa9coutent dans une pi\\xc3\\xa8ce attenante la retransmission de cette r\\xc3\\xa9union publique organis\\xc3\\xa9e pour parler des cas de cancers p\\xc3\\xa9diatriques dans la ville et les communes voisines. \"C\\'est la psychose, on ne parle que de \\xc3\\xa7a\", confie Marie, une commer\\xc3\\xa7ante.\nTous se posent la m\\xc3\\xaame question: \"Qu\\'est ce qui peut faire que nos enfants tombent malades ?\", s\\'interroge une m\\xc3\\xa8re de famille, dont la fille de 13 ans est en r\\xc3\\xa9mission d\\'une leuc\\xc3\\xa9mie aigu\\xc3\\xab lymphoblastique, la forme la plus fr\\xc3\\xa9quente de cancer p\\xc3\\xa9diatrique.\nSa voix se brise: \"On a quitt\\xc3\\xa9 la ville pour la campagne et du jour au lendemain, notre enfant est atteint d\\'un cancer, on bascule dans l\\'enfer\".\nA cause de quoi ? Les hypoth\\xc3\\xa8ses fusent: les lignes \\xc3\\xa0 haute tension, les ondes des t\\xc3\\xa9l\\xc3\\xa9phones, les pesticides, le stress, une pollution des nappes phr\\xc3\\xa9atiques, le radon, ce gaz naturel pr\\xc3\\xa9sent dans la r\\xc3\\xa9gion...\nPour faire la lumi\\xc3\\xa8re sur neuf cas de cancers p\\xc3\\xa9diatriques survenus depuis 2015 sur des enfants et adolescents de 3 \\xc3\\xa0 19 ans, causant le d\\xc3\\xa9c\\xc3\\xa8s de trois d\\'entre eux, une \\xc3\\xa9tude \\xc3\\xa9pid\\xc3\\xa9miologique va \\xc3\\xaatre men\\xc3\\xa9e par Sant\\xc3\\xa9 publique France, saisie par l\\'Agence r\\xc3\\xa9gionale de sant\\xc3\\xa9 (ARS) Pays-de-la-Loire.\nLes r\\xc3\\xa9sultats devraient \\xc3\\xaatre communiqu\\xc3\\xa9s \\xc3\\xa0 l\\'automne.\n- \"Aucune piste \\xc3\\xa9cart\\xc3\\xa9e\" -\nMais \"\\xc3\\xa0 ce jour on ne sait pas sur quel p\\xc3\\xa9rim\\xc3\\xa8tre et sur quel nombre de cas on va faire l\\'\\xc3\\xa9tude\", explique Thierry Le Guen, m\\xc3\\xa9decin \\xc3\\xa0 l\\'ARS des Pays-de-la-Loire.\nUne premi\\xc3\\xa8re enqu\\xc3\\xaate, uniquement sur des donn\\xc3\\xa9es et non sur le terrain, avait \\xc3\\xa9t\\xc3\\xa9 men\\xc3\\xa9e en avril 2017 par l\\'ARS \\xc3\\xa0 la suite d\\'un premier signalement de six cas de cancers p\\xc3\\xa9diatriques. Les autorit\\xc3\\xa9s de sant\\xc3\\xa9 ont reconnu \"un exc\\xc3\\xa8s de cas\" entre 2015 et 2017, sans r\\xc3\\xa9ussir \\xc3\\xa0 en d\\xc3\\xa9finir la cause.\nQuatre pistes ont \\xc3\\xa9t\\xc3\\xa9 identifi\\xc3\\xa9es: la pollution des sols aux hydrocarbures, celle de l\\'air au benzen, les pesticides et le radon.\n\"On recherche s\\'il y a une cause commune qui explique ce regroupement, pour voir s\\'il faut mettre la population \\xc3\\xa0 l\\'abri\", souligne Bertrand Gagni\\xc3\\xa8re, \\xc3\\xa9pid\\xc3\\xa9miologiste et membre de Sant\\xc3\\xa9 publique France, pointant la probl\\xc3\\xa9matique centrale de l\\'\\xc3\\xa9tude.\n\"Nous n\\'excluons rien, nous n\\'\\xc3\\xa9cartons aucune piste, mais si nous voulons trouver une cause, nous ne pourrons pas avoir un p\\xc3\\xa9rim\\xc3\\xa8tre et un nombre de cas trop grands\", pr\\xc3\\xa9vient-t-il.\nFace aux questions de plusieurs parents se demandant s\\'il existait un principe de pr\\xc3\\xa9caution, l\\'ARS a appel\\xc3\\xa9 \\xc3\\xa0 ne pas c\\xc3\\xa9der \\xc3\\xa0 la panique. \"Je ne vais pas raconter de bobards, il est possible qu\\'il n\\'y ait aucun risque, il est possible qu\\'il y en ait un, je ne sais pas r\\xc3\\xa9pondre \\xc3\\xa0 cette question\", explique M. Le Guen.\nMais il n\\'y a \"aucune indication \\xc3\\xa0 faire une prise de sang \\xc3\\xa0 tous les enfants pour diagnostiquer la maladie\", assure Caroline Thomas, p\\xc3\\xa9diatre oncologue au CHU Nantes, qui pr\\xc3\\xa9conise d\\'abord une consultation chez le m\\xc3\\xa9decin en cas de signes d\\'alerte.\n\"Nous, c\\'est notre r\\xc3\\xb4le de participer \\xc3\\xa0 tout cela, encore faut-il nous inclure\", a d\\xc3\\xa9nonc\\xc3\\xa9 une femme m\\xc3\\xa9decin de Sainte-Pazanne qui affirme ne pas avoir \\xc3\\xa9t\\xc3\\xa9 pr\\xc3\\xa9venue de la r\\xc3\\xa9union.\n\"C\\'est injuste de faire de la pol\\xc3\\xa9mique par rapport \\xc3\\xa0 \\xc3\\xa7a, je dois regarder demain une date pour rencontrer les m\\xc3\\xa9decins\", r\\xc3\\xa9plique M. Le Guen, sous le feu des questions, voire des critiques, durant cette r\\xc3\\xa9union de pr\\xc3\\xa8s de trois heures.",
    "title": "Pr\\xc3\\xa8s de Nantes, les cancers p\\xc3\\xa9diatriques inqui\\xc3\\xa8tent des centaines de parents",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Pres-Nantes-cancers-pediatriques-inquietent-centaines-parents-2019-04-04-1301013614"
}