{
    "authors": [
        "Totojang Adobe"
    ],
    "date_download": "2019-04-12 05:55:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "L\\xe2\\x80\\x99h\\xc3\\xb4pital Foch \\xc3\\xa0 Suresnes a annonc\\xc3\\xa9 ce jeudi 11\\xc2\\xa0avril qu\\xe2\\x80\\x99une femme de 34\\xc2\\xa0ans a b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 de la transplantation d\\xe2\\x80\\x99un ut\\xc3\\xa9rus pr\\xc3\\xa9lev\\xc3\\xa9 chez sa m\\xc3\\xa8re \\xc3\\xa2g\\xc3\\xa9e de 57\\xc2\\xa0ans. Une premi\\xc3\\xa8re en France qui soul\\xc3\\xa8ve des interrogations \\xc3\\xa9thiques.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSciences-et-ethique%2FSante%2FEthique-premiere-greffe-duterus-realisee-France-2019-04-12-1201015149.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1201015149/Cette-greffe-realiseela-direction-professeur-Jean-Marc-Ayoubi-premiere-Francepas-niveau-mondial-Image-dillustration_0_1399_934.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s \\xc3\\xaatre longtemps rest\\xc3\\xa9e dans les starting-blocks, la France a enfin franchi le pas de la greffe d\\xe2\\x80\\x99ut\\xc3\\xa9rus\\xe2\\x80\\x89: ce jeudi 11\\xc2\\xa0avril, l\\xe2\\x80\\x99h\\xc3\\xb4pital Foch de Suresnes (Hauts-de-Seine) a annonc\\xc3\\xa9 qu\\xe2\\x80\\x99une femme de 34\\xc2\\xa0ans, infertile, a pu b\\xc3\\xa9n\\xc3\\xa9ficier le 31\\xc2\\xa0mars d\\xe2\\x80\\x99une transplantation d\\xe2\\x80\\x99un ut\\xc3\\xa9rus, pr\\xc3\\xa9lev\\xc3\\xa9 chez sa m\\xc3\\xa8re de 57\\xc2\\xa0ans. \\xc2\\xab\\xc2\\xa0Toutes les deux\\xc2\\xa0vont bien\\xc2\\xa0\\xc2\\xbb, indique le professeur Olivier Bastien, responsable des greffes \\xc3\\xa0 l\\xe2\\x80\\x99Agence de la biom\\xc3\\xa9decine.\nCette greffe, r\\xc3\\xa9alis\\xc3\\xa9e sous la direction du professeur Jean-Marc Ayoubi, est une premi\\xc3\\xa8re en France mais pas au niveau mondial. \\xc3\\x80 ce jour, plus d\\xe2\\x80\\x99une cinquantaine de femmes ont b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 d\\xe2\\x80\\x99une transplantation de ce type et ont donn\\xc3\\xa9 naissance \\xc3\\xa0 15 enfants.\n100 \\xc3\\xa0 200 femmes par an naissent sans ut\\xc3\\xa9rus\nCette greffe s\\xe2\\x80\\x99adresse aux femmes ayant d\\xc3\\xbb subir une ablation de l\\xe2\\x80\\x99ut\\xc3\\xa9rus (hyst\\xc3\\xa9rectomie) \\xc3\\xa0 la suite par exemple d\\xe2\\x80\\x99un cancer. Elle est aussi indiqu\\xc3\\xa9e pour les femmes, atteintes du syndrome de Rokitansky (MRKH), qui naissent sans ut\\xc3\\xa9rus. C\\xe2\\x80\\x99est de cette maladie, qui touche 100 \\xc3\\xa0 200 femmes par an en France, dont souffre la jeune femme qui vient d\\xe2\\x80\\x99\\xc3\\xaatre greff\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99h\\xc3\\xb4pital Foch. La premi\\xc3\\xa8re transplantation d\\xe2\\x80\\x99ut\\xc3\\xa9rus a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9alis\\xc3\\xa9e en 2014 par l\\xe2\\x80\\x99\\xc3\\xa9quipe de G\\xc3\\xb6teborg en Su\\xc3\\xa8de, la plus en pointe dans ce domaine.\nEspoirs et questions \\xc3\\xa9thiques autour de la greffe d\\xe2\\x80\\x99ut\\xc3\\xa9rus\nDeux types de greffes d\\xe2\\x80\\x99ut\\xc3\\xa9rus sont possibles\\xe2\\x80\\x89: celles \\xc3\\xa0 partir de donneuses vivantes et celles \\xc3\\xa0 partir de donneuses d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es. Dans le premier cas, la greffe est faite gr\\xc3\\xa2ce \\xc3\\xa0 un don d\\xe2\\x80\\x99ut\\xc3\\xa9rus \\xc3\\xa9manant, dans la tr\\xc3\\xa8s grande majorit\\xc3\\xa9 des cas, de la m\\xc3\\xa8re de la receveuse. Cette donneuse doit bien s\\xc3\\xbbr avoir renonc\\xc3\\xa9 \\xc3\\xa0 tout projet d\\xe2\\x80\\x99enfant mais, pour le reste, peut mener une vie normale apr\\xc3\\xa8s l\\xe2\\x80\\x99op\\xc3\\xa9ration, l\\xe2\\x80\\x99ut\\xc3\\xa9rus n\\xe2\\x80\\x99\\xc3\\xa9tant pas un organe vital et ne jouant pas de r\\xc3\\xb4le dans la sexualit\\xc3\\xa9. Le principal obstacle est le fait que, chez une donneuse vivante, le pr\\xc3\\xa9l\\xc3\\xa8vement est une intervention longue (9 \\xc3\\xa0 10\\xc2\\xa0heures) et pas totalement d\\xc3\\xa9nu\\xc3\\xa9e de risques. Mais \\xc3\\xa0 ce jour, la quasi-totalit\\xc3\\xa9 des greffes d\\xe2\\x80\\x99ut\\xc3\\xa9rus, r\\xc3\\xa9alis\\xc3\\xa9es dans le monde, l\\xe2\\x80\\x99ont \\xc3\\xa9t\\xc3\\xa9 gr\\xc3\\xa2ce \\xc3\\xa0 ces donneuses vivantes.\nLa seule exception concerne une petite fille n\\xc3\\xa9e en 2017 au Br\\xc3\\xa9sil d\\xe2\\x80\\x99une m\\xc3\\xa8re ayant b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 d\\xe2\\x80\\x99une greffe r\\xc3\\xa9alis\\xc3\\xa9e gr\\xc3\\xa2ce \\xc3\\xa0 une femme en \\xc3\\xa9tat de mort c\\xc3\\xa9r\\xc3\\xa9brale. Chez une donneuse d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e, l\\xe2\\x80\\x99ut\\xc3\\xa9rus est pr\\xc3\\xa9lev\\xc3\\xa9 apr\\xc3\\xa8s d\\xe2\\x80\\x99autres organes (c\\xc5\\x93ur, foie, rein) sans que cela ne pose de difficult\\xc3\\xa9s techniques particuli\\xc3\\xa8res. En France, une \\xc3\\xa9quipe, celle du CHU de Limoges, est autoris\\xc3\\xa9e par les autorit\\xc3\\xa9s sanitaires \\xc3\\xa0 travailler sur les pr\\xc3\\xa9l\\xc3\\xa8vements chez les donneuses d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es.\nDes interrogations \\xc3\\xa9thiques\nLes m\\xc3\\xa9decins de l\\xe2\\x80\\x99h\\xc3\\xb4pital Foch esp\\xc3\\xa8rent d\\xc3\\xa9sormais que la patiente, tout juste greff\\xc3\\xa9e, pourra avoir un enfant l\\xe2\\x80\\x99ann\\xc3\\xa9e prochaine. \\xc2\\xab\\xc2\\xa0Avant, elle b\\xc3\\xa9n\\xc3\\xa9ficiera (dans un d\\xc3\\xa9lai d\\xe2\\x80\\x99environ dix mois, NDLR) d\\xe2\\x80\\x99une f\\xc3\\xa9condation in vitro r\\xc3\\xa9alis\\xc3\\xa9e \\xc3\\xa0 partir de ses propres ovocytes qui ont \\xc3\\xa9t\\xc3\\xa9 congel\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, indique le professeur Bastien. En principe, cette femme ne devrait pas garder son ut\\xc3\\xa9rus plus de 5\\xc2\\xa0ans. Cette greffe doit lui permettre d\\xe2\\x80\\x99avoir au moins deux enfants mais n\\xe2\\x80\\x99a pas vocation \\xc3\\xa0 durer dans le temps, en raison des risques li\\xc3\\xa9s au traitement immunosuppresseur que la patiente de Foch doit prendre comme toutes les autres personnes greff\\xc3\\xa9es.\nEt c\\xe2\\x80\\x99est l\\xc3\\xa0 un premier questionnement \\xc3\\xa9thique autour de la transplantation d\\xe2\\x80\\x99ut\\xc3\\xa9rus qui, comme le notait en 2015 l\\xe2\\x80\\x99Acad\\xc3\\xa9mie de m\\xc3\\xa9decine, se distingue de toutes les autres greffes. \\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99abord, parce qu\\xe2\\x80\\x99elle n\\xe2\\x80\\x99est pas vitale. Son objectif n\\xe2\\x80\\x99est pas d\\xe2\\x80\\x99assurer la survie du patient comme dans une greffe de c\\xc5\\x93ur ou foie\\xe2\\x80\\x89; elle n\\xe2\\x80\\x99en facilite pas la survie comme dans la greffe de rein\\xe2\\x80\\x89; elle n\\xe2\\x80\\x99en am\\xc3\\xa9liore pas la vie comme dans une greffe de mains ou de visage\\xe2\\x80\\x89; mais elle apporte \\xc3\\xa0 la femme un sentiment de r\\xc3\\xa9paration d\\xe2\\x80\\x99une injustice de la nature et surtout elle permet de donner la vie. D\\xc3\\xa8s lors, doit-on prendre un risque vital pour la m\\xc3\\xa8re pour la greffe d\\xe2\\x80\\x99un organe qui ne l\\xe2\\x80\\x99est pas\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99interrogeait l\\xe2\\x80\\x99Acad\\xc3\\xa9mie, en relevant toutefois que ce risque \\xc3\\xa9tait limit\\xc3\\xa9 par le caract\\xc3\\xa8re \\xc2\\xab\\xc2\\xa0\\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb de cette greffe, l\\xe2\\x80\\x99ut\\xc3\\xa9rus \\xc3\\xa9tant enlev\\xc3\\xa9 au bout de quelques ann\\xc3\\xa9es.\nL\\xe2\\x80\\x99Acad\\xc3\\xa9mie se posait aussi des questions sur le cadre dans lequel se faisait le don du vivant. \\xc2\\xab\\xc2\\xa0Dans le cadre actuel des lois de bio\\xc3\\xa9thique, le donneur vivant doit \\xc3\\xaatre un parent ou un proche ce qui pose la question, d\\xe2\\x80\\x99une part de la perception du don par la m\\xc3\\xa8re qui peut se sentir responsable de la malformation de sa fille et plus ou moins oblig\\xc3\\xa9e de donner son ut\\xc3\\xa9rus, d\\xe2\\x80\\x99autre part, de possibles interf\\xc3\\xa9rences familiales ult\\xc3\\xa9rieures dans le v\\xc3\\xa9cu et l\\xe2\\x80\\x99\\xc3\\xa9ducation de l\\xe2\\x80\\x99enfant\\xc2\\xa0\\xc2\\xbb, indiquait son rapport, tout en jugeant difficile \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99appr\\xc3\\xa9cier le comportement de ces enfants lorsqu\\xe2\\x80\\x99ils apprendront leur venue au monde \\xc3\\xa0 partir de l\\xe2\\x80\\x99ut\\xc3\\xa9rus de leur grand-m\\xc3\\xa8re, d\\xe2\\x80\\x99un proche parent ou, \\xc3\\xa0 plus forte raison, du cadavre d\\xe2\\x80\\x99une inconnue\\xc2\\xa0\\xc2\\xbb.",
    "title": "\\xc3\\x89thique, une premi\\xc3\\xa8re greffe d\\xe2\\x80\\x99ut\\xc3\\xa9rus r\\xc3\\xa9alis\\xc3\\xa9e en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sciences-et-ethique/Sante/Ethique-premiere-greffe-duterus-realisee-France-2019-04-12-1201015149"
}