{
    "authors": [],
    "date_download": "2019-04-04 13:57:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Des militants de l'association Survie manifestent devant les bureaux de l'ancien ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res Hubert V\\xc3\\xa9drine, \\xc3\\xa0 Paris le 4 avril 2019 / AFPL'association Survie a lanc\\xc3\\xa9 jeudi \\xc3\\xa0 Paris une campagne intitul\\xc3\\xa9e \"25 ans...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FGenocide-Rwanda-association-denonce-complicites-francaises-2019-04-04-1301013489.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013489/militants-association-Survie-manifestent-devant-bureaux-ancien-ministre-Affaires-etrangeres-Hubert-Vedrine-Paris-4-avril-2019_0_1399_988.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des militants de l\\'association Survie manifestent devant les bureaux de l\\'ancien ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res Hubert V\\xc3\\xa9drine, \\xc3\\xa0 Paris le 4 avril 2019 / AFP\nL\\'association Survie a lanc\\xc3\\xa9 jeudi \\xc3\\xa0 Paris une campagne intitul\\xc3\\xa9e \"25 ans d\\'impunit\\xc3\\xa9\", qui vise \\xc3\\xa0 d\\xc3\\xa9noncer \"les complicit\\xc3\\xa9s fran\\xc3\\xa7aises\", selon elle, dans le g\\xc3\\xa9nocide au Rwanda de 1994.\nSurvie, qui affirme lutter contre \"toutes les formes d\\'intervention n\\xc3\\xa9ocoloniale en Afrique\", publie vendredi un rapport intitul\\xc3\\xa9 \"D\\xc3\\xa9ni et non-dits: 25 ans de mensonges et de silences complices sur la France et le g\\xc3\\xa9nocide des Tutsis du Rwanda\".\n\"Il est temps que les plus hautes autorit\\xc3\\xa9s de l\\'Etat (fran\\xc3\\xa7ais) reconnaissent (...) les soutiens diplomatiques, militaires et \\xc3\\xa9conomiques apport\\xc3\\xa9s aux extr\\xc3\\xa9mistes hutus avant et pendant le g\\xc3\\xa9nocide par les autorit\\xc3\\xa9s civiles et militaires fran\\xc3\\xa7aises\", mart\\xc3\\xa8le l\\'association.\nLes zones d\\'ombres sur le r\\xc3\\xb4le de la France avant, pendant et apr\\xc3\\xa8s ce g\\xc3\\xa9nocide en 1994 au Rwanda - qui fit au moins 800.000 morts en cent jours selon l\\'ONU, essentiellement au sein de la minorit\\xc3\\xa9 tutsi - restent une source r\\xc3\\xa9currente de pol\\xc3\\xa9mique.\nPlusieurs fois promise, l\\'ouverture des archives fran\\xc3\\xa7aises sur cette p\\xc3\\xa9riode reste parcellaire, entretenant le soup\\xc3\\xa7on sur l\\'attitude des autorit\\xc3\\xa9s de l\\'\\xc3\\xa9poque.\nLe pr\\xc3\\xa9sident Emmanuel Macron doit d\\xc3\\xa9voiler vendredi, \\xc3\\xa0 quelques jours du 25e anniversaire du d\\xc3\\xa9clenchement du g\\xc3\\xa9nocide (perp\\xc3\\xa9tr\\xc3\\xa9 par le r\\xc3\\xa9gime extr\\xc3\\xa9miste hutu entre le 7 avril et d\\xc3\\xa9but juillet 1994), la composition d\\'un \"groupe de chercheurs\" charg\\xc3\\xa9 d\\'examiner les archives qui pourront l\\'\\xc3\\xaatre.\nDans son rapport, Survie r\\xc3\\xa9clame notamment la \"d\\xc3\\xa9classification et l\\'acc\\xc3\\xa8s au public de tous les documents officiels concernant cette politique, y compris les archives de l\\'Elys\\xc3\\xa9e et les archives militaires\".\nElle pr\\xc3\\xa9conise \\xc3\\xa9galement de \"faire cesser l\\'imupunit\\xc3\\xa9 dont jouissent les militaires fran\\xc3\\xa7ais au cours des op\\xc3\\xa9rations militaires ext\\xc3\\xa9rieures\", de \"supprimer le commandement des op\\xc3\\xa9rations sp\\xc3\\xa9ciales (COS)\", qualifi\\xc3\\xa9 de \"force discr\\xc3\\xa9tionnaire sous commandement de l\\'Elys\\xc3\\xa9e\" et \"qui a eu un r\\xc3\\xb4le essentiel au Rwanda\", accuse l\\'association.\nJeudi matin, des membres de Survie, dont deux d\\xc3\\xa9guis\\xc3\\xa9s en facteurs, ont en outre d\\xc3\\xa9pos\\xc3\\xa9 \\xc3\\xa0 Paris dans le hall du cabinet de conseil d\\'Hubert V\\xc3\\xa9drine (l\\'ancien secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de la pr\\xc3\\xa9sidence fran\\xc3\\xa7aise au moment du g\\xc3\\xa9nocide) une fausse caisse d\\'armes, avant d\\'en \\xc3\\xaatre refoul\\xc3\\xa9s, a constat\\xc3\\xa9 un journaliste de l\\'AFP.\n\"Hubert V\\xc3\\xa9drine a reconnu que la France avait livr\\xc3\\xa9 des armes \\xc3\\xa0 l\\'arm\\xc3\\xa9e rwandaise et aux extr\\xc3\\xa9mistes hutus apr\\xc3\\xa8s le d\\xc3\\xa9but du g\\xc3\\xa9nocide; c\\'est vraiment un acte que Survie d\\xc3\\xa9nonce, et donc pour interpeller Hubert V\\xc3\\xa9drine, on fait semblant de lui ramener une fausse caisse d\\'armes pour symboliser les derni\\xc3\\xa8res livraisons d\\'armes fran\\xc3\\xa7aises\", a d\\xc3\\xa9clar\\xc3\\xa9 sur place \\xc3\\xa0 l\\'AFP le chercheur Fran\\xc3\\xa7ois Graner.\nSurvie pr\\xc3\\xa9voit de poursuivre sa campagne \"jusqu\\'\\xc3\\xa0 cet \\xc3\\xa9t\\xc3\\xa9\", avec notamment \"un focus sur le r\\xc3\\xb4le de l\\'op\\xc3\\xa9ration\" militaire \\xc3\\xa0 but humanitaire fran\\xc3\\xa7aise Turquoise, (23 juin-21 ao\\xc3\\xbbt 1994).",
    "title": "G\\xc3\\xa9nocide au Rwanda: une association d\\xc3\\xa9nonce les \"complicit\\xc3\\xa9s fran\\xc3\\xa7aises\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Genocide-Rwanda-association-denonce-complicites-francaises-2019-04-04-1301013489"
}