{
    "authors": [],
    "date_download": "2019-04-08 18:48:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "Matteo Salvini (g), le ministre de l'Int\\xc3\\xa9rieur italien, et Marine Le Pen, pr\\xc3\\xa9sidente du Rassemblement national (RN), lors d'une conf\\xc3\\xa9rence de presse commune le 8 octobre 2018 \\xc3\\xa0 Rome / AFP/ArchivesPouss\\xc3\\xa9es par des vents porteurs et des sondages...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FL-extreme-droite-europeenne-entre-campagne-ordre-disperse-2019-04-06-1301013859.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/06/1301013859/Jorg-Meuthen-liste-parti-Alternativel-Allemagne-AfD-25-2019-Berlin_1_1399_870.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Matteo Salvini (g), le ministre de l\\'Int\\xc3\\xa9rieur italien, et Marine Le Pen, pr\\xc3\\xa9sidente du Rassemblement national (RN), lors d\\'une conf\\xc3\\xa9rence de presse commune le 8 octobre 2018 \\xc3\\xa0 Rome / AFP/Archives\nPouss\\xc3\\xa9es par des vents porteurs et des sondages souvent flatteurs, les droites extr\\xc3\\xaames et populistes europ\\xc3\\xa9ennes entrent en campagne, sans pr\\xc3\\xa9senter \\xc3\\xa0 ce stade de front uni ou de strat\\xc3\\xa9gie commune.\nPremi\\xc3\\xa8re \\xc3\\xa0 entrer en sc\\xc3\\xa8ne, samedi: l\\'extr\\xc3\\xaame droite allemande, Alternative pour l\\'Allemagne (AfD), qui a boulevers\\xc3\\xa9 depuis 2015 le paysage politique allemand. Ses dirigeants, r\\xc3\\xa9unis samedi \\xc3\\xa0 Offenburg (Bade-Wurtemberg, sud), ont lanc\\xc3\\xa9 leur campagne pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes.\n\"Cette campagne pour les Europ\\xc3\\xa9ennes est une campagne sur l\\'identit\\xc3\\xa9\", a estim\\xc3\\xa9 \\xc3\\xa0 la tribune un des dirigeants de l\\'AfD, Alexander Gauland. \"L\\'Union europ\\xc3\\xa9enne n\\'est pas un Etat, elle n\\'a pas besoin de parlement mais tant que le Parlement existe, nous voulons avoir de l\\'influence\", a-t-il lanc\\xc3\\xa9.\nL\\'AfD esp\\xc3\\xa8re confirmer sa perc\\xc3\\xa9e, longtemps impensable, avec des sondages qui la placent \\xc3\\xa0 10%, m\\xc3\\xaame si les intentions de vote sont en baisse depuis quelques mois. Dans les L\\xc3\\xa4nder d\\'ex-Allemagne de l\\'Est, elle esp\\xc3\\xa8re attirer un \\xc3\\xa9lecteur sur 4.\nEn d\\xc3\\xa9pit de scandales financiers qui l\\'\\xc3\\xa9claboussent, elle continue de surfer sur les inqui\\xc3\\xa9tudes g\\xc3\\xa9n\\xc3\\xa9r\\xc3\\xa9es par l\\'ouverture en 2015 des fronti\\xc3\\xa8res par Angela Merkel \\xc3\\xa0 plus d\\'un million de demandeurs d\\'asile.\n- Leadership -\nLundi \\xc3\\xa0 Milan, ce sera au tour du ministre italien de l\\'Int\\xc3\\xa9rieur Matteo Salvini, patron d\\'une Ligue donn\\xc3\\xa9e dans les sondages \\xc3\\xa0 plus de 30%, de r\\xc3\\xa9unir des alli\\xc3\\xa9s europ\\xc3\\xa9ens. L\\'objectif? Poser les bases d\\'un grand groupe dans le futur Parlement europ\\xc3\\xa9en afin de peser sur les choix de la Commission.\nDans l\\'assembl\\xc3\\xa9e sortante, les souverainistes \\xc3\\xa9taient en effet divis\\xc3\\xa9s en trois entit\\xc3\\xa9s (ENL, EFDD et CRE).\nLa Ligue, membre du groupe Europe des nations et des libert\\xc3\\xa9s (ENL), veut ainsi tendre la main notamment aux Vrais finlandais et au Parti populaire danois, membres du groupe Conservateurs et r\\xc3\\xa9formistes europ\\xc3\\xa9ens (CRE).\nJ\\xc3\\xb6rg Meuthen, t\\xc3\\xaate de liste du parti Alternative pour l\\'Allemagne (AfD), le 25 mars 2019 \\xc3\\xa0 Berlin / AFP/Archives\nLa t\\xc3\\xaate de liste de l\\'AfD, J\\xc3\\xb6rg Meuthen, sera aussi pr\\xc3\\xa9sent \\xc3\\xa0 Milan, mais pas Marine Le Pen, pr\\xc3\\xa9sidente du Rassemblement national fran\\xc3\\xa7ais, qui esp\\xc3\\xa8re arriver en t\\xc3\\xaate en France le 26 mai.\nMme Le Pen et M. Salvini ont eu une \"rencontre cordiale\" vendredi, selon la Ligue, et devraient participer \\xc3\\xa0 une \"manifestation commune\" en mai.\nMais en r\\xc3\\xa9alit\\xc3\\xa9, les deux personnalit\\xc3\\xa9s se disputent le leadership de l\\'extr\\xc3\\xaame droite europ\\xc3\\xa9enne.\nLa dirigeante du RN va ainsi tenter elle aussi de nouer de nouvelles alliances avec des partis nationalistes en se rendant tour \\xc3\\xa0 tour dans les prochaines semaines en R\\xc3\\xa9publique tch\\xc3\\xa8que, Belgique, o\\xc3\\xb9 elle s\\'entretiendra avec les dirigeants du Vlaams Belang, puis en Slovaquie.\nMalgr\\xc3\\xa9 d\\'\\xc3\\xa9videntes similitudes - euroscepticisme, islamophobie -, l\\'union de toutes ces forces ne va pas de soi.\nComme le rel\\xc3\\xa8ve M. Meuthen, ces partis \\xc3\\xa0 travers l\\'Europe \"ont des positions identiques ou similaires dans la politique migratoire, mais tr\\xc3\\xa8s diff\\xc3\\xa9rentes dans d\\'autres domaines\".\nEntre l\\'AfD, adepte de l\\'\\xc3\\xa9conomie de march\\xc3\\xa9, et la vision protectionniste du Rassemblement national, bien moins lib\\xc3\\xa9ral que la Ligue ou le Fidesz hongrois, l\\'\\xc3\\xa9cart est grand.\nDe m\\xc3\\xaame, la Ligue ou le PiS polonais mettent en avant les racines chr\\xc3\\xa9tiennes de l\\'Europe, quand le RN, au nom de la la\\xc3\\xafcit\\xc3\\xa9, n\\'en fait pas une priorit\\xc3\\xa9.\nLe Premier ministre hongrois Viktor Orban, le 5 avril 2019 \\xc3\\xa0 Budapest / AFP\nM\\xc3\\xaame sur la politique migratoire, des divergences profondes existent entre la Ligue, favorable \\xc3\\xa0 une r\\xc3\\xa9partition des demandeurs d\\'asile \\xc3\\xa0 travers l\\'Europe, et le RN ou l\\'AfD qui s\\'y opposent.\nDu coup ces partis ont plut\\xc3\\xb4t tendance \\xc3\\xa0 tenter de d\\xc3\\xa9baucher de nouveaux alli\\xc3\\xa9s pour renforcer leur propre groupe.\nLes conservateurs du Parti populaire europ\\xc3\\xa9en (PPE) l\\'ont compris. Malgr\\xc3\\xa9 ses multiples provocations, le Premier ministre hongrois Viktor Orban n\\'a pas \\xc3\\xa9t\\xc3\\xa9 exclu mais suspendu pour \\xc3\\xa9viter qu\\'il n\\'aille renforcer un groupe souverainiste.\n- Psychodrame -\nSi les lignes risquent de bouger au Parlement europ\\xc3\\xa9en, le tsunami nationaliste longtemps redout\\xc3\\xa9 par nombre d\\'observateurs ne devrait pas avoir lieu.\nLes r\\xc3\\xa9sultats cumul\\xc3\\xa9s des souverainistes devraient repr\\xc3\\xa9senter un cinqui\\xc3\\xa8me de l\\'assembl\\xc3\\xa9e, peu ou prou la m\\xc3\\xaame proportion qu\\'actuellement, selon une projection r\\xc3\\xa9alis\\xc3\\xa9e \\xc3\\xa0 partir de sondages nationaux et pr\\xc3\\xa9sent\\xc3\\xa9e en f\\xc3\\xa9vrier par le Parlement europ\\xc3\\xa9en.\nLa t\\xc3\\xaate de liste du Rassemblement national (RN), Jordan Bardella (c), entour\\xc3\\xa9 des t\\xc3\\xaates de liste de La R\\xc3\\xa9publique en Marche (LREM), Nathalie Loiseau (g), et de Debout la France (DLF), Nicolas Dupont-Aignan, en marge d\\'un d\\xc3\\xa9bat sur France 2 le 4 avril 2019 / AFP\nLe psychodrame du Brexit offre de surcro\\xc3\\xaet un f\\xc3\\xa2cheux exemple de sortie de l\\'UE. Echaud\\xc3\\xa9s, bien des souverainistes se gardent d\\xc3\\xa9sormais de s\\'en r\\xc3\\xa9clamer, comme Marine Le Pen qui a renonc\\xc3\\xa9 au \"Frexit\".\nIl faut toutefois se garder de conclusions h\\xc3\\xa2tives, pr\\xc3\\xa9vient Sven Hutten, politologue \\xc3\\xa0 l\\'Universit\\xc3\\xa9 libre de Berlin: les turpitudes du Brexit peuvent aussi \\xc3\\xaatre utilis\\xc3\\xa9es pour \"renforcer le sentiment d\\'une Union europ\\xc3\\xa9enne qui ne respecte pas la volont\\xc3\\xa9 des Etats ni des \\xc3\\xa9lecteurs\".",
    "title": "L'extr\\xc3\\xaame droite europ\\xc3\\xa9enne entre en campagne en ordre dispers\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/L-extreme-droite-europeenne-entre-campagne-ordre-disperse-2019-04-06-1301013859"
}