{
    "authors": [],
    "date_download": "2019-04-05 16:20:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Le ministre fran\\xc3\\xa7ais des Affaires \\xc3\\xa9trang\\xc3\\xa8res Jean-Yves Le Drian et le secr\\xc3\\xa9taire d'Etat am\\xc3\\xa9ricain Mike Pompeo, le 4 avril \\xc3\\xa0 Washington / AFPLa d\\xc3\\xa9cision fran\\xc3\\xa7aise d'imposer une taxe sur le chiffre d'affaires aux g\\xc3\\xa9ants du num\\xc3\\xa9rique a raviv\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Ftaxe-numerique-ravive-tensions-entre-Paris-Washington-2019-04-05-1301013767.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013767/ministre-francais-Economie-Bruno-Maire-G-conseillers-Charles-Sitzenstuhl-Bucarest-5-avril-2019une-reunion-ministres-Finances-europeens_1_1399_960.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre fran\\xc3\\xa7ais des Affaires \\xc3\\xa9trang\\xc3\\xa8res Jean-Yves Le Drian et le secr\\xc3\\xa9taire d\\'Etat am\\xc3\\xa9ricain Mike Pompeo, le 4 avril \\xc3\\xa0 Washington / AFP\nLa d\\xc3\\xa9cision fran\\xc3\\xa7aise d\\'imposer une taxe sur le chiffre d\\'affaires aux g\\xc3\\xa9ants du num\\xc3\\xa9rique a raviv\\xc3\\xa9 les tensions entre Paris et Washington, avec des \\xc3\\xa9changes muscl\\xc3\\xa9s, qui rappellent, dans une certaine mesure, la crise de la Guerre en Irak en 2003.\n\"Ce n\\'est pas tout \\xc3\\xa0 fait comparable \\xc3\\xa0 la guerre en Irak, car nous sommes aujourd\\'hui sur des tensions qui portent beaucoup plus sur des dossiers \\xc3\\xa9conomiques\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Sylvie Matelly, \\xc3\\xa9conomiste et directrice adjointe de l\\'Institut de relations internationales et strat\\xc3\\xa9giques (Iris).\n\"Mais il est vrai que les Etats-Unis se trouvent dans une logique d\\'extra-territorialit\\xc3\\xa9 et se permettent, sans aucun \\xc3\\xa9tat d\\'\\xc3\\xa2me, des atteintes \\xc3\\xa0 la souverainet\\xc3\\xa9 d\\'autres pays quand leurs int\\xc3\\xa9r\\xc3\\xaats sont en jeu\", a-t-elle constat\\xc3\\xa9.\nLe chef de la diplomatie am\\xc3\\xa9ricaine Mike Pompeo ne s\\'en est d\\'ailleurs pas priv\\xc3\\xa9 jeudi apr\\xc3\\xa8s une r\\xc3\\xa9union avec son homologue fran\\xc3\\xa7ais Jean-Yves Le Drian \\xc3\\xa0 Washington, appelant sans d\\xc3\\xa9tour la France \\xc3\\xa0 renoncer \\xc3\\xa0 sa taxe sur les g\\xc3\\xa9ants d\\'internet, approuv\\xc3\\xa9e la veille en commission \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale.\nDe Bucarest, o\\xc3\\xb9 il participe \\xc3\\xa0 une r\\xc3\\xa9union des ministres des Finances europ\\xc3\\xa9ens, Bruno Le Maire a imm\\xc3\\xa9diatement r\\xc3\\xa9pliqu\\xc3\\xa9, rappelant que chaque pays peut choisir librement sa politique fiscale.\nLe ministre fran\\xc3\\xa7ais de l\\'Economie Bruno Le Maire (G) et un de ses conseillers Charles Sitzenstuhl \\xc3\\xa0 Bucarest le 5 avril 2019 pour une r\\xc3\\xa9union des ministres des Finances europ\\xc3\\xa9ens / AFP\n\"Nous sommes d\\xc3\\xa9cid\\xc3\\xa9s \\xc3\\xa0 mettre en \\xc5\\x93uvre une taxe sur les plus grandes entreprises du num\\xc3\\xa9rique pour apporter plus de justice et plus d\\'efficacit\\xc3\\xa9 au syst\\xc3\\xa8me fiscal international\", a-t-il r\\xc3\\xa9pondu \\xc3\\xa0 un moment o\\xc3\\xb9 d\\'autres pays comme l\\'Autriche ou l\\'Espagne s\\'appr\\xc3\\xaatent \\xc3\\xa0 prendre de m\\xc3\\xaames initiatives.\nParis a d\\'abord cherch\\xc3\\xa9 un accord europ\\xc3\\xa9en, mais elle s\\'est heurt\\xc3\\xa9e \\xc3\\xa0 l\\'opposition de l\\'Irlande, de la Su\\xc3\\xa8de, du Danemark et de la Finlande, avant de lancer seule son projet de taxe de 3% sur le chiffre d\\'affaires.\n- Le retour du \"faucon\" -\nM. Le Maire \\xc3\\xa9tait conseiller du ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res, Dominique de Villepin, lorsque la France s\\'\\xc3\\xa9tait oppos\\xc3\\xa9e \\xc3\\xa0 la guerre en Irak face \\xc3\\xa0 l\\'administration de George W. Bush, dont certains membres font aujourd\\'hui partie de la garde rapproch\\xc3\\xa9e de Donald Trump.\nDans son livre \"Le nouvel empire\", aux \\xc3\\xa9ditions Gallimard, il raconte comment il a retrouv\\xc3\\xa9 \\xc3\\xa0 la Maison Blanche l\\'an dernier John Bolton, \"l\\'un des plus farouches avocats de la guerre\" en Irak, aux c\\xc3\\xb4t\\xc3\\xa9s de M. Trump lors de la visite d\\'Emmanuel Macron \\xc3\\xa0 Washington il y a un an.\n\"Sa nomination comme conseiller \\xc3\\xa0 la s\\xc3\\xa9curit\\xc3\\xa9 nationale ne pr\\xc3\\xa9sageait rien de bon\", \\xc3\\xa9crit-il. \"Je compris imm\\xc3\\xa9diatement que le faucon ne s\\'\\xc3\\xa9tait pas transform\\xc3\\xa9 en colombe\", a ajout\\xc3\\xa9 le ministre.\nM. Pompeo, M. Bolton et le ministre du Commerce Wilbur Ross \"incarnent effectivement la ligne dure au sein de l\\'administration am\\xc3\\xa9ricaine\" sur la taxation des g\\xc3\\xa9ants du num\\xc3\\xa9rique, a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP un sp\\xc3\\xa9cialiste des questions fiscales, qui s\\'est exprim\\xc3\\xa9 sous anonymat.\n\"Le secr\\xc3\\xa9taire au Tr\\xc3\\xa9sor Steven Mnuchin a une position plus constructive et il recherche une position \\xc3\\xa0 long terme pour le num\\xc3\\xa9rique\", a ajout\\xc3\\xa9 la source, convaincue qu\\'un compromis au sein de l\\'Organisation de coop\\xc3\\xa9ration et d\\xc3\\xa9veloppement \\xc3\\xa9conomiques (OCDE) est possible d\\'ici la fin de l\\'ann\\xc3\\xa9e.\nA Bucarest, le ministre a rejet\\xc3\\xa9 toute comparaison avec la guerre en Irak. \"D\\'abord parce que les tensions ne sont pas aussi vives et surtout parce que nous partageons avec nos amis am\\xc3\\xa9ricains, le m\\xc3\\xaame objectif\": \"une fiscalit\\xc3\\xa9 juste et efficace sur le num\\xc3\\xa9rique\", a-t-il affirm\\xc3\\xa9.\nParadoxalement, l\\'\\xc3\\xa9chec europ\\xc3\\xa9en sur la taxe a remis dans la course l\\'OCDE, o\\xc3\\xb9 les discussions sur un accord mondial \\xc3\\xa9taient bloqu\\xc3\\xa9es depuis plusieurs ann\\xc3\\xa9es par Washington.\nGafa, acronyme de Google, Amazon, Facebook et Apple / AFP/Archives\n\"Je souhaite que les efforts de la France permettent, avec la contribution des \\xc3\\x89tats-Unis, d\\'acc\\xc3\\xa9l\\xc3\\xa9rer les n\\xc3\\xa9gociations engag\\xc3\\xa9es en vue de l\\'adoption d\\'une taxation internationale sur le num\\xc3\\xa9rique \\xc3\\xa0 l\\'OCDE, qui se substituera aux taxes nationales\", a \\xc3\\xa9crit M. Le Maire sur Twitter.\nPour Mme Matelly, la France aurait toutefois pu \\xc3\\xa9viter de viser initialement les Gafa, l\\'acronyme pour Google, Amazon, Facebook et Apple, des groupes uniquement am\\xc3\\xa9ricains, m\\xc3\\xaame si elle a ensuite parl\\xc3\\xa9 de taxe sur les g\\xc3\\xa9ants du num\\xc3\\xa9rique.\n\"En ne visant que des entreprises am\\xc3\\xa9ricaines, dans le contexte actuel de guerre commerciale, vous f\\xc3\\xa2chez forc\\xc3\\xa9ment l\\'\\xc3\\xa9quipe autour de Donald Trump\", a-t-elle affirm\\xc3\\xa9. \"Ce n\\'est pas tr\\xc3\\xa8s adroit et cela peut \\xc3\\xaatre contreproductif\", a-t-elle pr\\xc3\\xa9venu.",
    "title": "La taxe sur le num\\xc3\\xa9rique ravive les tensions entre Paris et Washington",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/taxe-numerique-ravive-tensions-entre-Paris-Washington-2019-04-05-1301013767"
}