{
    "authors": [
        "G Julien Afp"
    ],
    "date_download": "2019-04-03 08:16:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le 70e anniversaire de l\\xe2\\x80\\x99Otan (2/2) Soixante-dix ans apr\\xc3\\xa8s la cr\\xc3\\xa9ation de l\\xe2\\x80\\x99Otan, le 4\\xc2\\xa0avril 1949, les Europ\\xc3\\xa9ens sont divis\\xc3\\xa9s sur la meilleure mani\\xc3\\xa8re de garantir, aujourd\\xe2\\x80\\x99hui, la s\\xc3\\xa9curit\\xc3\\xa9 du continent.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FEurope-defis-lautonomie-strategique-2019-04-03-1201013156.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013156/expose-devant-portes-Salon-internationalconsacre-defense-securite-organise-Villepinte-Seine-Saint-Denis_1_1399_1011.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "C\\xe2\\x80\\x99\\xc3\\xa9tait le 19\\xc2\\xa0mars \\xc3\\xa0 Bruxelles. Le vice-pr\\xc3\\xa9sident de la Commission europ\\xc3\\xa9enne Jyrki Katainen annon\\xc3\\xa7ait une enveloppe de 525\\xc2\\xa0millions d\\xe2\\x80\\x99euros pour financer les premiers projets de recherche et d\\xc3\\xa9veloppement dans le cadre du Fonds europ\\xc3\\xa9en de d\\xc3\\xa9fense d\\xe2\\x80\\x99ici \\xc3\\xa0 2020. \\xc2\\xab\\xc2\\xa0Historique\\xc2\\xa0\\xc2\\xbb, affirmait cet ancien premier ministre finlandais pour qualifier ce modeste galop d\\xe2\\x80\\x99essai, pr\\xc3\\xa9lude aux 13\\xc2\\xa0milliards d\\xe2\\x80\\x99euros pr\\xc3\\xa9vus pour la p\\xc3\\xa9riode 2021-2027, sous r\\xc3\\xa9serve de l\\xe2\\x80\\x99approbation du nouveau Parlement europ\\xc3\\xa9en \\xc3\\xa0 l\\xe2\\x80\\x99automne 2019. L\\xe2\\x80\\x99initiative, propos\\xc3\\xa9e par la Commission en novembre\\xc2\\xa02016 et lanc\\xc3\\xa9e en juin\\xc2\\xa02017, vise \\xc3\\xa0 financer des projets de recherche et des projets capacitaires, le drone europ\\xc3\\xa9en en particulier.\nUne intense campagne de lobbying\nPour en arriver l\\xc3\\xa0, les Europ\\xc3\\xa9ens ont d\\xc3\\xbb batailler pour surmonter leurs habituelles divisions, rassurer l\\xe2\\x80\\x99Otan sur le risque de \\xc2\\xab\\xc2\\xa0duplication\\xc2\\xa0\\xc2\\xbb et parvenir \\xc3\\xa0 un accord minimal sur les objectifs, les crit\\xc3\\xa8res d\\xe2\\x80\\x99\\xc3\\xa9ligibilit\\xc3\\xa9, la participation des entreprises de pays tiers et la gouvernance du fonds. Les Am\\xc3\\xa9ricains ont d\\xc3\\xa9ploy\\xc3\\xa9 une intense campagne de lobbying aupr\\xc3\\xa8s des acteurs de la n\\xc3\\xa9gociation, derni\\xc3\\xa8re illustration de l\\xe2\\x80\\x99ambivalence am\\xc3\\xa9ricaine envers une Europe plus responsable et autonome militairement. Gordon Sondland, ambassadeur des \\xc3\\x89tats-Unis aupr\\xc3\\xa8s de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, a menac\\xc3\\xa9 de repr\\xc3\\xa9sailles si Bruxelles mettait des obstacles \\xc3\\xa0 la participation de l\\xe2\\x80\\x99industrie de d\\xc3\\xa9fense am\\xc3\\xa9ricaine.\nUne s\\xc3\\xa9rie d\\xe2\\x80\\x99arguments a refait surface sur l\\xe2\\x80\\x99interop\\xc3\\xa9rabilit\\xc3\\xa9 et les risques de \\xc2\\xab\\xc2\\xa0duplication\\xc2\\xa0\\xc2\\xbb et de \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9couplage\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Les dirigeants am\\xc3\\xa9ricains r\\xc3\\xaavent d\\xe2\\x80\\x99une Europe qui augmente ses budgets militaires et ach\\xc3\\xa8te des \\xc3\\xa9quipements am\\xc3\\xa9ricains\\xc2\\xa0\\xc2\\xbb, l\\xc3\\xa2che un militaire. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99augmentation des d\\xc3\\xa9penses de d\\xc3\\xa9fense stimule la concurrence mais le march\\xc3\\xa9 europ\\xc3\\xa9en de l\\xe2\\x80\\x99armement restera transatlantique, temp\\xc3\\xa8re Camille Grand, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral adjoint de l\\xe2\\x80\\x99Otan.\\xc2\\xa0Les initiatives de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne pour renforcer l\\xe2\\x80\\x99Europe de la d\\xc3\\xa9fense sont une bonne nouvelle qui peut contribuer \\xc3\\xa0 un meilleur partage du fardeau.\\xc2\\xa0\\xc2\\xbb\nUne vraie \\xc2\\xab\\xc2\\xa0arm\\xc3\\xa9e europ\\xc3\\xa9enne\\xc2\\xa0\\xc2\\xbb peut-elle voir le jour\\xe2\\x80\\x89?\nCet \\xc3\\xa9pisode n\\xe2\\x80\\x99est qu\\xe2\\x80\\x99un exemple parmi d\\xe2\\x80\\x99autres des difficult\\xc3\\xa9s des Europ\\xc3\\xa9ens \\xc3\\xa0 penser la s\\xc3\\xa9curit\\xc3\\xa9 de leur continent \\xc3\\xa0 l\\xe2\\x80\\x99aune de la comp\\xc3\\xa9tition entre grandes puissances et d\\xe2\\x80\\x99une r\\xc3\\xa9duction pr\\xc3\\xa9visible de l\\xe2\\x80\\x99engagement am\\xc3\\xa9ricain. \\xc2\\xab\\xc2\\xa0Les Europ\\xc3\\xa9ens n\\xe2\\x80\\x99ont pas de lecture unifi\\xc3\\xa9e de l\\xe2\\x80\\x99environnement strat\\xc3\\xa9gique et des menaces\\xc2\\xa0\\xc2\\xbb, souligne Arnaud Danjean, d\\xc3\\xa9put\\xc3\\xa9 europ\\xc3\\xa9en. Le concept d\\xe2\\x80\\x99autonomie strat\\xc3\\xa9gique, nouveau graal de la d\\xc3\\xa9fense europ\\xc3\\xa9enne, inscrit dans les textes de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (UE) et promu par la diplomatie fran\\xc3\\xa7aise, reste probl\\xc3\\xa9matique pour les Am\\xc3\\xa9ricains comme pour de nombreux Europ\\xc3\\xa9ens.\n\\xc2\\xab\\xe2\\x80\\x9dL\\xe2\\x80\\x99autonomie strat\\xc3\\xa9gique\\xe2\\x80\\x9d recommand\\xc3\\xa9e par la France, qui entra\\xc3\\xaenerait un d\\xc3\\xa9couplage strat\\xc3\\xa9gique de l\\xe2\\x80\\x99Am\\xc3\\xa9rique, est tout \\xc3\\xa0 fait irr\\xc3\\xa9aliste, m\\xc3\\xaame pour une Europe sous le choc et unie pour renforcer sa r\\xc3\\xa9silience et ses d\\xc3\\xa9fenses\\xc2\\xa0\\xc2\\xbb, soutient Constanze Stelzenm\\xc3\\xbcller, chercheuse \\xc3\\xa0 la Brookings Institution, dans un r\\xc3\\xa9cent essai. Un sentiment largement partag\\xc3\\xa9 dans le nord et l\\xe2\\x80\\x99est de l\\xe2\\x80\\x99Europe. \\xc2\\xab\\xc2\\xa0Certains pays ont un attachement visc\\xc3\\xa9ral \\xc3\\xa0 la garantie de s\\xc3\\xa9curit\\xc3\\xa9 am\\xc3\\xa9ricaine\\xc2\\xa0et consid\\xc3\\xa8rent que l\\xe2\\x80\\x99Europe n\\xe2\\x80\\x99est ni capable, ni cr\\xc3\\xa9dible\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9sume Olivier de France, directeur de recherche \\xc3\\xa0 l\\xe2\\x80\\x99Iris (Institut de relations internationales et strat\\xc3\\xa9giques). Pour de nombreux alli\\xc3\\xa9s, acheter am\\xc3\\xa9ricain est le meilleur moyen d\\xe2\\x80\\x99assurer cette protection.\nDes avanc\\xc3\\xa9es fragiles et r\\xc3\\xa9versibles\nEmmanuel Macron et Angela Merkel lors d\\xe2\\x80\\x99une r\\xc3\\xa9union de travail du sommet de l\\xe2\\x80\\x99Otan, le 11 juillet 2018 \\xc3\\xa0 Bruxelles. / Bernd von Jutrczenka/picture-alliance/dpa/AP Images\nEn 2011, l\\xe2\\x80\\x99intervention de l\\xe2\\x80\\x99Otan en Libye a soulign\\xc3\\xa9 les trous capacitaires europ\\xc3\\xa9ens, la d\\xc3\\xa9pendance \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard des \\xc3\\x89tats-Unis, de m\\xc3\\xaame que l\\xe2\\x80\\x99absence de consensus europ\\xc3\\xa9en sur l\\xe2\\x80\\x99emploi de la force arm\\xc3\\xa9e. Le sentiment d\\xe2\\x80\\x99une urgence s\\xe2\\x80\\x99est renforc\\xc3\\xa9 avec la conjonction de diff\\xc3\\xa9rents facteurs\\xe2\\x80\\x89: l\\xe2\\x80\\x99intervention fran\\xc3\\xa7aise au Mali, la guerre en Syrie, l\\xe2\\x80\\x99annexion de la Crim\\xc3\\xa9e par la Russie et le conflit dans l\\xe2\\x80\\x99est de l\\xe2\\x80\\x99Ukraine, les attentats terroristes en Europe et la d\\xc3\\xa9cision britannique de quitter l\\xe2\\x80\\x99UE.\nDepuis fin 2016, la d\\xc3\\xa9fense europ\\xc3\\xa9enne a connu des avanc\\xc3\\xa9es fragiles et r\\xc3\\xa9versibles\\xe2\\x80\\x89: la coop\\xc3\\xa9ration structur\\xc3\\xa9e permanente \\xe2\\x80\\x93 pour les programmes d\\xe2\\x80\\x99\\xc3\\xa9quipement \\xe2\\x80\\x93\\xe2\\x80\\x89; le Fonds europ\\xc3\\xa9en de d\\xc3\\xa9fense\\xe2\\x80\\x89; et, hors de l\\xe2\\x80\\x99UE, l\\xe2\\x80\\x99Initiative europ\\xc3\\xa9enne d\\xe2\\x80\\x99intervention visant \\xc3\\xa0 cr\\xc3\\xa9er une culture strat\\xc3\\xa9gique commune. Reste \\xc3\\xa0 confirmer la volont\\xc3\\xa9 politique et les engagements budg\\xc3\\xa9taires. \\xc2\\xab\\xc2\\xa0Ces trois initiatives vont devoir se concr\\xc3\\xa9tiser dans un climat politique peu favorable\\xc2\\xa0\\xc2\\xbb, commente Louis Gautier, ancien secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de la d\\xc3\\xa9fense et de la s\\xc3\\xa9curit\\xc3\\xa9 nationale (SGDSN) et auteur d\\xe2\\x80\\x99un rapport sur la d\\xc3\\xa9fense europ\\xc3\\xa9enne.\nFrance-Allemagne, Macron et Merkel ont sign\\xc3\\xa9 le trait\\xc3\\xa9 d\\xe2\\x80\\x99Aix-la-Chapelle\nEn d\\xc3\\xa9pit des sourires de fa\\xc3\\xa7ade, la relation entre Paris et Berlin traverse une p\\xc3\\xa9riode difficile, illustr\\xc3\\xa9e d\\xc3\\xa9but mars par la dissonance entre la \\xc2\\xab\\xc2\\xa0Lettre aux citoyens d\\xe2\\x80\\x99Europe\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99Emmanuel Macron et la tribune de la successeure d\\xc3\\xa9sign\\xc3\\xa9e d\\xe2\\x80\\x99Angela Merkel, la pr\\xc3\\xa9sidente de l\\xe2\\x80\\x99Union chr\\xc3\\xa9tienne-d\\xc3\\xa9mocrate (CDU) allemande Annegret Kramp-Karrenbauer. Les tribulations de la coop\\xc3\\xa9ration franco-allemande en mati\\xc3\\xa8re de d\\xc3\\xa9fense refl\\xc3\\xa8tent les profondes diff\\xc3\\xa9rences de culture politique et de priorit\\xc3\\xa9s strat\\xc3\\xa9giques entre les deux pays. Vu de Berlin, l\\xe2\\x80\\x99Otan reste le pilier indispensable de la d\\xc3\\xa9fense collective.\nDes deux c\\xc3\\xb4t\\xc3\\xa9s du Rhin, les opinions publiques soutiennent l\\xe2\\x80\\x99id\\xc3\\xa9e d\\xe2\\x80\\x99une d\\xc3\\xa9fense europ\\xc3\\xa9enne commune mais pas pour les m\\xc3\\xaames raisons. \\xc2\\xab\\xc2\\xa0Les Allemands pensent que cela leur \\xc3\\xa9vitera de d\\xc3\\xa9penser plus pour la d\\xc3\\xa9fense et de laisser \\xc3\\xa0 d\\xe2\\x80\\x99autres les interventions\\xc2\\xa0\\xc2\\xbb, explique Ulrike Franke, chercheuse au European Council on Foreign Relations. Pour Berlin, l\\xe2\\x80\\x99Europe de la d\\xc3\\xa9fense a pour objectif de renforcer la coordination europ\\xc3\\xa9enne dans la gestion militaire et civile des conflits. Pour Paris, elle devrait servir \\xc3\\xa0 lancer des interventions militaires \\xc3\\xa0 plusieurs.\nDes avanc\\xc3\\xa9es fragiles et r\\xc3\\xa9versibles\nLes deux capitales font toutefois un constat commun\\xe2\\x80\\x89: l\\xe2\\x80\\x99Europe doit renforcer ses capacit\\xc3\\xa9s de d\\xc3\\xa9fense, un renforcement qui passe par la production d\\xe2\\x80\\x99armements communs. Fran\\xc3\\xa7ais et Allemands sont parvenus \\xc3\\xa0 se mettre d\\xe2\\x80\\x99accord sur des projets d\\xe2\\x80\\x99avion et de char de combat du futur et tentent de finaliser un accord sur les exportations d\\xe2\\x80\\x99armements comportant des composants nationaux. Un texte, destin\\xc3\\xa9 \\xc3\\xa0 remplacer les accords Schmidt-Debr\\xc3\\xa9 de 1972, pourrait \\xc3\\xaatre conclu dans les prochains mois. L\\xe2\\x80\\x99id\\xc3\\xa9e serait que, au-del\\xc3\\xa0 d\\xe2\\x80\\x99un seuil de 20\\xc2\\xa0% de composants d\\xe2\\x80\\x99un des deux pays dans un syst\\xc3\\xa8me d\\xe2\\x80\\x99armements, l\\xe2\\x80\\x99autre ne puisse s\\xe2\\x80\\x99opposer \\xc3\\xa0 son exportation vers des pays tiers. Les tensions sur les questions de d\\xc3\\xa9fense entre chr\\xc3\\xa9tiens-d\\xc3\\xa9mocrates et sociaux-d\\xc3\\xa9mocrates au sein de la coalition gouvernementale expliquent en partie les turbulences franco-allemandes.\n\\xc2\\xab\\xc2\\xa0La politisation croissante du d\\xc3\\xa9bat allemand sur les exportations d\\xe2\\x80\\x99armements fait peser un risque sur la coop\\xc3\\xa9ration de d\\xc3\\xa9fense europ\\xc3\\xa9enne aujourd\\xe2\\x80\\x99hui et \\xc3\\xa0 l\\xe2\\x80\\x99avenir\\xc2\\xa0\\xc2\\xbb, ass\\xc3\\xa8ne Anne-Marie Desc\\xc3\\xb4tes, ambassadrice de France \\xc3\\xa0 Berlin, dans un article publi\\xc3\\xa9 la semaine derni\\xc3\\xa8re par l\\xe2\\x80\\x99Acad\\xc3\\xa9mie f\\xc3\\xa9d\\xc3\\xa9rale pour la politique de s\\xc3\\xa9curit\\xc3\\xa9. Sous la pression des sociaux-d\\xc3\\xa9mocrates, l\\xe2\\x80\\x99Allemagne devrait ne pas tenir son engagement \\xc3\\xa0 porter ses d\\xc3\\xa9penses militaires \\xc3\\xa0 1,5\\xc2\\xa0% de son PIB d\\xe2\\x80\\x99ici \\xc3\\xa0 2024. Faute d\\xe2\\x80\\x99accord, les d\\xc3\\xa9cisions sur l\\xe2\\x80\\x99armement des drones et le remplacement des vieux Tornado, porteurs de la bombe nucl\\xc3\\xa9aire am\\xc3\\xa9ricaine en Europe, pourraient \\xc3\\xaatre diff\\xc3\\xa9r\\xc3\\xa9es.\nParis-Berlin\\xe2\\x80\\x89: manque de vision commune\n\\xc2\\xab\\xc2\\xa0Le couple franco-allemand manque d\\xe2\\x80\\x99une vision commune de l\\xe2\\x80\\x99avenir de l\\xe2\\x80\\x99Europe, estime Pierre Vimont, ex-secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral ex\\xc3\\xa9cutif du Service europ\\xc3\\xa9en pour l\\xe2\\x80\\x99action ext\\xc3\\xa9rieure.\\xc2\\xa0La synchronisation n\\xe2\\x80\\x99a jamais \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vidente entre les deux pays et il faudra sans doute attendre la rel\\xc3\\xa8ve de Merkel pour travailler ensemble \\xc3\\xa0 une transformation profonde du projet europ\\xc3\\xa9en. Un certain nombre de pays europ\\xc3\\xa9ens ont pris conscience de la n\\xc3\\xa9cessit\\xc3\\xa9 pour l\\xe2\\x80\\x99Europe de se doter d\\xe2\\x80\\x99une capacit\\xc3\\xa9 de d\\xc3\\xa9fense. Les Am\\xc3\\xa9ricains ont besoin de partenaires et ils ne sont pas m\\xc3\\xa9contents de laisser les Europ\\xc3\\xa9ens en premi\\xc3\\xa8re ligne. \\xc3\\x80 l\\xe2\\x80\\x99Europe de saisir cette opportunit\\xc3\\xa9 pour avancer.\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nSix bons \\xc3\\xa9l\\xc3\\xa8ves europ\\xc3\\xa9ens\nSept des 29 pays de l\\xe2\\x80\\x99Otan (\\xc3\\x89tats-Unis, Gr\\xc3\\xa8ce, Royaume-Uni, Estonie, Pologne, Lettonie et Lituanie) remplissent l\\xe2\\x80\\x99objectif de consacrer au moins 2\\xc2\\xa0% de leur PIB aux d\\xc3\\xa9penses de d\\xc3\\xa9fense. Seize ont par ailleurs rempli l\\xe2\\x80\\x99objectif d\\xe2\\x80\\x99atteindre 20\\xc2\\xa0% des d\\xc3\\xa9penses militaires en \\xc3\\xa9quipements.\nLa France est \\xc3\\xa0 1,82\\xc2\\xa0% et assure \\xc3\\xaatre en mesure d\\xe2\\x80\\x99atteindre les 2\\xc2\\xa0% en 2025.\nSelon l\\xe2\\x80\\x99Institut international d\\xe2\\x80\\x99\\xc3\\xa9tudes strat\\xc3\\xa9giques (IISS), les d\\xc3\\xa9penses de d\\xc3\\xa9fense cumul\\xc3\\xa9es des \\xc3\\x89tats membres europ\\xc3\\xa9ens de l\\xe2\\x80\\x99Otan s\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa8vent \\xc3\\xa0 264\\xc2\\xa0milliards de dollars (235\\xc2\\xa0milliards d\\xe2\\x80\\x99euros) en 2018, derri\\xc3\\xa8re les \\xc3\\x89tats-Unis (643,3\\xc2\\xa0milliards de dollars) mais devant la Chine (168,2\\xc2\\xa0milliards de dollars) et la Russie (63,1\\xc2\\xa0milliards de dollars). La contribution des \\xc3\\x89tats-Unis \\xc3\\xa0 la d\\xc3\\xa9fense de l\\xe2\\x80\\x99Europe s\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa8ve \\xc3\\xa0 6\\xc2\\xa0milliards d\\xe2\\x80\\x99euros par le biais de l\\xe2\\x80\\x99Otan, auxquels s\\xe2\\x80\\x99ajoutent 26\\xc2\\xa0milliards d\\xe2\\x80\\x99euros correspondant aux co\\xc3\\xbbts de la pr\\xc3\\xa9sence militaire en Europe.",
    "title": "Europe, les d\\xc3\\xa9fis de l\\xe2\\x80\\x99autonomie strat\\xc3\\xa9gique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Europe-defis-lautonomie-strategique-2019-04-03-1201013156"
}