{
    "authors": [],
    "date_download": "2019-04-03 09:43:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Les joueurs de Rennes lors de leur victoire \\xc3\\xa0 Lyon en demi-finale de la Coupe de France le 2 avril 2019 / AFPPsychodrame au Parc OL: Rennes s'est qualifi\\xc3\\xa9 pour la finale de la Coupe de France mardi, aux d\\xc3\\xa9pens de Lyon (3-2), pass\\xc3\\xa9 totalement \\xc3\\xa0...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FCoupe-France-echec-Lyon-Genesio-suspens-Rennes-file-finale-2019-04-02-1301013132.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301013132/L-entraineur-Lyon-Bruno-Genesiode-defaite-domicile-Rennes-3-2-finale-Coupe-France-2-avril-2019_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les joueurs de Rennes lors de leur victoire \\xc3\\xa0 Lyon en demi-finale de la Coupe de France le 2 avril 2019 / AFP\nPsychodrame au Parc OL: Rennes s\\'est qualifi\\xc3\\xa9 pour la finale de la Coupe de France mardi, aux d\\xc3\\xa9pens de Lyon (3-2), pass\\xc3\\xa9 totalement \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 de sa demi-finale. Jean-Michel Aulas d\\xc3\\xa9cidera \"en fin de saison\" du sort de son entra\\xc3\\xaeneur, Bruno Genesio, dont l\\'actuel contrat expire en juin.\n\"Si on \\xc3\\xa9tait en finale de Coupe de France - ce qui n\\'est plus le cas - et si on \\xc3\\xa9tait sur le podium, alors j\\'aurais annonc\\xc3\\xa9 une prolongation de deux ans pour Bruno\", a expos\\xc3\\xa9 M. Aulas, qui s\\'est par ailleurs dit \"catastroph\\xc3\\xa9 par la performance\" de ses joueurs.\n\"Bruno est le plus malheureux car il a l\\'institution dans la peau, des bonnes performances, a poursuivi JMA. Mais il est respectueux des engagements qu\\'on s\\'\\xc3\\xa9tait donn\\xc3\\xa9s. On prendra une d\\xc3\\xa9cision en fin de saison\".\nL\\'entra\\xc3\\xaeneur de Lyon Bruno Genesio lors de la d\\xc3\\xa9faite \\xc3\\xa0 domicile face \\xc3\\xa0 Rennes 3-2 en demi-finale de la Coupe de France le 2 avril 2019 / AFP\n\"Pour l\\'instant c\\'est la d\\xc3\\xa9ception de l\\'\\xc3\\xa9limination que je vis, a comment\\xc3\\xa9 Genesio, assis \\xc3\\xa0 ses c\\xc3\\xb4t\\xc3\\xa9s et abattu. J\\'ai toujours dit que les int\\xc3\\xa9r\\xc3\\xaats personnels passaient apr\\xc3\\xa8s le club. Je ne vais pas faire exception.\"\n\"Il reste huit matches de championnat et je vais tout donner pour laisser le club en l\\'\\xc3\\xa9tat o\\xc3\\xb9 je l\\'ai trouv\\xc3\\xa9, \\xc3\\xa0 savoir qualifi\\xc3\\xa9 en Ligue des champions, a compl\\xc3\\xa9t\\xc3\\xa9 le coach. Parce que pour moi, c\\'est \\xc3\\xa7a le plus important. La troisi\\xc3\\xa8me place peut \\xc3\\xaatre qualificative pour la Ligue des champions comme l\\'ann\\xc3\\xa9e derni\\xc3\\xa8re, donc pour l\\'instant on est troisi\\xc3\\xa8me sans \\xc3\\xaatre ma\\xc3\\xaetre de notre destin\".\n- Sifflets, appels \\xc3\\xa0 la d\\xc3\\xa9mission -\nC\\'est un \\xc3\\xa9chec terrible. L\\'\\xc3\\xa9quipe lyonnaise est sortie sous les sifflets des virages avec des appels \\xc3\\xa0 la d\\xc3\\xa9mission de Genesio. Le reste du stade s\\'est vid\\xc3\\xa9 en quelques minutes sans un bruit. L\\'absence de troph\\xc3\\xa9e depuis 2012 est l\\'un des principaux griefs.\nDr\\xc3\\xb4le d\\'ambiance. Hormis \\xc3\\xa0 l\\'annonce des \\xc3\\xa9quipes, o\\xc3\\xb9 le nom de l\\'entra\\xc3\\xaeneur a \\xc3\\xa9t\\xc3\\xa9, comme d\\'habitude, siffl\\xc3\\xa9 par une partie du public, il n\\'y a pas eu la fronde redout\\xc3\\xa9e du public m\\xc3\\xaame si l\\'ambiance a \\xc3\\xa9t\\xc3\\xa9 loin, comme souvent, de pouvoir porter les Lyonnais malgr\\xc3\\xa9 la pr\\xc3\\xa9sence de 47.195 spectateurs.\nPourtant, l\\'OL, men\\xc3\\xa9 deux fois \\xc3\\xa0 la marque a su \\xc3\\xa9galiser \\xc3\\xa0 deux reprises avec un but de Bertrand Traor\\xc3\\xa9 (47) et un autre sur penalty de Moussa Demb\\xc3\\xa9l\\xc3\\xa9 (74).\nLes Rennais ont pris l\\'avantage peu avant la mi-temps par M\\'Baye Niang \\xc3\\xa0 la r\\xc3\\xa9ception d\\'un centre de la droite d\\'Isma\\xc3\\xafla Sarr (40) puis par Benjamin Andr\\xc3\\xa9 sur un corner jou\\xc3\\xa9 par Hatem Ben Arfa (55).\n- Marcelo passe \\xc3\\xa0 travers -\nLe d\\xc3\\xa9fenseur de Rennes Ramy Bensebaini (g) buteur lors de la victoire de Rennes \\xc3\\xa0 Lyon en demi-finale de la Coupe de France le 2 avril 2019 / AFP\nLes deux fois, le d\\xc3\\xa9fenseur br\\xc3\\xa9silien Marcelo est totalement pass\\xc3\\xa9 au travers.\nEn fin de partie, c\\'est l\\'arri\\xc3\\xa8re gauche Ramy Benseba\\xc3\\xafni qui a port\\xc3\\xa9 le score \\xc3\\xa0 3-2 pour envoyer Rennes au Stade de France o\\xc3\\xb9 il affrontera le vainqueur du match Paris SG-Nantes, le 27 avril.\nGlobalement, les Lyonnais ont \\xc3\\xa9t\\xc3\\xa9 trop timor\\xc3\\xa9s en premi\\xc3\\xa8re p\\xc3\\xa9riode \\xc3\\xa0 l\\'image de Nabil Fekir qui n\\'a pas du tout pes\\xc3\\xa9 sur la rencontre.\nHormis son but sur penalty, Demb\\xc3\\xa9l\\xc3\\xa9 a manqu\\xc3\\xa9 de justesse dans ses actions.\nLyon a sembl\\xc3\\xa9 pourtant reprendre le match \\xc3\\xa0 son compte avec l\\'entr\\xc3\\xa9e de Memphis Depay (69) et un changement de dispositif avec un 4-3-3 au lieu du 4-4-2 initial.\nLe pr\\xc3\\xa9sident de Lyon Jean-Michel Aulas lors d\\'une s\\xc3\\xa9ance d\\'entra\\xc3\\xaenement \\xc3\\xa0 Manchester le 18 septembre 2018 / AFP/Archives\nDe leur c\\xc3\\xb4t\\xc3\\xa9, les Rennais ont su livrer un match s\\xc3\\xa9rieux et ont pu compter, notamment en premi\\xc3\\xa8re p\\xc3\\xa9riode sur la s\\xc3\\xbbret\\xc3\\xa9 de leur gardien Tomas Koubek, pr\\xc3\\xa9sent sur des tentatives de Demb\\xc3\\xa9l\\xc3\\xa9 (30), Fekir (34, 36), Traor\\xc3\\xa9 (45) ou Lucas Tousart (45+2). Ils ont en outre souvent \\xc3\\xa9t\\xc3\\xa9 dangereux sur les contres.\nMais de son c\\xc3\\xb4t\\xc3\\xa9, le portier lyonnais, Anthony Lopes a \\xc3\\xa9vit\\xc3\\xa9 une d\\xc3\\xa9sillusion encore plus cruelle \\xc3\\xa0 son \\xc3\\xa9quipe en intervenant d\\xc3\\xa8s la 5e minute devant Niang (ce qui lui laissera des traces de crampons sur le visage) ou sur un tir de Ben Arfa (55).\nPour Lyon, la qu\\xc3\\xaate de la 2e place de L1 est d\\xc3\\xa9sormais primordiale et la victoire contre Dijon, samedi au Parc OL, appara\\xc3\\xaet imp\\xc3\\xa9rative dans la perspective de pouvoir rattraper Lille qui compte quatre points d\\'avance.",
    "title": "Coupe de France: \\xc3\\xa9chec pour Lyon, Genesio en suspens, Rennes file en finale",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Coupe-France-echec-Lyon-Genesio-suspens-Rennes-file-finale-2019-04-02-1301013132"
}