{
    "authors": [
        "Samuel Bollendorff"
    ],
    "date_download": "2019-04-02 07:35:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le documentariste Samuel Bollendorff rend un hommage \\xc3\\xa9mouvant en photos aux 566 SDF morts dans la rue en 2018.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FDIAPORAMA-Sans-abri-Nous-developpons-tous-mecanismes-nous-rendent-invisibles-2019-04-02-1201012893.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012893/morts-bollendorff-4693_8_1399_1119.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Comme chaque ann\\xc3\\xa9e, La Croix publie la liste des femmes et des hommes morts dans la rue en 2018. Cette liste, \\xc3\\xa9tablie par le collectif Les morts de la rue, est compos\\xc3\\xa9e cette ann\\xc3\\xa9e de 566 noms, hommes et femmes, dont l\\xe2\\x80\\x99identit\\xc3\\xa9 est connue ou non.\nLe documentariste et photographe Samuel Bollendorff a republi\\xc3\\xa9 \\xc3\\xa0 cette occasion son travail r\\xc3\\xa9alis\\xc3\\xa9 dans les lieux o\\xc3\\xb9 vivaient certaines des personnes d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es. Trottoirs, parkings ou devantures de commerces\\xe2\\x80\\x89: les photos de ces lieux souvent froids et anodins d\\xc3\\xa9gagent une \\xc3\\xa9motion forte, sugg\\xc3\\xa9r\\xc3\\xa9e.\nLa Croix\\xe2\\x80\\x89: Qu\\xe2\\x80\\x99est-ce qui vous a pouss\\xc3\\xa9 \\xc3\\xa0 lancer ce projet\\xe2\\x80\\x89?\nSamuel Bollendorff\\xe2\\x80\\x89: J\\xe2\\x80\\x99ai souvent essay\\xc3\\xa9 d\\xe2\\x80\\x99illustrer la question des sans-abri, sans trouver une fa\\xc3\\xa7on satisfaisante de parler de ce sujet-l\\xc3\\xa0. On vit depuis toujours avec des sans-abri sous nos yeux. M\\xc3\\xaame si on peut parfois d\\xc3\\xa9cider de leur parler ou de leur donner une pi\\xc3\\xa8ce, nous avons tous d\\xc3\\xa9velopp\\xc3\\xa9 des m\\xc3\\xa9canismes qui nous les rendent invisibles.\nC\\xe2\\x80\\x99est encore le cas quand ils sont repr\\xc3\\xa9sent\\xc3\\xa9s en photos, comme lors de l\\xe2\\x80\\x99installation de tentes des Enfants de Don Quichotte le long du canal Saint-Martin [en d\\xc3\\xa9cembre\\xc2\\xa02006]. Je ne pense pas que cela fasse de nous des personnes m\\xc3\\xa9chantes, c\\xe2\\x80\\x99est juste un syst\\xc3\\xa8me de d\\xc3\\xa9fense.\nVous avez donc d\\xc3\\xa9cid\\xc3\\xa9 de parler des sans-abri sans les montrer\\xe2\\x80\\xa6\nSamuel Bollendorff\\xe2\\x80\\x89: J\\xe2\\x80\\x99ai eu cette id\\xc3\\xa9e en travaillant sur la question des immolations en France [qui a abouti au webdocumentaire Le grand incendie, en 2012]. Je n\\xe2\\x80\\x99ai jamais montr\\xc3\\xa9 les immolations en elles-m\\xc3\\xaames, j\\xe2\\x80\\x99ai photographi\\xc3\\xa9 les lieux vides o\\xc3\\xb9 avaient eu lieu ces drames, de fa\\xc3\\xa7on tr\\xc3\\xa8s cadastrale.\nJ\\xe2\\x80\\x99ai pens\\xc3\\xa9 que je pourrais reprendre ce proc\\xc3\\xa9d\\xc3\\xa9 pour illustrer la question des sans-abri. Des gens \\xc3\\xa0 la rue, on en a tous d\\xc3\\xa9j\\xc3\\xa0 crois\\xc3\\xa9s. \\xc3\\x80 partir de mes photos, le public se refabrique une image, la convoque selon son propre imaginaire.\nNous sommes aujourd\\xe2\\x80\\x99hui tr\\xc3\\xa8s inform\\xc3\\xa9s, mes sujets sont d\\xc3\\xa9j\\xc3\\xa0 connus de tous. J\\xe2\\x80\\x99essaie de les traiter diff\\xc3\\xa9remment pour remobiliser la pens\\xc3\\xa9e.\n\\xc2\\xab\\xc2\\xa0La nuit tombe sur l\\xe2\\x80\\x99Europe\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: quand Catherine Deneuve raconte l\\xe2\\x80\\x99exil des r\\xc3\\xa9fugi\\xc3\\xa9s\nComment avez-vous d\\xc3\\xa9couvert le travail du collectif Les morts de la rue\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: J\\xe2\\x80\\x99avais entendu parler du travail d\\xe2\\x80\\x99accompagnement que le collectif r\\xc3\\xa9alisait pour les personnes d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es dans la rue au moment de leurs obs\\xc3\\xa8ques. J\\xe2\\x80\\x99ai accompagn\\xc3\\xa9 une des b\\xc3\\xa9n\\xc3\\xa9voles dans ses tourn\\xc3\\xa9es \\xc3\\xa0 Paris, qui cherchait des personnes ayant connu les personnes mortes dans la rue en accrochant des affichettes \\xc3\\xa0 l\\xe2\\x80\\x99endroit o\\xc3\\xb9 elles \\xc3\\xa9taient d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es.\nGr\\xc3\\xa2ce aux t\\xc3\\xa9moignages des habitants et des proches, nous avons identifi\\xc3\\xa9 ensemble les lieux o\\xc3\\xb9 elles habitaient et o\\xc3\\xb9 elles ont \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9es mortes. Les objets sur les photos \\xe2\\x80\\x93 matelas, etc. \\xe2\\x80\\x93 sont souvent ceux des personnes dont on parle. J\\xe2\\x80\\x99ai r\\xc3\\xa9alis\\xc3\\xa9 une s\\xc3\\xa9rie d\\xe2\\x80\\x99images entre mai et septembre\\xc2\\xa02018 et j\\xe2\\x80\\x99en ai s\\xc3\\xa9lectionn\\xc3\\xa9 une dizaine, en associant \\xc3\\xa0 chaque photo les renseignements r\\xc3\\xa9colt\\xc3\\xa9s.\nLe plus dur, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99isolement d\\xc3\\xa9crit par les t\\xc3\\xa9moignages. \\xc3\\x80 tel point que certains sans-abri meurent de fa\\xc3\\xa7on anonyme. Je traite habituellement de sujets graves, mais celui-ci fait partie de ceux qui m\\xe2\\x80\\x99ont le plus boulevers\\xc3\\xa9.\nMalgr\\xc3\\xa9 leur isolement, les sans-abri, souvent install\\xc3\\xa9es depuis longtemps, sont parfois tr\\xc3\\xa8s connus des habitants.\nS. B.\\xe2\\x80\\x89: Les t\\xc3\\xa9moignages r\\xc3\\xa9colt\\xc3\\xa9s sont poignants. Certains riverains organisent des collectes pour financer les obs\\xc3\\xa8ques, se mobilisent pour retrouver la famille\\xe2\\x80\\xa6 Heureusement qu\\xe2\\x80\\x99il y a ces initiatives individuelles et citoyennes. Nos gouvernements, eux, n\\xe2\\x80\\x99ont jamais r\\xc3\\xa9ellement pris en compte le probl\\xc3\\xa8me.",
    "title": "DIAPORAMA - Sans-abri\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Nous d\\xc3\\xa9veloppons tous des m\\xc3\\xa9canismes qui nous les rendent invisibles\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/DIAPORAMA-Sans-abri-Nous-developpons-tous-mecanismes-nous-rendent-invisibles-2019-04-02-1201012893"
}