{
    "authors": [],
    "date_download": "2019-04-08 10:24:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "L'actrice Line Renaud (G), le couturier Jean-Paul Gaultier, parrain du Sidaction, et Fran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi, pr\\xc3\\xa9sidente de Sidaction, le 24 janvier 2019 lors d'un d\\xc3\\xaener pour lever des fonds en faveur de l'association \\xc3\\xa0 Paris / AFP/ArchivesUn...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSidaction-2019-45-millions-euros-promesses-dons-2019-04-07-1301014151.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301014151/L-actrice-Line-Renaud-G-couturier-Jean-Paul-Gaultier-parrain-Sidaction-Francoise-Barre-Sinoussi-presidente-Sidaction-24-janvier-2019d-dinerlever-fonds-faveur-association-Paris_0_1400_2100.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'actrice Line Renaud (G), le couturier Jean-Paul Gaultier, parrain du Sidaction, et Fran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi, pr\\xc3\\xa9sidente de Sidaction, le 24 janvier 2019 lors d\\'un d\\xc3\\xaener pour lever des fonds en faveur de l\\'association \\xc3\\xa0 Paris / AFP/Archives\nUn quart de si\\xc3\\xa8cle apr\\xc3\\xa8s la premi\\xc3\\xa8re \\xc3\\xa9dition, le Sidaction 2019, \\xc3\\xa9v\\xc3\\xa9nement caritatif relay\\xc3\\xa9 \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision et \\xc3\\xa0 la radio ce week-end, s\\'est achev\\xc3\\xa9 dimanche soir sur un bilan de 4,5 millions d\\'euros de promesses de dons, en hausse par rapport \\xc3\\xa0 l\\'an dernier, ont annonc\\xc3\\xa9 les organisateurs.\n\"Dans un contexte \\xc3\\xa9conomique parfois tendu pour la population et de baisse des dons aux associations, le public a \\xc3\\xa9t\\xc3\\xa9 particuli\\xc3\\xa8rement engag\\xc3\\xa9 \\xc3\\xa0 l\\'occasion des 25 ans\" du Sidaction, s\\'est f\\xc3\\xa9licit\\xc3\\xa9e Florence Thune, directrice g\\xc3\\xa9n\\xc3\\xa9rale de Sidaction, \\xc3\\xa9voquant un \"succ\\xc3\\xa8s populaire\".\nLe nombre de dons par SMS a atteint un record, a-t-elle relev\\xc3\\xa9.\n\"Cette \\xc3\\xa9dition a de nouveau \\xc3\\xa9t\\xc3\\xa9 marqu\\xc3\\xa9e par un don exceptionnel d\\xe2\\x80\\x99un grand donateur\", a indiqu\\xc3\\xa9 l\\'association de lutte contre le sida, sans en pr\\xc3\\xa9ciser le montant.\nEn 2018, le Sidaction avait r\\xc3\\xa9colt\\xc3\\xa9 4,4 millions de promesses de dons, notamment gr\\xc3\\xa2ce \\xc3\\xa0 \"un don exceptionnel d\\'un grand donateur\".\nLe nombre de porteurs du virus du sida en France est \\xc3\\xa9valu\\xc3\\xa9 \\xc3\\xa0 environ 173.000.\nSelon les derniers chiffres officiels, publi\\xc3\\xa9s fin mars, 6.400 personnes ont d\\xc3\\xa9couvert leur s\\xc3\\xa9ropositivit\\xc3\\xa9 en France en 2017, un nombre qui ne baisse plus depuis plusieurs ann\\xc3\\xa9es.\n\"Nous voulons rappeler que le virus du sida est toujours l\\xc3\\xa0 et qu\\'il concerne les jeunes et les moins jeunes. Vingt-deux pour cent des nouveaux diagnostics de s\\xc3\\xa9ropositivit\\xc3\\xa9 concernent les plus de 50 ans\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Florence Thune. \"M\\xc3\\xaame cette g\\xc3\\xa9n\\xc3\\xa9ration qui a v\\xc3\\xa9cu cette p\\xc3\\xa9riode terrible des ann\\xc3\\xa9es 1980/1990 o\\xc3\\xb9 les gens mourraient en nombre \\xc3\\xa0 cause du sida, a oubli\\xc3\\xa9 que le VIH \\xc3\\xa9tait toujours l\\xc3\\xa0\", s\\'\\xc3\\xa9tonne-t-elle.\nL\\'association \"met l\\'accent sur les jeunes car s\\'il sont contamin\\xc3\\xa9s \\xc3\\xa0 20 ans, ils devront prendre des traitements \\xc3\\xa0 vie\", en l\\'\\xc3\\xa9tat actuel de la m\\xc3\\xa9decine, rel\\xc3\\xa8ve-t-elle.\nSi les traitements par trith\\xc3\\xa9rapie permettent aujourd\\'hui de rendre le virus ind\\xc3\\xa9tectable et d\\'emp\\xc3\\xaacher sa transmission, on ne sait toujours pas l\\'\\xc3\\xa9liminer de l\\'organisme.\n\"Si on veut mettre fin \\xc3\\xa0 l\\'\\xc3\\xa9pid\\xc3\\xa9mie, il faut financer la recherche\", insistait Fran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi, pr\\xc3\\xa9sidente de Sidaction, juste avant le week-end.\n\"Beaucoup de personnes encore ne se font pas d\\xc3\\xa9pister et continuent \\xc3\\xa0 transmettre le virus aux autres\", a-t-elle soulign\\xc3\\xa9 samedi sur Europe 1. \"En France on estime \\xc3\\xa0 24.000 le nombre de personnes porteuses du virus et qui ne le savent pas\", a ajout\\xc3\\xa9 la scientifique, cod\\xc3\\xa9couvreuse du virus au d\\xc3\\xa9but des ann\\xc3\\xa9es 1980 et prix Nobel de m\\xc3\\xa9decine 2008.\nIl y a 25 ans, le premier Sidaction, le 7 avril 1994, avait permis d\\'engranger 45 millions d\\xe2\\x80\\x99euros, r\\xc3\\xa9colt\\xc3\\xa9s pendant 9 heures de direct \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision.\nEn 1996, les dons avaient \\xc3\\xa9t\\xc3\\xa9 de 9,8 millions d\\xe2\\x80\\x99euros. Mais ils avaient plong\\xc3\\xa9 ensuite, avec l\\'apparition des trith\\xc3\\xa9rapies et n\\'\\xc3\\xa9taient plus que de 1,5 million en 1998, retrace l\\'association Sidaction interrog\\xc3\\xa9e par l\\'AFP.\nEnsuite, les dons lors de cet \\xc3\\xa9v\\xc3\\xa9nement s\\'\\xc3\\xa9taient redress\\xc3\\xa9s, pour atteindre les 6 millions d\\'euros. Mais ils avaient \\xc3\\xa0 nouveau baiss\\xc3\\xa9 \\xc3\\xa0 partir de 2007.\nDepuis 2012, il y a une \"stabilit\\xc3\\xa9 globale de la collecte aux environs de 4 millions d\\xe2\\x80\\x99euros\", pr\\xc3\\xa9cise l\\'association.\nDepuis pr\\xc3\\xa8s de 15 ans, le week-end du Sidaction repr\\xc3\\xa9sente environ 30% de la collecte de l\\'association Sidaction qui recueille des dons toute l\\'ann\\xc3\\xa9e.\nLes fonds collect\\xc3\\xa9s ce week-end seront revers\\xc3\\xa9s \\xc3\\xa0 des programmes de recherche et de soins et \\xc3\\xa0 des programmes associatifs de prise en charge et d\\xe2\\x80\\x99aide aux malades, en France et \\xc3\\xa0 l\\'international.\nLe num\\xc3\\xa9ro d\\'appel 110 (num\\xc3\\xa9ro gratuit) destin\\xc3\\xa9 \\xc3\\xa0 recueillir les dons du public reste ouvert jusqu\\'au 14 avril. Les dons sont possibles toute l\\'ann\\xc3\\xa9e par internet (www.sidaction.org) ou par courrier.",
    "title": "4,5 millions d'euros de promesses de dons",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Sidaction-2019-45-millions-euros-promesses-dons-2019-04-07-1301014151"
}