{
    "authors": [],
    "date_download": "2019-04-03 14:45:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "La pol\\xc3\\xa9mique sur l'\\xc3\\xa2ge de la retraite enfle \\xc3\\xa0 l'approche de la r\\xc3\\xa9forme promise par Emmanuel Macron / AFP/ArchivesLa pol\\xc3\\xa9mique sur l'\\xc3\\xa2ge de la retraite enfle \\xc3\\xa0 l'approche de la r\\xc3\\xa9forme promise par Emmanuel Macron, l'ex\\xc3\\xa9cutif et la majorit\\xc3\\xa9 se...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FRetraites-pouvoir-cafouille-reforme-embrouille-2019-04-03-1301013241.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013241/polemique-retraite-enfle-approche-reforme-promise-Emmanuel-Macron_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La pol\\xc3\\xa9mique sur l\\'\\xc3\\xa2ge de la retraite enfle \\xc3\\xa0 l\\'approche de la r\\xc3\\xa9forme promise par Emmanuel Macron / AFP/Archives\nLa pol\\xc3\\xa9mique sur l\\'\\xc3\\xa2ge de la retraite enfle \\xc3\\xa0 l\\'approche de la r\\xc3\\xa9forme promise par Emmanuel Macron, l\\'ex\\xc3\\xa9cutif et la majorit\\xc3\\xa9 se divisant entre ceux qui poussent \\xc3\\xa0 \"travailler plus longtemps\" et ceux qui s\\'opposent au report de l\\'\\xc3\\xa2ge l\\xc3\\xa9gal, sans que l\\'Elys\\xc3\\xa9e ne tranche le d\\xc3\\xa9bat.\nBient\\xc3\\xb4t trois semaines de confusion au sommet de l\\'Etat, d\\xc3\\xa9clench\\xc3\\xa9e par Edouard Philippe, qui a le premier jug\\xc3\\xa9 \"l\\xc3\\xa9gitime\" d\\'envisager que les Fran\\xc3\\xa7ais travaillent \"un peu plus longtemps\".\nPas pour financer les retraites, selon le Premier ministre, mais pour d\\xc3\\xa9gager les milliards d\\'euros n\\xc3\\xa9cessaires \\xc3\\xa0 la r\\xc3\\xa9forme de la d\\xc3\\xa9pendance.\nAussit\\xc3\\xb4t, Agn\\xc3\\xa8s Buzyn a abond\\xc3\\xa9 dans le m\\xc3\\xaame sens: \"Je n\\'y suis pas hostile\", a reconnu la ministre de la Sant\\xc3\\xa9, faisant valoir que \"la dur\\xc3\\xa9e de vie augmente d\\'ann\\xc3\\xa9e en ann\\xc3\\xa9e\".\nPuis son coll\\xc3\\xa8gue des Comptes publics, G\\xc3\\xa9rald Darmanin, s\\'est engouffr\\xc3\\xa9 dans la br\\xc3\\xa8che, estimant que la proposition \\xc3\\xa9tait \"tr\\xc3\\xa8s courageuse\", \"s\\'\\xc3\\xa9tudie\" et \"se regarde\".\nUne pluie de pav\\xc3\\xa9s dans la mare du Haut commissaire \\xc3\\xa0 la r\\xc3\\xa9forme des retraites Jean-Paul Delevoye, qui pr\\xc3\\xa9pare le terrain depuis 18 mois avec syndicats et patronat, pour un projet de loi attendu cet \\xc3\\xa9t\\xc3\\xa9.\nCette concertation se basait notamment sur la promesse du candidat Macron d\\'un maintien de l\\'\\xc3\\xa2ge l\\xc3\\xa9gal de d\\xc3\\xa9part \\xc3\\xa0 62 ans dans le futur syst\\xc3\\xa8me \"universel\" cens\\xc3\\xa9 remplacer les 42 r\\xc3\\xa9gimes actuels. Un engagement r\\xc3\\xa9affirm\\xc3\\xa9 noir sur blanc en octobre dernier.\nEt de nouveau \"confirm\\xc3\\xa9\" par le gouvernement, affirmait il y a deux semaines M. Delevoye, assurant que \"le contrat avec les partenaires sociaux ne change pas d\\'un iota\".\nMais en d\\xc3\\xa9but de semaine, M. Darmanin a expliqu\\xc3\\xa9 \"qu\\'ind\\xc3\\xa9pendamment de la r\\xc3\\xa9forme Delevoye\" il y avait \"une question de savoir si on fait une r\\xc3\\xa9forme d\\xe2\\x80\\x99\\xc3\\xa2ge\", \\xc3\\xa0 laquelle il s\\'est dit \"plut\\xc3\\xb4t favorable\".\n- Ligne rouge et r\\xc3\\xa9ticences -\nEn r\\xc3\\xa9action, le Haut commissaire a r\\xc3\\xa9clam\\xc3\\xa9 mardi \"une clarification du gouvernement\" en faisant planer le spectre de sa d\\xc3\\xa9mission: \"Si les engagements concernant l\\'\\xc3\\xa2ge minimum \\xc3\\xa9taient remis en cause, il en tirerait les cons\\xc3\\xa9quences\", a indiqu\\xc3\\xa9 son entourage.\nLe soir m\\xc3\\xaame, il s\\'est entretenu en t\\xc3\\xaate-\\xc3\\xa0-t\\xc3\\xaate avec M. Philippe, avant une r\\xc3\\xa9union mercredi matin avec les ministres concern\\xc3\\xa9s par la r\\xc3\\xa9forme des retraites.\n\"Le mandat de Jean-Paul Delevoye n\\'a pas chang\\xc3\\xa9\", a fait savoir Matignon, tout en rappelant la pr\\xc3\\xa9f\\xc3\\xa9rence du Premier ministre pour un financement \"par le travail\" de la r\\xc3\\xa9forme de la d\\xc3\\xa9pendance: \"C\\'est plut\\xc3\\xb4t ce en quoi il croit\".\nUne conviction partag\\xc3\\xa9e par ses anciens camarades des R\\xc3\\xa9publicains. Ces derniers jours, Xavier Bertrand, Val\\xc3\\xa9rie P\\xc3\\xa9cresse et Eric Woerth ont appel\\xc3\\xa9 \\xc3\\xa0 reculer l\\'\\xc3\\xa2ge l\\xc3\\xa9gal \\xc3\\xa0 65 ans. Le pr\\xc3\\xa9sident du S\\xc3\\xa9nat, G\\xc3\\xa9rard Larcher, a \\xc3\\xa9galement estim\\xc3\\xa9 qu\\'\"il faudra toucher au param\\xc3\\xa8tre de l\\'\\xc3\\xa2ge\".\nLe pr\\xc3\\xa9sident du Medef, Geoffroy Roux de B\\xc3\\xa9zieux, est sur la m\\xc3\\xaame longueur d\\'onde: \"Soit on ne touche rien et on va \\xc3\\xaatre oblig\\xc3\\xa9s de baisser les pensions, soit on se pose la question\".\nMais le sujet est une ligne rouge pour les syndicats. \"Sinon il n\\'y aura plus de sens \\xc3\\xa0 discuter\", a pr\\xc3\\xa9venu la CFDT. Mercredi, la CGT a exig\\xc3\\xa9 \"la tenue imm\\xc3\\xa9diate\" d\\'une \"r\\xc3\\xa9union multilat\\xc3\\xa9rale\" et FO a menac\\xc3\\xa9 de \"mettre fin \\xc3\\xa0 (sa) participation \\xc3\\xa0 la concertation\".\nLe pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e, Richard Ferrand, a soulign\\xc3\\xa9 en d\\xc3\\xa9but de semaine le risque de \"porter atteinte au lien de confiance \\xc3\\xa9tabli par le Haut commissaire avec les syndicats\".\nLes d\\xc3\\xa9put\\xc3\\xa9s de la majorit\\xc3\\xa9 sont aussi r\\xc3\\xa9ticents. Un de leurs groupes de travail sur la d\\xc3\\xa9pendance a averti du \"risque politique\" li\\xc3\\xa9 \\xc3\\xa0 une \\xc3\\xa9ventuelle annonce d\\'un allongement de l\\'\\xc3\\xa2ge de d\\xc3\\xa9part \\xc3\\xa0 la retraite.\n\"Le rel\\xc3\\xa8vement de l\\'\\xc3\\xa2ge est une fausse bonne id\\xc3\\xa9e\", proclamait m\\xc3\\xaame un projet de tribune r\\xc3\\xa9dig\\xc3\\xa9 par l\\'\\xc3\\xa9lue de Haute Garonne Corinne Vignon, remis\\xc3\\xa9 \\xc3\\xa0 la demande de Gilles Le Gendre.\nLe patron du groupe LREM a toutefois d\\xc3\\xa9clar\\xc3\\xa9 mercredi partager \"l\\'exasp\\xc3\\xa9ration du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique\" sur cette pol\\xc3\\xa9mique. Mais ce dernier ne s\\'est pas encore exprim\\xc3\\xa9 publiquement.",
    "title": "le pouvoir cafouille, la r\\xc3\\xa9forme s'embrouille",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Retraites-pouvoir-cafouille-reforme-embrouille-2019-04-03-1301013241"
}