{
    "authors": [
        "Vincent Isore Press Maxppp"
    ],
    "date_download": "2019-04-10 14:20:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Une centaine de d\\xc3\\xa9put\\xc3\\xa9s de tous bords demandent au gouvernement de consid\\xc3\\xa9rer les concessions hydro\\xc3\\xa9lectriques comme des ouvrages de service public.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FTir-groupe-contre-louverture-barrages-concurrence-2019-04-10-1201014668.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014668/centaine-deputes-bords-demande-gouvernement-renoncer-liberalisation-concessions-hydroelectriques_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Droite et gauche unies \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale. C\\xe2\\x80\\x99est l\\xe2\\x80\\x99attelage \\xc3\\xa0 la mode en ce moment pour contester tout ce qui concerne les projets de privatisation, \\xc3\\xa0 l\\xe2\\x80\\x99instar du d\\xc3\\xa9bat autour de la vente des parts de l\\xe2\\x80\\x99\\xc3\\x89tat dans A\\xc3\\xa9roports de Paris (ADP). Cette fois, il s\\xe2\\x80\\x99agit d\\xe2\\x80\\x99un projet de lib\\xc3\\xa9ralisation des concessions hydro\\xc3\\xa9lectriques d\\xe2\\x80\\x99EDF mais \\xc3\\xa9galement d\\xe2\\x80\\x99Engie et de sa filiale, la Compagnie nationale du Rh\\xc3\\xb4ne (CNR).\nUne r\\xc3\\xa9ponse \\xc3\\xa0 la mise en demeure de Bruxelles\nUne centaine de d\\xc3\\xa9put\\xc3\\xa9s pr\\xc3\\xa9sentent mercredi 10\\xc2\\xa0avril une proposition de r\\xc3\\xa9solution pour demander au gouvernement de s\\xe2\\x80\\x99opposer \\xc3\\xa0 l\\xe2\\x80\\x99injonction de la Commission europ\\xc3\\xa9enne lui r\\xc3\\xa9clamant un calendrier pr\\xc3\\xa9cis de mise en concurrence des barrages fran\\xc3\\xa7ais, qui repr\\xc3\\xa9sentent aujourd\\xe2\\x80\\x99hui environ 12\\xc2\\xa0% de la production \\xc3\\xa9lectrique. Ils ont \\xc3\\xa9galement un r\\xc3\\xb4le important dans la gestion de la ressource en eau. Les barrages repr\\xc3\\xa9sentent la premi\\xc3\\xa8re source de production d\\xe2\\x80\\x99\\xc3\\xa9nergie renouvelable et le seul moyen de stocker de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 \\xc3\\xa0 grande \\xc3\\xa9chelle.\nLa privatisation d\\xe2\\x80\\x99A\\xc3\\xa9roports de Paris est-elle justifi\\xc3\\xa9e\\xe2\\x80\\x89?\nPlusieurs parlementaires sont \\xc3\\xa0 l\\xe2\\x80\\x99origine de cette d\\xc3\\xa9marche, dont le d\\xc3\\xa9put\\xc3\\xa9 Hubert Wulfranc (PCF), Julien Aubert (LR), Jeanine Dubi\\xc3\\xa9 (Libert\\xc3\\xa9s et territoires), Marie-No\\xc3\\xablle Battistel (PS), Lo\\xc3\\xafc Prud\\xe2\\x80\\x99homme (LFI) ou encore, l\\xe2\\x80\\x99ex-ministre de l\\xe2\\x80\\x99\\xc3\\xa9cologie Delphine Batho (non-inscrite). \\xc2\\xab\\xc2\\xa0Nous avons m\\xc3\\xaame des promesses de signatures de d\\xc3\\xa9put\\xc3\\xa9s de La R\\xc3\\xa9publique en marche\\xc2\\xa0\\xc2\\xbb, assure Fabrice Coudour, \\xc3\\xa0 la CGT, qui est tr\\xc3\\xa8s active sur le sujet.\nL\\xe2\\x80\\x99initiative se veut \\xc3\\xaatre une r\\xc3\\xa9ponse \\xc3\\xa0 la nouvelle mise en demeure adress\\xc3\\xa9e en mars par Bruxelles \\xc3\\xa0 la France. Sept autres pays sont \\xc3\\xa9galement concern\\xc3\\xa9s\\xe2\\x80\\x89: l\\xe2\\x80\\x99Allemagne, l\\xe2\\x80\\x99Autriche, le Portugal, l\\xe2\\x80\\x99Italie, la Pologne, la Slov\\xc3\\xa9nie et la Su\\xc3\\xa8de.\nUn contentieux d\\xc3\\xa9j\\xc3\\xa0 ancien\nLe sujet empoisonne depuis longtemps les relations entre Paris et l\\xe2\\x80\\x99ex\\xc3\\xa9cutif europ\\xc3\\xa9en. En 2006 d\\xc3\\xa9j\\xc3\\xa0, la Commission avait ouvert une proc\\xc3\\xa9dure d\\xe2\\x80\\x99infraction contre la France. Mais \\xc3\\xa0 Bercy comme chez EDF, cette obstination de Bruxelles sur les barrages fran\\xc3\\xa7ais a toujours \\xc3\\xa9t\\xc3\\xa9 per\\xc3\\xa7ue comme un moyen de r\\xc3\\xa9duire la position dominante du groupe sur le march\\xc3\\xa9, \\xc3\\xa0 d\\xc3\\xa9faut de pouvoir lui demander de revendre une partie de son parc de r\\xc3\\xa9acteurs nucl\\xc3\\xa9aires.\nEDF fait barrage contre l\\xe2\\x80\\x99ouverture \\xc3\\xa0 la concurrence\nTous les gouvernements ont ainsi essay\\xc3\\xa9 de jouer la montre sur le sujet, qui ressort \\xc3\\xa0 intervalles r\\xc3\\xa9guliers. Apr\\xc3\\xa8s une mise en demeure de Bruxelles en 2015, le premier ministre \\xc3\\x89douard Philippe a propos\\xc3\\xa9 en 2018 \\xc3\\xa0 Bruxelles l\\xe2\\x80\\x99ouverture \\xc3\\xa0 la concurrence de 150 barrages sur 400 d\\xe2\\x80\\x99ici \\xc3\\xa0 2022. Cela concernerait les installations dont la concession arrive, ou est arriv\\xc3\\xa9e, \\xc3\\xa0 \\xc3\\xa9ch\\xc3\\xa9ance.\nDes barrages au service de l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral\nLes opposants \\xc3\\xa0 ce projet contre-attaquent aujourd\\xe2\\x80\\x99hui sous un angle original. Plut\\xc3\\xb4t que d\\xe2\\x80\\x99aller au bras de fer avec Bruxelles, les d\\xc3\\xa9put\\xc3\\xa9s demandent aujourd\\xe2\\x80\\x99hui au gouvernement de consid\\xc3\\xa9rer les concessions hydro\\xc3\\xa9lectriques comme des services d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat \\xc3\\xa9conomique g\\xc3\\xa9n\\xc3\\xa9ral (Sieg), comme l\\xe2\\x80\\x99autorise le trait\\xc3\\xa9 de Lisbonne de 2009.\n\\xc2\\xab\\xc2\\xa0Le gouvernement doit se saisir de sujet, c\\xe2\\x80\\x99est une affaire de volont\\xc3\\xa9 politique nationale. Les autorit\\xc3\\xa9s allemandes ont d\\xc3\\xa9cid\\xc3\\xa9\\xc2\\xa0de consid\\xc3\\xa9rer la gestion de l\\xe2\\x80\\x99eau comme un service d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral, ob\\xc3\\xa9issant \\xc3\\xa0 des r\\xc3\\xa8gles sp\\xc3\\xa9cifiques. En France, on pourrait y ajouter aussi le nucl\\xc3\\xa9aire\\xc2\\xa0\\xc2\\xbb, estime Marie-No\\xc3\\xablle Battistel (PS, Is\\xc3\\xa8re).\nFDJ, ADP, Engie\\xe2\\x80\\xa6 les privatisations que pr\\xc3\\xa9pare le gouvernement\nSelon elle, la Commission europ\\xc3\\xa9enne pourrait d\\xe2\\x80\\x99ailleurs se montrer plus sensible aux arguments fran\\xc3\\xa7ais que par le pass\\xc3\\xa9.\n\\xc2\\xab\\xc2\\xa0Un large consensus se dessine dans la population comme chez les \\xc3\\xa9lus locaux et nationaux, pour rejeter comme dangereuse et irrationnelle l\\xe2\\x80\\x99ouverture d\\xe2\\x80\\x99un secteur strat\\xc3\\xa9gique au plan \\xc3\\xa9conomique, social, environnemental, qui s\\xe2\\x80\\x99adosse \\xc3\\xa0 un patrimoine financ\\xc3\\xa9 de longue date par les Fran\\xc3\\xa7ais et conserv\\xc3\\xa9 en excellent \\xc3\\xa9tat\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crivent ainsi les d\\xc3\\xa9put\\xc3\\xa9s dans leur r\\xc3\\xa9solution en mettant en avant un \\xc2\\xab\\xc2\\xa0secteur strat\\xc3\\xa9gique\\xc2\\xa0\\xc2\\xbb pour la France.",
    "title": "Tir group\\xc3\\xa9 contre l\\xe2\\x80\\x99ouverture des barrages \\xc3\\xa0 la concurrence",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Tir-groupe-contre-louverture-barrages-concurrence-2019-04-10-1201014668"
}