{
    "authors": [
        "Kremlin Pool Zuma Press Maxppp Maxppp"
    ],
    "date_download": "2019-04-02 18:11:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "L\\xe2\\x80\\x99arm\\xc3\\xa9e de l\\xe2\\x80\\x99air a fait d\\xc3\\xa9coller ses avions de combat, apr\\xc3\\xa8s avoir d\\xc3\\xa9tect\\xc3\\xa9 des bombardiers russes en approche, vendredi 29\\xc2\\xa0mars. Il r\\xc3\\xa8gne comme une ambiance de \\xc2\\xab\\xc2\\xa0guerre froide\\xc2\\xa0\\xc2\\xbb dans l\\xe2\\x80\\x99espace a\\xc3\\xa9rien international au-dessus de la mer du Nord.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fpolice-ciel-francaise-fait-chasse-avions-russes-2019-04-02-1201013030.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201013030/avion-russe-Tupolev-Tu-160-Moscou-2018_0_1399_864.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Tout au nord de l\\xe2\\x80\\x99Europe, vendredi 29\\xc2\\xa0mars au matin, deux bombardiers strat\\xc3\\xa9giques russes, des Tupolev Tu-160, mettent le cap vers l\\xe2\\x80\\x99ouest. Leur vol est une longue descente dans l\\xe2\\x80\\x99espace a\\xc3\\xa9rien international au-dessus des mers de Barents, de Norv\\xc3\\xa8ge et du Nord, le long des c\\xc3\\xb4tes de la Norv\\xc3\\xa8ge puis du Danemark, et jusqu\\xe2\\x80\\x99au large des Pays-Bas. C\\xe2\\x80\\x99est \\xc3\\xa0 la hauteur de ce pays que les appareils font demi-tour, empruntant une route a\\xc3\\xa9rienne \\xc3\\xa0 proximit\\xc3\\xa9 du Royaume-Uni.\nCes deux avions \\xc3\\xa0 long rayon d\\xe2\\x80\\x99action sont d\\xc3\\xa9tect\\xc3\\xa9s par les radars de l\\xe2\\x80\\x99Otan et de plusieurs pays. Si les Norv\\xc3\\xa9giens sont contraints de rester au sol, les Britanniques puis les Danois font d\\xc3\\xa9coller leurs avions de combat. Peu avant midi, les Fran\\xc3\\xa7ais engagent \\xc3\\xa0 leur tour un avion radar Awacs et un avion ravitailleur, puis un Mirage 2000, parti de Lorient Lann-Bihou\\xc3\\xa9 (Morbihan), et un Rafale, parti de la base de Saint-Dizier (Haute-Marne).\nUn dispositif\\xe2\\x80\\x89: la posture permanente de s\\xc3\\xbbret\\xc3\\xa9 a\\xc3\\xa9rienne\nC\\xe2\\x80\\x99est la premi\\xc3\\xa8re fois en 2019 que l\\xe2\\x80\\x99arm\\xc3\\xa9e de l\\xe2\\x80\\x99air fait d\\xc3\\xa9coller ses avions sur alerte, soit en moins de quinze minutes, en r\\xc3\\xa9ponse \\xc3\\xa0 l\\xe2\\x80\\x99approche de bombardiers russes. De telles incursions au large des c\\xc3\\xb4t\\xc3\\xa9s fran\\xc3\\xa7aises dans l\\xe2\\x80\\x99espace a\\xc3\\xa9rien international ne sont pas nouvelles. Elles se sont d\\xc3\\xa9j\\xc3\\xa0 produites, en f\\xc3\\xa9vrier\\xc2\\xa02017 et \\xc3\\xa0 trois reprises en 2018, d\\xc3\\xa9clenchant \\xc3\\xa0 chaque fois des mesures d\\xe2\\x80\\x99anticipation. Par exemple, le 20\\xc2\\xa0septembre 2018, l\\xe2\\x80\\x99arm\\xc3\\xa9e de l\\xe2\\x80\\x99air avait repositionn\\xc3\\xa9 un Awacs et un ravitailleur C-135, puis fait d\\xc3\\xa9coller un second ravitailleur et deux Rafale.\nFlorence Parly veut muscler la d\\xc3\\xa9fense de la France dans l\\xe2\\x80\\x99espace\nCette mission de \\xc2\\xab\\xc2\\xa0police du ciel\\xc2\\xa0\\xc2\\xbb porte un nom\\xe2\\x80\\x89: la posture permanente de s\\xc3\\xbbret\\xc3\\xa9 a\\xc3\\xa9rienne (PPS) confi\\xc3\\xa9e au commandement de la d\\xc3\\xa9fense a\\xc3\\xa9rienne et des op\\xc3\\xa9rations a\\xc3\\xa9riennes (CDAOA). Concr\\xc3\\xa8tement, un millier de personnes surveillent, 7 jours sur 7 et 24\\xc2\\xa0heures sur 24, la situation a\\xc3\\xa9rienne au-dessus du territoire national, soit pr\\xc3\\xa8s de 12\\xc2\\xa0000 avions tous les jours. Cela signifie autant d\\xe2\\x80\\x99identifications et d\\xe2\\x80\\x99\\xc3\\xa9valuations d\\xe2\\x80\\x99une menace \\xc3\\xa9ventuelle. Un avion ne r\\xc3\\xa9pond plus \\xc3\\xa0 la radio ou n\\xe2\\x80\\x99est plus conforme \\xc3\\xa0 son plan de vol\\xe2\\x80\\x89: il faut aussit\\xc3\\xb4t lever le doute. En 2018, 300 situations anormales\\xc2\\xa0ont ainsi entra\\xc3\\xaen\\xc3\\xa9 le d\\xc3\\xa9collage de 150 avions ou h\\xc3\\xa9licopt\\xc3\\xa8res.\nDes tests et des d\\xc3\\xa9monstrations de puissance\nLe ph\\xc3\\xa9nom\\xc3\\xa8ne des bombardiers russes est de nature diff\\xc3\\xa9rente. Les vols russes ne p\\xc3\\xa9n\\xc3\\xa8trent pas l\\xe2\\x80\\x99espace a\\xc3\\xa9rien fran\\xc3\\xa7ais. Ils semblent conformes aux r\\xc3\\xa8gles internationales, bien que parfois, par beau temps, les appareils n\\xe2\\x80\\x99affichent pas leur code transpondeur permettant de les identifier. Mais leurs incursions sont per\\xc3\\xa7ues comme des tests et des d\\xc3\\xa9monstrations de puissance, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard de l\\xe2\\x80\\x99Otan en particulier. Interrog\\xc3\\xa9 \\xc3\\xa0 ce sujet, le porte-parole de l\\xe2\\x80\\x99arm\\xc3\\xa9e de l\\xe2\\x80\\x99air, le colonel Cyrille Duvivier, assure que \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99arm\\xc3\\xa9e de l\\xe2\\x80\\x99air ne veut pas entrer dans une logique de d\\xc3\\xa9monstration\\xe2\\x80\\x89: notre mission est d\\xe2\\x80\\x99assurer la protection de l\\xe2\\x80\\x99espace a\\xc3\\xa9rien, notre r\\xc3\\xa9action se voit, c\\xe2\\x80\\x99est la seule d\\xc3\\xa9monstration qui vaille\\xc2\\xa0\\xc2\\xbb.\nTrait\\xc3\\xa9 nucl\\xc3\\xa9aire\\xe2\\x80\\x89: l\\xe2\\x80\\x99Otan se regroupe face \\xc3\\xa0 la Russie\nPas de surench\\xc3\\xa8re donc. Il n\\xe2\\x80\\x99emp\\xc3\\xaache que tout le monde se surveille et s\\xe2\\x80\\x99\\xc3\\xa9value dans un climat de \\xc2\\xab\\xc2\\xa0guerre froide\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99un nouveau genre. Quand la Russie envoie au-dessus de la mer du Nord des Tu-160, con\\xc3\\xa7us pendant la guerre froide pour l\\xe2\\x80\\x99arsenal nucl\\xc3\\xa9aire, les \\xc3\\x89tats-Unis d\\xc3\\xa9ploient des bombardiers B-52 Stratofortress sur des bases au Royaume-Uni. Certains se sont r\\xc3\\xa9cemment entra\\xc3\\xaen\\xc3\\xa9s en mer de Norv\\xc3\\xa8ge, non loin des fronti\\xc3\\xa8res russes.\nAutre \\xc3\\xa9l\\xc3\\xa9ment de contexte\\xe2\\x80\\x89: la d\\xc3\\xa9cision prise en f\\xc3\\xa9vrier\\xc2\\xa02019 par les \\xc3\\x89tats-Unis de se retirer du trait\\xc3\\xa9 sur les armes nucl\\xc3\\xa9aires de port\\xc3\\xa9e interm\\xc3\\xa9diaire (INF), sign\\xc3\\xa9 avec Moscou \\xc3\\xa0 la fin de la guerre froide en 1987. En r\\xc3\\xa9ponse, la Russie a suspendu sa participation \\xc3\\xa0 ce trait\\xc3\\xa9.",
    "title": "La \\xc2\\xab\\xc2\\xa0police du ciel\\xc2\\xa0\\xc2\\xbb fran\\xc3\\xa7aise fait la chasse aux avions russes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/police-ciel-francaise-fait-chasse-avions-russes-2019-04-02-1201013030"
}