{
    "authors": [
        "Reece T. Williams Pour La Croix"
    ],
    "date_download": "2019-04-02 07:36:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le Samu social organise, mardi 2\\xc2\\xa0avril 2019, un colloque \\xc3\\xa0 Paris afin de dresser un bilan de sa \\xc2\\xab\\xc2\\xa0mission migrants\\xc2\\xa0\\xc2\\xbb. Depuis un an, des infirmi\\xc3\\xa8res, accompagn\\xc3\\xa9es d\\xe2\\x80\\x99interpr\\xc3\\xa8tes, interviennent dans les campements du nord-est parisien. Elles se retrouvent souvent confront\\xc3\\xa9es \\xc3\\xa0 des probl\\xc3\\xa8mes d\\xe2\\x80\\x99ordre psychiatrique, dont la prise est charge est difficile.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FImmigration%2Fdifficile-prise-charge-psychiatrique-migrants-2019-04-02-1201012873.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012873/Linfirmiere-Samu-Social-Cloe-Gautier-sentretientun-migrantdune-maraude_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc3\\x80 quelques m\\xc3\\xa8tres de l\\xe2\\x80\\x99immense rond-point qui s\\xc3\\xa9pare Paris d\\xe2\\x80\\x99Aubervilliers, trois enfants miment une partie de cricket, arm\\xc3\\xa9s de planches de bois et d\\xe2\\x80\\x99une canette de bi\\xc3\\xa8re. Leurs parents, deux afghans de 29\\xc2\\xa0ans, les surveillent silencieusement, assis sur un banc du carrefour bruyant et pollu\\xc3\\xa9, rue Jean-Oberle. Arriv\\xc3\\xa9s en France il y a cinq jours, ils attendent l\\xe2\\x80\\x99arriv\\xc3\\xa9e du camion de l\\xe2\\x80\\x99association France terre d\\xe2\\x80\\x99asile et du Samu social de Paris, qui s\\xe2\\x80\\x99installent ici tous les jeudis.\nCoinc\\xc3\\xa9es entre le p\\xc3\\xa9riph\\xc3\\xa9rique et les barres d\\xe2\\x80\\x99immeubles, les deux organisations tentent de r\\xc3\\xa9pondre aux besoins primaires des migrants entass\\xc3\\xa9s dans les camps du nord-est parisien. Infirmi\\xc3\\xa8re employ\\xc3\\xa9e depuis trois mois par le Samu social, Clo\\xc3\\xa9 Gautier enfile son gilet bleu et d\\xc3\\xa9ploie la petite tente blanche qui fait office de centre de soin.\n\\xc3\\x80 l\\xe2\\x80\\x99int\\xc3\\xa9rieur, le mat\\xc3\\xa9riel est rudimentaire\\xe2\\x80\\x89: table en plastique, trousse de premiers secours et ordinateur. \\xc2\\xab\\xc2\\xa0Une petite r\\xc3\\xa9volution pour cr\\xc3\\xa9er une base de donn\\xc3\\xa9es et avoir acc\\xc3\\xa8s aux ant\\xc3\\xa9c\\xc3\\xa9dents des patients d\\xc3\\xa9j\\xc3\\xa0 pass\\xc3\\xa9s nous voir\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise-t-elle. Pour rendre la consultation plus efficace, elle est accompagn\\xc3\\xa9e par un interpr\\xc3\\xa8te originaire d\\xe2\\x80\\x99Afghanistan, Khalid Hamrah.\n\\xc2\\xab\\xc2\\xa0Simplement un soutien moral\\xc2\\xa0\\xc2\\xbb\nEn quelques heures, tous deux vont voir d\\xc3\\xa9filer des dizaines d\\xe2\\x80\\x99exil\\xc3\\xa9s venus ici chercher une solution \\xc3\\xa0 leurs maux de gorge, de dos ou de l\\xe2\\x80\\x99\\xc3\\xa2me. \\xc2\\xab\\xc2\\xa0\\xc3\\x80 certains, je ne prodigue aucun soin, d\\xc3\\xa9taille l\\xe2\\x80\\x99infirmi\\xc3\\xa8re. Ils cherchent simplement un soutien moral qu\\xe2\\x80\\x99ils ne trouvent pas ailleurs.\\xc2\\xa0\\xc2\\xbb\nJamal, 25\\xc2\\xa0ans, avoue ressentir une douleur aux genoux depuis deux ans. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai \\xc3\\xa9t\\xc3\\xa9 enferm\\xc3\\xa9 en Libye et battu \\xc3\\xa0 plusieurs endroits du corps, comme le visage ou le dos. Mais pas aux jambes\\xc2\\xa0\\xc2\\xbb, t\\xc3\\xa9moigne timidement cet Afghan, \\xc3\\xa0 Paris depuis deux mois, qui sortira de l\\xe2\\x80\\x99abri de fortune avec une bo\\xc3\\xaete d\\xe2\\x80\\x99antalgiques. \\xc2\\xab\\xc2\\xa0Ces consultations sont parfois frustrantes, reconna\\xc3\\xaet la professionnelle. On g\\xc3\\xa8re l\\xe2\\x80\\x99urgence, mais il est difficile d\\xe2\\x80\\x99expliquer que les douleurs ressenties peuvent avoir des causes indirectes, notamment le parcours migratoire. Et puis, je ne suis ni psychologue ni m\\xc3\\xa9decin.\\xc2\\xa0\\xc2\\xbb\nImmigration, le r\\xc3\\xa8glement de Dublin dans l\\xe2\\x80\\x99impasse\nD\\xe2\\x80\\x99apr\\xc3\\xa8s les chiffres du Samu social, 80\\xc2\\xa0% des 2043 personnes vues entre avril et d\\xc3\\xa9cembre\\xc2\\xa02018 souffriraient d\\xe2\\x80\\x99un syndrome de stress post-traumatique d\\xc3\\xbb \\xc3\\xa0 leur travers\\xc3\\xa9e. Une dimension pas suffisamment prise en compte par les pouvoirs publics, d\\xe2\\x80\\x99apr\\xc3\\xa8s C\\xc3\\xa9cile Laporte, responsable du p\\xc3\\xb4le migration au Samu social, et qui sera au centre d\\xe2\\x80\\x99un colloque, organis\\xc3\\xa9 le 2\\xc2\\xa0avril \\xc3\\xa0 Paris, par le Samu social et la F\\xc3\\xa9d\\xc3\\xa9ration des acteurs de la solidarit\\xc3\\xa9.\n\\xc2\\xab\\xc2\\xa0On sollicite beaucoup les \\xc3\\xa9quipes mobiles du R\\xc3\\xa9seau psychiatrie pr\\xc3\\xa9carit\\xc3\\xa9 rattach\\xc3\\xa9s aux h\\xc3\\xb4pitaux de Paris, qui sont sp\\xc3\\xa9cialis\\xc3\\xa9es dans les troubles psychiatriques caus\\xc3\\xa9s par l\\xe2\\x80\\x99isolement et la pauvret\\xc3\\xa9. Le probl\\xc3\\xa8me est qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99ont pas de structure fixe, alors que certains migrants auraient besoin d\\xe2\\x80\\x99\\xc3\\xaatre hospitalis\\xc3\\xa9s.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Les psys, c\\xe2\\x80\\x99est un truc d\\xe2\\x80\\x99Europ\\xc3\\xa9ens\\xc2\\xa0\\xc2\\xbb\nAutre probl\\xc3\\xa8me, le syst\\xc3\\xa8me de \\xc2\\xab\\xc2\\xa0sectorisation\\xc2\\xa0\\xc2\\xbb de la psychiatrie, qui oblige les patients \\xc3\\xa0 se rendre dans l\\xe2\\x80\\x99h\\xc3\\xb4pital proche de leur lieu d\\xe2\\x80\\x99habitation. Difficile donc d\\xe2\\x80\\x99\\xc3\\xaatre admis quand on est \\xc3\\xa0 la rue. \\xc2\\xab\\xc2\\xa0Il existe tout de m\\xc3\\xaame le centre de l\\xe2\\x80\\x99h\\xc3\\xb4pital Sainte-Anne, qui re\\xc3\\xa7oit les personnes sans domiciliation, mais la structure est surcharg\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, indique-t-elle. Sans compter la barri\\xc3\\xa8re culturelle, autre obstacle \\xc3\\xa0 surmonter. \\xc2\\xab\\xc2\\xa0Quand on leur parle de psychiatrie, la plupart des gens r\\xc3\\xa9pondent automatiquement qu\\xe2\\x80\\x99ils ne sont pas fous, regrette Khalid Hamra. Les psys, c\\xe2\\x80\\x99est un truc d\\xe2\\x80\\x99Europ\\xc3\\xa9ens.\\xc2\\xa0\\xc2\\xbb\nSelon les chiffres du Samu social, 10\\xc2\\xa0% des personnes vues en consultation sont consid\\xc3\\xa9r\\xc3\\xa9es comme particuli\\xc3\\xa8rement vuln\\xc3\\xa9rables du fait de probl\\xc3\\xa8mes de sant\\xc3\\xa9. Certaines sont orient\\xc3\\xa9es vers les services de Permanences d\\xe2\\x80\\x99Acc\\xc3\\xa8s aux Soins (Pass), qui sont implant\\xc3\\xa9es au sein des h\\xc3\\xb4pitaux et restent accessibles aux personnes sans couverture m\\xc3\\xa9dicale. D\\xe2\\x80\\x99autres sont envoy\\xc3\\xa9es aux urgences ou urgences dentaires.\nSomalienne de 28\\xc2\\xa0ans, Daraba, elle, restera sur place. \\xc2\\xab\\xc2\\xa0Je suis \\xc3\\xa0 la rue depuis sept mois, confie la jeune femme, les yeux embu\\xc3\\xa9s. Personne ne m\\xe2\\x80\\x99aide et je souffre de la t\\xc3\\xaate quand je pense \\xc3\\xa0 ce qu\\xe2\\x80\\x99il m\\xe2\\x80\\x99arrive.\\xc2\\xa0\\xc2\\xbb Chlo\\xc3\\xa9 Gautier a choisi de l\\xe2\\x80\\x99orienter vers le camion de France terre d\\xe2\\x80\\x99asile, pour tenter de lui \\xc3\\xa9viter de passer une nuit suppl\\xc3\\xa9mentaire dehors.",
    "title": "La difficile prise en charge psychiatrique des migrants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Immigration/difficile-prise-charge-psychiatrique-migrants-2019-04-02-1201012873"
}