{
    "authors": [
        "Bruno Levy Pour La Croix"
    ],
    "date_download": "2019-04-02 07:35:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "La d\\xc3\\xa9put\\xc3\\xa9e de la Ni\\xc3\\xa8vre est la premi\\xc3\\xa8re enfant plac\\xc3\\xa9e de l\\xe2\\x80\\x99Aide sociale \\xc3\\xa0 l\\xe2\\x80\\x99enfance \\xc3\\xa0 avoir \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lue \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale. Elle est devenue la porte-parole de ces oubli\\xc3\\xa9s de la R\\xc3\\xa9publique.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPerrine-Goulet-Ddass-lAssemblee-nationale-2019-04-02-1201012886.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012886/Perrine-Goulet-pourrait-devenir-rapporteure-mission-dinformation-cause-enfants-confies-lASE_0_1174_782.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "A l\\xe2\\x80\\x99origine, Perrine Goulet, 41\\xc2\\xa0ans, s\\xe2\\x80\\x99est engag\\xc3\\xa9e en politique presque par hasard, \\xc3\\xa0 la faveur d\\xe2\\x80\\x99une invitation \\xc3\\xa0 un meeting de campagne d\\xe2\\x80\\x99Emmanuel Macron. \\xc2\\xab\\xc2\\xa0Il m\\xe2\\x80\\x99a convaincue\\xc2\\xa0\\xc2\\xbb, dit-elle. C\\xe2\\x80\\x99\\xc3\\xa9tait aussi simple que \\xc3\\xa7a. \\xc3\\x89lue d\\xc3\\xa9put\\xc3\\xa9e, cette cadre chez EDF, m\\xc3\\xa8re de trois enfants, est d\\xc3\\xa9sormais devenue un symbole\\xe2\\x80\\x89: celui de la cause des enfants confi\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99Aide sociale \\xc3\\xa0 l\\xe2\\x80\\x99enfance (ASE). Elle a en effet obtenu la cr\\xc3\\xa9ation d\\xe2\\x80\\x99une mission d\\xe2\\x80\\x99information sur le sujet \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e et pourrait bien en devenir la rapporteure jeudi 4\\xc2\\xa0avril.\nFendre l\\xe2\\x80\\x99armure\nCette implication ne doit rien au hasard. Il n\\xe2\\x80\\x99a en effet pas fallu longtemps avant que la propre enfance de l\\xe2\\x80\\x99\\xc3\\xa9lue ne remonte \\xc3\\xa0 la surface. Impossible, face aux r\\xc3\\xa9v\\xc3\\xa9lations en cascade sur la condition faite aux enfants plac\\xc3\\xa9s, de rel\\xc3\\xa9guer son propre pass\\xc3\\xa9 dans un coin de sa m\\xc3\\xa9moire. Un jour donc, lors d\\xe2\\x80\\x99une s\\xc3\\xa9ance de questions au gouvernement, Perrine Goulet fend l\\xe2\\x80\\x99armure. Alors inconnue du grand public, elle interpelle Agn\\xc3\\xa8s Buzyn. \\xc2\\xab\\xc2\\xa0Jusqu\\xe2\\x80\\x99au dernier moment, j\\xe2\\x80\\x99ai h\\xc3\\xa9sit\\xc3\\xa9 \\xc3\\xa0 parler de ma propre histoire, se souvient-elle. J\\xe2\\x80\\x99\\xc3\\xa9tais assise \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 d\\xe2\\x80\\x99Aurore Berg\\xc3\\xa9. C\\xe2\\x80\\x99est elle qui m\\xe2\\x80\\x99a d\\xc3\\xa9cid\\xc3\\xa9e \\xc3\\xa0 le faire.\\xc2\\xa0\\xc2\\xbb\nElle raconte donc au d\\xc3\\xa9tour de sa question qu\\xe2\\x80\\x99elle-m\\xc3\\xaame a grandi dans un foyer de la Ddass comme on disait alors \\xe2\\x80\\x93 l\\xe2\\x80\\x99ASE aujourd\\xe2\\x80\\x99hui. Stupeur dans l\\xe2\\x80\\x99h\\xc3\\xa9micycle. Immense \\xc3\\xa9motion chez les anciens enfants plac\\xc3\\xa9s. Pour la premi\\xc3\\xa8re fois, l\\xe2\\x80\\x99une des leurs \\xc3\\xa9tait \\xc3\\xa9lue sous les ors de la R\\xc3\\xa9publique.\nLyes Louffok, au nom des enfants plac\\xc3\\xa9s\nDepuis, Perrine Goulet croule sous le courrier. Elle lit toutes les lettres. Rapidement, ses soup\\xc3\\xa7ons se confirment\\xe2\\x80\\x89: en vingt\\xc2\\xa0ans, rien n\\xe2\\x80\\x99a chang\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Des enfants plac\\xc3\\xa9s ou des \\xc3\\xa9ducateurs me signalent des dysfonctionnements, et je comprends qu\\xe2\\x80\\x99ils vivent aujourd\\xe2\\x80\\x99hui la m\\xc3\\xaame violence institutionnelle que celle que j\\xe2\\x80\\x99ai v\\xc3\\xa9cue.\\xc2\\xa0\\xc2\\xbb\nPerrine Goulet a en effet \\xc3\\xa9t\\xc3\\xa9 plac\\xc3\\xa9e \\xc3\\xa0 9\\xc2\\xa0ans, avec son fr\\xc3\\xa8re cadet, au d\\xc3\\xa9c\\xc3\\xa8s de leur m\\xc3\\xa8re. \\xc2\\xab\\xc2\\xa0Personne ne peut s\\xe2\\x80\\x99imaginer ce que \\xc3\\xa7a peut repr\\xc3\\xa9senter pour un enfant de se retrouver coup\\xc3\\xa9 du cocon familial du jour au lendemain. Tu passes dans un univers collectif. Tu n\\xe2\\x80\\x99as plus aucune intimit\\xc3\\xa9. On \\xc3\\xa9tait \\xc3\\xa0 quatre ou cinq par chambre, m\\xc3\\xaame les douches \\xc3\\xa9taient collectives. Du coup, il y avait des vols, des insultes, des coups.\\xc2\\xa0\\xc2\\xbb\nUn m\\xc3\\xa9canisme de violence\nDans cet univers clos, un m\\xc3\\xa9canisme de violence se met in\\xc3\\xa9luctablement en place, estime-t-elle. \\xc2\\xab\\xc2\\xa0Les plus grands intimident les petits. Les petits tentent de se faire bien voir des gros durs. Puis quand ils grandissent, les petits se vengent \\xc3\\xa0 leur tour sur les plus petits qu\\xe2\\x80\\x99eux. Et les plus vuln\\xc3\\xa9rables sont la cible commune, notamment les enfants porteurs de handicap. Je me souviens d\\xe2\\x80\\x99une petite fille qui avait six doigts de pieds. Elle est devenue le souffre-douleur de tous\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9sume Perrine Goulet.\nLes adultes sont parfois d\\xc3\\xa9missionnaires. \\xc2\\xab\\xc2\\xa0Certains \\xc3\\xa9ducateurs laissaient faire. D\\xe2\\x80\\x99autres punissaient \\xc3\\xa0 tour de bras.\\xc2\\xa0\\xc2\\xbb L\\xe2\\x80\\x99un des seuls souvenirs communs qu\\xe2\\x80\\x99elle ait avec son fr\\xc3\\xa8re\\xe2\\x80\\x89? \\xc2\\xab\\xc2\\xa0Quand des \\xc3\\xa9ducateurs sont all\\xc3\\xa9s le chercher pour me calmer, un jour o\\xc3\\xb9 je mena\\xc3\\xa7ais d\\xe2\\x80\\x99en finir.\\xc2\\xa0\\xc2\\xbb Puis, balayant l\\xe2\\x80\\x99air d\\xe2\\x80\\x99un geste de la main, comme pour balayer ses souvenirs, elle conclut\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Bref, on n\\xe2\\x80\\x99avait tous qu\\xe2\\x80\\x99une id\\xc3\\xa9e\\xe2\\x80\\x89\\xe2\\x80\\x89: avoir 18\\xc2\\xa0ans et quitter le foyer.\\xc2\\xa0\\xc2\\xbb\nCes enfants plac\\xc3\\xa9s qui r\\xc3\\xa9ussissent leur vie\nAlors certes, depuis elle a grandi. Elle sait que tout n\\xe2\\x80\\x99est pas noir dans ce secteur et que des personnalit\\xc3\\xa9s formidables y travaillent. Mais elle ne peut que s\\xe2\\x80\\x99interroger sur la port\\xc3\\xa9e r\\xc3\\xa9elle des r\\xc3\\xa9formes successives. \\xc2\\xab\\xc2\\xa0En tant qu\\xe2\\x80\\x99\\xc3\\xa9lue, \\xc3\\xa7a m\\xe2\\x80\\x99intrigue beaucoup. J\\xe2\\x80\\x99ai demand\\xc3\\xa9, par exemple, \\xc3\\xa0 visiter les foyers de mon d\\xc3\\xa9partement. Cela m\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 refus\\xc3\\xa9. J\\xe2\\x80\\x99ai d\\xc3\\xbb faire intervenir le pr\\xc3\\xa9fet pour qu\\xe2\\x80\\x99on m\\xe2\\x80\\x99ouvre les portes. Pourquoi est-il plus difficile en France de visiter un foyer de l\\xe2\\x80\\x99Aide sociale \\xc3\\xa0 l\\xe2\\x80\\x99enfance qu\\xe2\\x80\\x99une prison\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Parce qu\\xe2\\x80\\x99il y a des choses \\xc3\\xa0 cacher, se dit-elle. Dans la Ni\\xc3\\xa8vre, par exemple, il s\\xe2\\x80\\x99agissait de camoufler un sous-effectif d\\xe2\\x80\\x99\\xc3\\xa9ducateurs et des locaux v\\xc3\\xa9tustes. Pas tr\\xc3\\xa8s chic dans une r\\xc3\\xa9publique soi-disant exemplaire.\nDepuis son coup d\\xe2\\x80\\x99\\xc3\\xa9clat dans l\\xe2\\x80\\x99h\\xc3\\xa9micycle, la vie de Perrine Goulet a donc beaucoup chang\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est difficile parfois \\xc3\\xa0 vivre. Le regard des coll\\xc3\\xa8gues change n\\xc3\\xa9cessairement quand on raconte une enfance pareille.\\xc2\\xa0\\xc2\\xbb Mais tant pis. C\\xe2\\x80\\x99est le prix \\xc3\\xa0 payer pour que les choses bougent. C\\xe2\\x80\\x99est aussi une question de respect de sa propre histoire.\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nSon inspiration. Ma famille et mes enfants\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est ma famille qui m\\xe2\\x80\\x99inspire, mon mari, mes enfants et mon fr\\xc3\\xa8re. Je vois parfois dans leurs yeux la fiert\\xc3\\xa9 d\\xe2\\x80\\x99avoir une maman, une femme ou une s\\xc5\\x93ur qui se bat pour ses id\\xc3\\xa9es, mais je me rends surtout compte de tout ce que je leur dois. En effet, je suis nourrie de leurs discussions, de leurs questions. Celles de mes ados sur leur avenir et celles du plus petit sur le monde qu\\xe2\\x80\\x99il d\\xc3\\xa9couvre. De ces \\xc3\\xa9changes parfois muscl\\xc3\\xa9s que j\\xe2\\x80\\x99ai avec mon mari et notre complicit\\xc3\\xa9. Des d\\xc3\\xa9saccords m\\xc3\\xaames qui parfois m\\xe2\\x80\\x99opposent \\xc3\\xa0 mon fr\\xc3\\xa8re. Il occupe une place tr\\xc3\\xa8s \\xc3\\xa0 part dans ma vie. Je dois dire que je suis extr\\xc3\\xaamement fi\\xc3\\xa8re de lui. Je mesure l\\xe2\\x80\\x99exploit qu\\xe2\\x80\\x99il a accompli en r\\xc3\\xa9alisant son r\\xc3\\xaave de devenir agriculteur et en fondant une belle famille. Tous ces liens sont tr\\xc3\\xa8s forts et me portent.\\xc2\\xa0\\xc2\\xbb",
    "title": "Perrine Goulet, de la Ddass \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Perrine-Goulet-Ddass-lAssemblee-nationale-2019-04-02-1201012886"
}