{
    "authors": [
        "Jegat Maxime Le Progres"
    ],
    "date_download": "2019-04-05 12:33:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "L\\xe2\\x80\\x99ex\\xc3\\xa9cutif lance le \\xc2\\xab\\xc2\\xa0volontariat territorial en entreprise\\xc2\\xa0\\xc2\\xbb (VTE), un nouveau dispositif inspir\\xc3\\xa9 du volontariat \\xc3\\xa0 l\\xe2\\x80\\x99international, qui encouragera les \\xc3\\xa9tudiants dipl\\xc3\\xb4m\\xc3\\xa9s \\xc3\\xa0 s\\xe2\\x80\\x99int\\xc3\\xa9resser aux PME fran\\xc3\\xa7aises.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fvolontariat-jeunes-PME-2019-04-05-1201013700.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013700/Lexecutif-encourager-etudiants-diplomes-sinteresser-PME-francaises-souvent-delaissees-profit-grands-groupes_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Gabriel Attal, le secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat aupr\\xc3\\xa8s du ministre de l\\xe2\\x80\\x99\\xc3\\xa9ducation nationale et de la jeunesse, a lanc\\xc3\\xa9 d\\xc3\\xa9but avril un nouveau dispositif \\xc3\\xa0 destination des \\xc3\\xa9tudiants dipl\\xc3\\xb4m\\xc3\\xa9s\\xe2\\x80\\x89: le \\xc2\\xab\\xc2\\xa0volontariat territorial en entreprise\\xc2\\xa0\\xc2\\xbb (VTE). Il s\\xe2\\x80\\x99inspire du VIE (volontariat \\xc3\\xa0 l\\xe2\\x80\\x99international) sauf qu\\xe2\\x80\\x99ici, l\\xe2\\x80\\x99enjeu est strictement national. Le dispositif a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9velopp\\xc3\\xa9 par Bpifrance et imagin\\xc3\\xa9 par son directeur g\\xc3\\xa9n\\xc3\\xa9ral, Nicolas Dufourcq.\n\\xc2\\xab\\xc2\\xa0Faire d\\xc3\\xa9couvrir le formidable potentiel des PME\\xc2\\xa0\\xc2\\xbb\nObjectif\\xe2\\x80\\x89: inciter les \\xc3\\xa9tudiants dipl\\xc3\\xb4m\\xc3\\xa9s des \\xc3\\xa9coles de commerce, d\\xe2\\x80\\x99ing\\xc3\\xa9nieurs et des universit\\xc3\\xa9s \\xc3\\xa0 s\\xe2\\x80\\x99orienter vers les PME industrielles ou les entreprises de taille interm\\xc3\\xa9diaire en r\\xc3\\xa9gion, plut\\xc3\\xb4t que de partir travailler \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tranger ou dans les si\\xc3\\xa8ges des grands groupes. \\xc2\\xab\\xc2\\xa0Les \\xc3\\xa9tudiants dipl\\xc3\\xb4m\\xc3\\xa9s ne se tournent pas naturellement vers les PME, regrette Philippe Mutricy, directeur de l\\xe2\\x80\\x99\\xc3\\xa9valuation, des \\xc3\\xa9tudes et de la prospective chez Bpifrance et pr\\xc3\\xa9sident de Bpifrance Le Lab. Il s\\xe2\\x80\\x99agit de faire d\\xc3\\xa9couvrir le formidable potentiel des PME\\xc2\\xa0\\xc2\\xbb.\nLe gouvernement tance Amazon sur ses relations avec les PME\nLes territoires d\\xe2\\x80\\x99industrie prioritaires\nLe VTE permet d\\xe2\\x80\\x99offrir aux dipl\\xc3\\xb4m\\xc3\\xa9s une exp\\xc3\\xa9rience d\\xe2\\x80\\x99un an avec un contrat \\xc3\\xa0 dur\\xc3\\xa9e d\\xc3\\xa9termin\\xc3\\xa9e dans les \\xc2\\xab\\xc2\\xa0territoires d\\xe2\\x80\\x99industrie\\xc2\\xa0\\xc2\\xbb \\xe2\\x80\\x93 la vall\\xc3\\xa9e de l\\xe2\\x80\\x99Huisne (Sarthe), le pays de l\\xe2\\x80\\x99Aigle (Normandie) ou le Grand Annecy \\xe2\\x80\\x93 qui sont pour l\\xe2\\x80\\x99instant prioritaires. \\xc2\\xab\\xc2\\xa0Nous ciblons les PME, PMI et ETI situ\\xc3\\xa9es dans ces zones. Selon une \\xc3\\xa9tude men\\xc3\\xa9e par Le Lab de la BPI en 2017, plus d\\xe2\\x80\\x99une PME sur deux d\\xc3\\xa9clarait manquer de \\xc2\\xab\\xc2\\xa0talents\\xc2\\xa0\\xc2\\xbb pour se d\\xc3\\xa9velopper, ce qui handicape leur croissance, indique Philippe Mutricy. Il y a donc urgence \\xc3\\xa0 r\\xc3\\xa9pondre \\xc3\\xa0 ce besoin\\xc2\\xa0\\xc2\\xbb.\nLa mission de Bpifrance consiste \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0recruter\\xc2\\xa0\\xc2\\xbb des entreprises pr\\xc3\\xaates \\xc3\\xa0 accueillir des jeunes dipl\\xc3\\xb4m\\xc3\\xa9s en VTE, et d\\xe2\\x80\\x99assurer les premi\\xc3\\xa8res mises en relation avec les \\xc3\\xa9tudiants. Une plate-forme num\\xc3\\xa9rique devrait \\xc3\\xaatre cr\\xc3\\xa9\\xc3\\xa9e \\xc3\\xa0 cet effet. \\xc2\\xab\\xc2\\xa0Nous travaillons aussi \\xc3\\xa0 un label VTE qui pourrait figurer sur les CV des \\xc3\\xa9tudiants concern\\xc3\\xa9s. Une charte d\\xe2\\x80\\x99engagement est en pr\\xc3\\xa9paration avec des grands groupes, afin que ce label assure aux \\xc3\\xa9tudiants qui postuleraient aupr\\xc3\\xa8s d\\xe2\\x80\\x99eux d\\xe2\\x80\\x99obtenir un entretien sans passer par l\\xe2\\x80\\x99\\xc3\\xa9tape de s\\xc3\\xa9lection sur CV\\xc2\\xa0\\xc2\\xbb, annonce Philippe Mutricy.\nLes pistes pour attirer les dipl\\xc3\\xb4m\\xc3\\xa9s\nBpifrance table sur \\xc2\\xab\\xc2\\xa0un objectif de 100 premiers contrats\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99ici d\\xc3\\xa9but septembre, pour \\xc2\\xab\\xc2\\xa0atteindre 2\\xc2\\xa0000 VTE par an d\\xc3\\xa8s 2020\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0On est en train de recruter les jeunes\\xc2\\xa0\\xc2\\xbb, signale le cabinet de Gabriel Attal. Le r\\xc3\\xb4le de l\\xe2\\x80\\x99\\xc3\\x89tat et des r\\xc3\\xa9gions, parties prenantes du VTE, est de donner envie\\xc2\\xa0aux \\xc3\\xa9tudiants d\\xe2\\x80\\x99int\\xc3\\xa9grer le programme. Pour faciliter leur accueil, \\xc2\\xab\\xc2\\xa0plusieurs dispositifs incitatifs sont \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tude, indique le cabinet de Gabriel Attal. Comme une prise en charge d\\xe2\\x80\\x99une partie du loyer, le pr\\xc3\\xaat d\\xe2\\x80\\x99un v\\xc3\\xa9hicule ou une bourse\\xc2\\xa0\\xc2\\xbb. Mais rien n\\xe2\\x80\\x99est encore act\\xc3\\xa9.\nLes nouveaux acteurs du financement des PME\nLes premiers messages de sensibilisation et d\\xe2\\x80\\x99information seront envoy\\xc3\\xa9s aux \\xc3\\xa9tudiants \\xc3\\xa0 partir du 8\\xc2\\xa0avril prochain. La r\\xc3\\xa9mun\\xc3\\xa9ration sera fix\\xc3\\xa9e par les entreprises. Selon Philippe Mutricy, elles sont \\xc2\\xab\\xc2\\xa0pr\\xc3\\xaates \\xc3\\xa0 payer des salaires attractifs\\xc2\\xa0\\xc2\\xbb.",
    "title": "Un volontariat pour les jeunes dans les PME",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/volontariat-jeunes-PME-2019-04-05-1201013700"
}