{
    "authors": [
        "Th Trossat Pour La Croix"
    ],
    "date_download": "2019-04-11 19:12:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Les projets de recrutement pour 2018 font un bond de 15\\xc2\\xa0% par rapport \\xc3\\xa0 l\\xe2\\x80\\x99an dernier, selon les chiffres de P\\xc3\\xb4le emploi.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fentreprises-estiment-quun-projet-dembauche-deux-difficile-2019-04-11-1201015056.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015056/Lhotellerie-partie-secteurs-difficultes-embaucher_0_1400_935.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Le taux de difficult\\xc3\\xa9 \\xc3\\xa0 embaucher augmente significativement cette ann\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, a annonc\\xc3\\xa9 jeudi 11\\xc2\\xa0avril le directeur g\\xc3\\xa9n\\xc3\\xa9ral de P\\xc3\\xb4le emploi, Jean Bass\\xc3\\xa8res, lors de la pr\\xc3\\xa9sentation de l\\xe2\\x80\\x99enqu\\xc3\\xaate annuelle \\xc2\\xab\\xc2\\xa0Besoin en main-d\\xe2\\x80\\x99\\xc5\\x93uvre des entreprises\\xc2\\xa0\\xc2\\xbb, portant sur 2,4\\xc2\\xa0millions d\\xe2\\x80\\x99\\xc3\\xa9tablissements.\nSelon P\\xc3\\xb4le emploi, cette situation s\\xe2\\x80\\x99inscrit dans un contexte plut\\xc3\\xb4t favorable \\xc3\\xa0 l\\xe2\\x80\\x99emploi avec une hausse de 36\\xc2\\xa0% des intentions d\\xe2\\x80\\x99embauche en deux ans. La hausse de 15\\xc2\\xa0% cette ann\\xc3\\xa9e repr\\xc3\\xa9sente pr\\xc3\\xa8s de 350\\xc2\\xa0000 projets de recrutements suppl\\xc3\\xa9mentaires, soit 2,7\\xc2\\xa0millions d\\xe2\\x80\\x99embauches potentielles au total, dont 45,2\\xc2\\xa0% en CDI.\nUnion europ\\xc3\\xa9enne, remettre le social au c\\xc5\\x93ur du projet\nCette dynamique concerne tous les secteurs d\\xe2\\x80\\x99activit\\xc3\\xa9 et plus particuli\\xc3\\xa8rement la construction (+\\xc2\\xa026\\xc2\\xa0%), l\\xe2\\x80\\x99industrie (+\\xc2\\xa020\\xc2\\xa0%) et les services aux entreprises (+\\xc2\\xa020\\xc2\\xa0%, dont 34\\xc2\\xa0% pour le transport et la logistique). En volume, les services aux particuliers demeurent le premier recruteur.\n50,1\\xc2\\xa0% des projets d\\xe2\\x80\\x99embauches jug\\xc3\\xa9s difficiles\nLes difficult\\xc3\\xa9s de recrutement anticip\\xc3\\xa9es par les employeurs ont augment\\xc3\\xa9 de pr\\xc3\\xa8s de 20\\xc2\\xa0% en trois ans. Et le ph\\xc3\\xa9nom\\xc3\\xa8ne devrait encore s\\xe2\\x80\\x99accentuer\\xe2\\x80\\x89: plus de 50\\xc2\\xa0% des projets d\\xe2\\x80\\x99embauche devraient poser des difficult\\xc3\\xa9s cette ann\\xc3\\xa9e, soit 6 points de plus que l\\xe2\\x80\\x99an dernier.\nAvec 55\\xc2\\xa0% de difficult\\xc3\\xa9s pour les entreprises de moins de 10 salari\\xc3\\xa9s, et 56\\xc2\\xa0% pour celles de moins 20 salari\\xc3\\xa9s, les TPE-PME concentrent le plus de probl\\xc3\\xa8mes \\xc3\\xa0 trouver les bons candidats \\xc3\\xa0 l\\xe2\\x80\\x99embauche.\nUn travailleur ind\\xc3\\xa9pendant sur cinq\\xe2\\x80\\xa6 n\\xe2\\x80\\x99est pas vraiment ind\\xc3\\xa9pendant\n\\xc2\\xab\\xc2\\xa0Les petites entreprises ont toujours eu plus de mal \\xc3\\xa0 trouver des candidats, mais cette ann\\xc3\\xa9e pour la premi\\xc3\\xa8re fois, ce sont les entreprises entre 20 et 49 salari\\xc3\\xa9s qui anticipent plus de difficult\\xc3\\xa9s (56\\xc2\\xa0% en 2019 contre 49\\xc2\\xa0% en 2018) \\xc3\\xa0 recruter, explique le directeur de P\\xc3\\xb4le emploi. Cela s\\xe2\\x80\\x99explique par l\\xe2\\x80\\x99augmentation du nombre de poste \\xc3\\xa0 pourvoir par entreprise et par cons\\xc3\\xa9quent l\\xe2\\x80\\x99augmentation des difficult\\xc3\\xa9s.\\xc2\\xa0\\xc2\\xbb\nLes m\\xc3\\xa9tiers d\\xe2\\x80\\x99h\\xc3\\xb4tellerie-restauration, le service \\xc3\\xa0 la personne\\xe2\\x80\\xa6 sont les plus recherch\\xc3\\xa9s\nLes tensions sont anticip\\xc3\\xa9es dans tous les secteurs, mais sont plus concentr\\xc3\\xa9es dans l\\xe2\\x80\\x99h\\xc3\\xb4tellerie-restauration, les services \\xc3\\xa0 la personne (aides-soignants, aide \\xc3\\xa0 domicile, pu\\xc3\\xa9ricultrice\\xe2\\x80\\xa6), la sant\\xc3\\xa9, dans les transports et la logistique.\nSelon Jean Bassi\\xc3\\xa8res, \\xc2\\xab\\xc2\\xa0deux ph\\xc3\\xa9nom\\xc3\\xa8nes se conjuguent. D\\xe2\\x80\\x99un c\\xc3\\xb4t\\xc3\\xa9, les entreprises qui recrutent, embauchent un plus grand nombre de salari\\xc3\\xa9s et les entreprises qui souhaitent recruter sont plus nombreuses. Cela renforce la tension dans certains secteurs.\\xc2\\xa0\\xc2\\xbb\nEn t\\xc3\\xaate des m\\xc3\\xa9tiers o\\xc3\\xb9 les difficult\\xc3\\xa9s sont les plus \\xc3\\xa9lev\\xc3\\xa9es, les carrossiers automobiles, les couvreurs zingueurs, les plombiers chauffagistes, mais aussi les aides \\xc3\\xa0 domicile.\nDes profils inad\\xc3\\xa9quats\nLes motifs le plus souvent avanc\\xc3\\xa9s sont li\\xc3\\xa9s aux candidatures\\xe2\\x80\\x89: 79\\xc2\\xa0% des recruteurs anticipant des difficult\\xc3\\xa9s de recrutement mentionnent une \\xc2\\xab\\xc2\\xa0p\\xc3\\xa9nurie de candidat\\xc2\\xa0\\xc2\\xbb, et 77\\xc2\\xa0% des candidatures au \\xc2\\xab\\xc2\\xa0profil inad\\xc3\\xa9quat\\xc2\\xa0\\xc2\\xbb.\nLes motifs d\\xe2\\x80\\x99inad\\xc3\\xa9quation concernent\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0le manque d\\xe2\\x80\\x99exp\\xc3\\xa9rience professionnelle\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0le manque de motivation des candidats\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0le manque de comp\\xc3\\xa9tences techniques\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0le manque de dipl\\xc3\\xb4me\\xc2\\xa0\\xc2\\xbb ou encore \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99\\xc3\\xa9loignement g\\xc3\\xa9ographique\\xc2\\xa0\\xc2\\xbb.\nServeurs, cuisiniers, routiers\\xe2\\x80\\x89: les m\\xc3\\xa9tiers les plus recherch\\xc3\\xa9s en 2019\n\\xc2\\xab\\xc2\\xa0Le manque de motivation appara\\xc3\\xaet majoritairement dans les m\\xc3\\xa9tiers au contact avec la client\\xc3\\xa8le, souligne le directeur de P\\xc3\\xb4le emploi. Ainsi, il se concentre dans les m\\xc3\\xa9tiers de l\\xe2\\x80\\x99h\\xc3\\xb4tellerie-restauration, la vente.\\xc2\\xa0\\xc2\\xbb\nMieux pr\\xc3\\xa9parer les candidats\nAfin de r\\xc3\\xa9pondre au mieux \\xc3\\xa0 ces difficult\\xc3\\xa9s et pour am\\xc3\\xa9liorer l\\xe2\\x80\\x99accompagnement des entreprises dans leurs projets de recrutement, P\\xc3\\xb4le emploi a lanc\\xc3\\xa9 en septembre\\xc2\\xa02018 l\\xe2\\x80\\x99op\\xc3\\xa9ration #versUnM\\xc3\\xa9tier, qui vise \\xc3\\xa0 faire conna\\xc3\\xaetre aux demandeurs d\\xe2\\x80\\x99emploi les m\\xc3\\xa9tiers ou secteurs en tension et \\xc3\\xa0 renfoncer leur attractivit\\xc3\\xa9 pour satisfaire les besoins en main-d\\xe2\\x80\\x99\\xc5\\x93uvre des entreprises.\n\\xc2\\xab\\xc2\\xa0Il arrive que les candidats ne se renseignent pas sur le poste ni sur l\\xe2\\x80\\x99entreprise o\\xc3\\xb9 ils postulent, explique Jean Bass\\xc3\\xa8res. Avec cette initiative P\\xc3\\xb4le emploi pr\\xc3\\xa9sente moins de candidats, mais mieux pr\\xc3\\xa9par\\xc3\\xa9s.\\xc2\\xa0\\xc2\\xbb\nPlus de 24\\xc2\\xa0000 op\\xc3\\xa9rations ont \\xc3\\xa9t\\xc3\\xa9 organis\\xc3\\xa9es depuis son lancement, au sein des agences P\\xc3\\xb4le emploi r\\xc3\\xa9parties sur l\\xe2\\x80\\x99ensemble du territoire.",
    "title": "Les entreprises estiment qu\\xe2\\x80\\x99un projet d\\xe2\\x80\\x99embauche sur deux est difficile",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/entreprises-estiment-quun-projet-dembauche-deux-difficile-2019-04-11-1201015056"
}