{
    "authors": [
        "Fondation Abb Pierre."
    ],
    "date_download": "2019-04-04 16:55:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Christophe Robert, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9ral de la Fondation Abb\\xc3\\xa9 Pierre et Sarah Coupechoux, charg\\xc3\\xa9e d\\xe2\\x80\\x99\\xc3\\xa9tude Europe de la Fondation Abb\\xc3\\xa9 Pierre",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FDebats%2FForum-et-debats%2Fsinteresse-lEurope-mal-loges-2019-04-04-1201013534.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013534/Presentation-4e-regard-logement-Europe-Fondation-Abbe-Pierre-3-avril-Paris_0_1400_1050.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Plus de 23\\xc2\\xa0millions d\\xe2\\x80\\x99Europ\\xc3\\xa9ens peinent \\xc3\\xa0 payer leur loyer ou leur pr\\xc3\\xaat immobilier, un m\\xc3\\xa9nage sur dix y consacre d\\xc3\\xa9sormais plus de 40\\xc2\\xa0% de ses ressources, plus de 8\\xc2\\xa0millions d\\xe2\\x80\\x99Europ\\xc3\\xa9ens vivent dans des logements indignes, 35\\xc2\\xa0millions dans des logements surpeupl\\xc3\\xa9s, et des centaines de milliers de personnes tout simplement dans la rue ou des abris d\\xe2\\x80\\x99urgence. Partout en Europe, hormis en Finlande qui m\\xc3\\xa8ne une politique du logement ambitieuse, les indicateurs montrent une m\\xc3\\xaame tendance\\xe2\\x80\\x89: le nombre de sans-abri ne cesse d\\xe2\\x80\\x99augmenter, +\\xc2\\xa0160\\xc2\\xa0% en Irlande entre 2015 et 2019, +71\\xc2\\xa0% en Angleterre entre 2010 et 2018 ou encore +\\xc2\\xa0150\\xc2\\xa0% en Allemagne entre 2014 et 2016.\nLa crise du logement touche toute l\\xe2\\x80\\x99Europe depuis plusieurs ann\\xc3\\xa9es\\xe2\\x80\\xa6\nL\\xe2\\x80\\x99Europe de la croissance retrouv\\xc3\\xa9e, telle que l\\xe2\\x80\\x99a qualifi\\xc3\\xa9e le pr\\xc3\\xa9sident de la commission Jean-Claude Junker lors du sommet du G20 en novembre\\xc2\\xa02018, ne profite pas \\xc3\\xa0 toutes et tous bien au contraire. La crise du logement s\\xc3\\xa9vit partout en Europe, notamment pour les 113\\xc2\\xa0millions de pauvres qui en subissent les cons\\xc3\\xa9quences en premi\\xc3\\xa8re ligne. Quels que soient les mod\\xc3\\xa8les, les pays font tous face \\xc3\\xa0 une augmentation majeure des prix du logement. Ils ont atteint en 2018 le m\\xc3\\xaame niveau qu\\xe2\\x80\\x99avant la crise financi\\xc3\\xa8re de 2008, et il devient impossible pour les m\\xc3\\xa9nages modestes ou les classes moyennes de se loger dignement dans les grandes villes europ\\xc3\\xa9ennes. Paris a vu ses prix grimper de 48\\xc2\\xa0% en 10\\xc2\\xa0ans, Berlin de 120\\xc2\\xa0% depuis 2004, Londres de 80\\xc2\\xa0% entre 2009 et 2017. Dans ces conditions, les familles, particuli\\xc3\\xa8rement touch\\xc3\\xa9es, d\\xc3\\xa9sertent les m\\xc3\\xa9tropoles, remplac\\xc3\\xa9es dans des immeubles entiers par des touristes de passage ou vid\\xc3\\xa9s, en attente de locations saisonni\\xc3\\xa8res.\nLes Nuits de la solidarit\\xc3\\xa9, nouvel outil de lutte contre le sans-abrisme\\xe2\\x80\\x89\nIl faut dire que depuis plusieurs d\\xc3\\xa9cennies les d\\xc3\\xa9penses publiques au sein de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne en faveur du logement ont chut\\xc3\\xa9 consid\\xc3\\xa9rablement, pour se limiter principalement \\xc3\\xa0 des incitations fiscales \\xc3\\xa0 destination des investisseurs priv\\xc3\\xa9s. Depuis 20\\xc2\\xa0ans en Europe, le logement social est \\xc3\\xa0 l\\xe2\\x80\\x99abandon\\xe2\\x80\\x89: la Su\\xc3\\xa8de a vendu une grande partie de son parc, la construction est au plus bas en Espagne depuis les ann\\xc3\\xa9es 1950. Mais aujourd\\xe2\\x80\\x99hui la p\\xc3\\xa9nurie de logement est telle que plusieurs \\xc3\\xa9tats membres dont le Royaume-Uni ou encore l\\xe2\\x80\\x99Allemagne font marche arri\\xc3\\xa8re et commencent \\xc3\\xa0 r\\xc3\\xa9investir dans le logement public. Un exemple que le gouvernement fran\\xc3\\xa7ais, qui r\\xc3\\xa9duit consid\\xc3\\xa9rablement les vivres du monde HLM et incite \\xc3\\xa0 accro\\xc3\\xaetre les ventes de logements sociaux, ferait bien de m\\xc3\\xa9diter.\nR\\xc3\\xa9sultat de ce d\\xc3\\xa9laissement\\xe2\\x80\\x89: de plus en plus m\\xc3\\xa9nages ne trouvent plus \\xc3\\xa0 se loger, les dispositifs d\\xe2\\x80\\x99aide aux sans-domicile doivent faire face \\xc3\\xa0 l\\xe2\\x80\\x99ensemble des laiss\\xc3\\xa9s-pour-compte du logement. Ce qui devait \\xc3\\xaatre une r\\xc3\\xa9ponse \\xc3\\xa0 l\\xe2\\x80\\x99urgence devient la norme, les personnes ne parviennent plus \\xc3\\xa0 quitter les h\\xc3\\xa9bergements pour int\\xc3\\xa9grer des logements, comme en Italie o\\xc3\\xb9 la dur\\xc3\\xa9e moyenne d\\xe2\\x80\\x99un s\\xc3\\xa9jour en h\\xc3\\xa9bergement d\\xe2\\x80\\x99urgence est pass\\xc3\\xa9e \\xc3\\xa0 deux ans et demi. Des familles enti\\xc3\\xa8res s\\xe2\\x80\\x99entassent partout en Europe dans des dortoirs, ou des h\\xc3\\xb4tels pour des dur\\xc3\\xa9es ind\\xc3\\xa9termin\\xc3\\xa9es. Les gestionnaires de structures d\\xe2\\x80\\x99accueil sont compl\\xc3\\xa8tement d\\xc3\\xa9pass\\xc3\\xa9s. Des tris formels ou informels sont alors op\\xc3\\xa9r\\xc3\\xa9s entre les plus vuln\\xc3\\xa9rables\\xe2\\x80\\x89: en France par exemple, dans certaines r\\xc3\\xa9gions, pendant l\\xe2\\x80\\x99hiver 2017, du fait de l\\xe2\\x80\\x99engorgement des dispositifs d\\xe2\\x80\\x99accueil, une famille avec un enfant de plus de trois ans n\\xe2\\x80\\x99\\xc3\\xa9tait plus consid\\xc3\\xa9r\\xc3\\xa9e comme prioritaire. Les \\xc3\\x89tats mettent en place des politiques de gestion au thermom\\xc3\\xa8tre, uniquement pour ne pas avoir \\xc3\\xa0 faire face \\xc3\\xa0 des scandales sanitaires pendant l\\xe2\\x80\\x99hiver. Mais, en 2019 en Europe, on meurt dans la rue. En France, ce sont au moins 566 personnes dont 13 enfants qui ont perdu la vie selon le Collectif des morts de la rue en 2018 mais aussi pr\\xc3\\xa8s de 600 personnes au Royaume-Uni.\n\\xe2\\x80\\xa6Mais qui s\\xe2\\x80\\x99en soucie\\xe2\\x80\\x89?\nAujourd\\xe2\\x80\\x99hui, \\xc3\\xa0 la veille des \\xc3\\xa9lections europ\\xc3\\xa9ennes, qui se soucie du droit \\xc3\\xa0 un logement d\\xc3\\xa9cent des Europ\\xc3\\xa9ens\\xe2\\x80\\x89? Qui se soucie de mettre fin au scandale que repr\\xc3\\xa9sente la vie \\xc3\\xa0 la rue de plusieurs centaines de milliers de personnes en Europe\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99Union europ\\xc3\\xa9enne ne peut pas uniquement se faire la gardienne des politiques d\\xe2\\x80\\x99aust\\xc3\\xa9rit\\xc3\\xa9, elle a pour devoir de permettre l\\xe2\\x80\\x99am\\xc3\\xa9lioration de la qualit\\xc3\\xa9 de vie du plus grand nombre et la protection des plus vuln\\xc3\\xa9rables. Pour cela, la Fondation Abb\\xc3\\xa9 Pierre appelle les candidats \\xc3\\xa0 s\\xe2\\x80\\x99engager pour une autre Europe.\nLe mal logement, un mal europ\\xc3\\xa9en\nL\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit se fixer un objectif de z\\xc3\\xa9ro sans domicile d\\xe2\\x80\\x99ici 2030. Avec les engagements du \\xc2\\xab\\xc2\\xa0triple A social\\xc2\\xa0\\xc2\\xbb de Jean-Claude Juncker, la signature du Socle des droits sociaux fin 2017, et le plan d\\xe2\\x80\\x99investissement incluant une dimension de plus en plus sociale, l\\xe2\\x80\\x99Union poss\\xc3\\xa8de de vrais leviers pour faire reculer le mal-logement.\nLes investissements dans la protection sociale ne sont pas de vaines d\\xc3\\xa9penses car la gestion des cons\\xc3\\xa9quences de la crise par les \\xc3\\x89tats a un co\\xc3\\xbbt\\xe2\\x80\\x89: selon Eurofound, le mal-logement co\\xc3\\xbbte 196\\xc2\\xa0milliards d\\xe2\\x80\\x99euros par an. Le Semestre europ\\xc3\\xa9en qui a \\xc3\\xa9t\\xc3\\xa9 mis en place en 2010 afin de suivre les politiques publiques des \\xc3\\x89tats membres doit aussi servir aujourd\\xe2\\x80\\x99hui \\xc3\\xa0 impulser des r\\xc3\\xa9formes de coh\\xc3\\xa9sion sociale pour combattre le sans-abrisme. Les d\\xc3\\xa9penses doivent \\xc3\\xaatre faites avec intelligence, les investissements sur le long terme.\nAccompagner\nDe nombreuses \\xc3\\xa9tudes men\\xc3\\xa9es en Europe prouvent que le logement digne et durable des personnes sans-abri, m\\xc3\\xaame les plus marginalis\\xc3\\xa9es, est une r\\xc3\\xa9ussite, \\xc3\\xa0 condition de leur apporter un soutien, un accompagnement suffisant. Cette m\\xc3\\xa9thode appel\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0Logement d\\xe2\\x80\\x99Abord\\xc2\\xa0\\xc2\\xbb a \\xc3\\xa9t\\xc3\\xa9 exp\\xc3\\xa9riment\\xc3\\xa9e partout en Europe et est men\\xc3\\xa9e efficacement en Finlande. Certaines villes comme Amsterdam ou Liverpool tentent d\\xc3\\xa9j\\xc3\\xa0 de l\\xe2\\x80\\x99implanter localement, tandis que la France a lanc\\xc3\\xa9 en 2017 un plan quinquennal pour appuyer cette approche.\nUn logement pour rebondir plus vite\nAlors que le prochain budget pour l\\xe2\\x80\\x99exercice 2020-2027 est encore en discussion, l\\xe2\\x80\\x99Union doit encourager la production de logements p\\xc3\\xa9rennes abordables aux m\\xc3\\xa9nages \\xc3\\xa0 bas revenus, en particulier en d\\xc3\\xa9veloppant le logement social. Elle doit int\\xc3\\xa9grer dans ses outils le financement de la construction mais aussi la transformation des centres d\\xe2\\x80\\x99h\\xc3\\xa9bergement en vrais logements p\\xc3\\xa9rennes, la formation des professionnels de l\\xe2\\x80\\x99accompagnement et la pr\\xc3\\xa9vention du sans-abrisme.\nFinancer\nPour cela elle dispose des outils classiques de financement de la coh\\xc3\\xa9sion sociale (FSE et FEDER), qui doivent imp\\xc3\\xa9rativement \\xc3\\xaatre revaloris\\xc3\\xa9s. Cela suppose de pousser les r\\xc3\\xa9gions \\xc3\\xa0 soutenir de tels projets. Mais elle pourrait \\xc3\\xa9galement utiliser de nouveaux outils financiers comme une future Banque du climat qui financerait la r\\xc3\\xa9novation des passoires thermiques et la lutte contre la pr\\xc3\\xa9carit\\xc3\\xa9 \\xc3\\xa9nerg\\xc3\\xa9tique, ou encore la cr\\xc3\\xa9ation d\\xe2\\x80\\x99un livret A europ\\xc3\\xa9en pour fl\\xc3\\xa9cher l\\xe2\\x80\\x99\\xc3\\xa9pargne populaire vers le logement social. Enfin, la Commission a annonc\\xc3\\xa9 un futur fonds de garantie InvestEU d\\xe2\\x80\\x99un montant de 38\\xc2\\xa0milliards d\\xe2\\x80\\x99euros dont 4\\xc2\\xa0milliards devraient \\xc3\\xaatre destin\\xc3\\xa9s aux investissements sociaux. Il est imp\\xc3\\xa9ratif que les logements construits avec l\\xe2\\x80\\x99aide de ces financements de l\\xe2\\x80\\x99Union puissent \\xc3\\xaatre destin\\xc3\\xa9s pour une part au moins aux populations les plus \\xc3\\xa9loign\\xc3\\xa9es du march\\xc3\\xa9 du logement.\nLa crise du logement a un co\\xc3\\xbbt financier mais aussi humain et politique. Face aux r\\xc3\\xa9percussions de la crise financi\\xc3\\xa8re de 2008, \\xc3\\xa0 la mont\\xc3\\xa9e des euroscepticismes et des nationalismes, l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit relancer ses ambitions sociales et convaincre les citoyens que le progr\\xc3\\xa8s social est encore possible.",
    "title": "Qui s\\xe2\\x80\\x99int\\xc3\\xa9resse \\xc3\\xa0 l\\xe2\\x80\\x99Europe des mal-log\\xc3\\xa9s\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Debats/Forum-et-debats/sinteresse-lEurope-mal-loges-2019-04-04-1201013534"
}