{
    "authors": [
        "Julio Pelaez Le R Lorrain Maxppp"
    ],
    "date_download": "2019-04-02 15:08:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Plus de 1\\xc2\\xa0000 amendements ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9s, avant le vote solennel loi d\\xe2\\x80\\x99orientation des mobilit\\xc3\\xa9s (LOM) ce mardi 2\\xc2\\xa0avril. Parmi les 232 amendements adopt\\xc3\\xa9s, la possibilit\\xc3\\xa9 pour les \\xc3\\xa9lus locaux de revenir sur la limitation de vitesse \\xc3\\xa0 80\\xc2\\xa0km/h ou celle pour les r\\xc3\\xa9gions de g\\xc3\\xa9rer les \\xc2\\xab\\xc2\\xa0petites lignes ferroviaires\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FLe-Senat-vote-loi-dorientation-mobilites-2019-04-02-1201012991.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012991/texte-avocation-selon-gouvernement-lutter-contre-fractures-territoriales-matiere-mobilites-notamment-luttant-contre-automobile-desenclavant-villes-moyennes_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le S\\xc3\\xa9nat doit voter de mani\\xc3\\xa8re solennelle mardi 2\\xc2\\xa0avril le projet de loi d\\xe2\\x80\\x99orientation des mobilit\\xc3\\xa9s (LOM). Une fois n\\xe2\\x80\\x99est pas coutume, c\\xe2\\x80\\x99est le S\\xc3\\xa9nat qui a examin\\xc3\\xa9 le texte en premier, avant l\\xe2\\x80\\x99assembl\\xc3\\xa9e nationale, \\xc2\\xab\\xc2\\xa0les dispositions de la loi \\xc3\\xa9tant en lien \\xc3\\xa9troit avec les territoires\\xc2\\xa0\\xc2\\xbb, avait relev\\xc3\\xa9 le minist\\xc3\\xa8re des transports dans les colonnes de La Croix.\nLe texte a pour vocation, selon le gouvernement, de lutter contre les fractures territoriales en mati\\xc3\\xa8re de mobilit\\xc3\\xa9s, notamment en luttant contre le \\xc2\\xab\\xc2\\xa0tout automobile\\xc2\\xa0\\xc2\\xbb et en d\\xc3\\xa9senclavant les villes moyennes. Il a \\xc3\\xa9t\\xc3\\xa9 souvent \\xc3\\xa9voqu\\xc3\\xa9 comme une bo\\xc3\\xaete \\xc3\\xa0 outils r\\xc3\\xa9glementaires au service des collectivit\\xc3\\xa9s locales.\nLe S\\xc3\\xa9nat s\\xe2\\x80\\x99empare de la loi sur les mobilit\\xc3\\xa9s\nMais la LOM s\\xe2\\x80\\x99occupe aussi des donn\\xc3\\xa9es informatiques li\\xc3\\xa9es aux transports, de la promotion du v\\xc3\\xa9lo ou encore de la transition \\xc3\\xa9cologique. Sans oublier un tr\\xc3\\xa8s important volet de financement des infrastructures de transport avec 13,4\\xc2\\xa0milliards d\\xe2\\x80\\x99euros investis sur le quinquennat, soit 40\\xc2\\xa0% de plus par rapport \\xc3\\xa0 la p\\xc3\\xa9riode 2013-2017.\nRetour sur les 80\\xc2\\xa0km/h\nPlus de 1\\xc2\\xa0000 amendements ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9s par les s\\xc3\\xa9nateurs et 232 ont \\xc3\\xa9t\\xc3\\xa9 adopt\\xc3\\xa9s. Parmi ces derniers, l\\xe2\\x80\\x99un concerne le dossier sensible de la limitation de vitesse \\xc3\\xa0 80\\xc2\\xa0km/h. Il permet en effet aux pr\\xc3\\xa9sidents des conseils d\\xc3\\xa9partementaux (pour les routes d\\xc3\\xa9partementales) et aux pr\\xc3\\xa9fets (pour les nationales) de relever la vitesse maximale autoris\\xc3\\xa9e apr\\xc3\\xa8s avis de la commission d\\xc3\\xa9partementale de la s\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re. Un amendement auquel la ministre des transports s\\xe2\\x80\\x99est oppos\\xc3\\xa9e.\nEn ce qui concerne l\\xe2\\x80\\x99environnement, le S\\xc3\\xa9nat s\\xe2\\x80\\x99est oppos\\xc3\\xa9 aux amendements d\\xc3\\xa9pos\\xc3\\xa9s par la gauche et le groupe LREM qui voulaient que la loi inclue l\\xe2\\x80\\x99objectif de la fin de la vente des voitures thermiques en 2040. En revanche, les s\\xc3\\xa9nateurs ont vot\\xc3\\xa9 la possibilit\\xc3\\xa9 pour les salari\\xc3\\xa9s de cumuler l\\xe2\\x80\\x99avantage du forfait mobilit\\xc3\\xa9 pr\\xc3\\xa9vu par la LOM pour ceux qui se d\\xc3\\xa9placent \\xc3\\xa0 v\\xc3\\xa9lo ou en covoiturage avec le remboursement des transports en commun. Contre l\\xe2\\x80\\x99avis, l\\xc3\\xa0 encore, du gouvernement.\nGestion des petites lignes ferroviaires\nEnfin, en ce qui concerne le ferroviaire, les s\\xc3\\xa9nateurs ont vot\\xc3\\xa9 la possibilit\\xc3\\xa9 pour les r\\xc3\\xa9gions de g\\xc3\\xa9rer directement les petites lignes ferroviaires\\xc2\\xa0dites \\xc2\\xab\\xc2\\xa0de desserte fine du territoire\\xc2\\xa0\\xc2\\xbb. Elles repr\\xc3\\xa9sentent plus de 9\\xc2\\xa0000\\xc2\\xa0km, soit un tiers du r\\xc3\\xa9seau national. Mais moins de dix trains circulent par jour sur un tiers d\\xe2\\x80\\x99entre elles. De m\\xc3\\xaame, les maires pourront plus facilement intervenir pour transformer leurs gares laiss\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99abandon.\nLa parole est maintenant \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale qui examinera le texte en commission \\xc3\\xa0 la mi-mai.",
    "title": "Le S\\xc3\\xa9nat vote la loi d\\xe2\\x80\\x99orientation des mobilit\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Le-Senat-vote-loi-dorientation-mobilites-2019-04-02-1201012991"
}