{
    "authors": [],
    "date_download": "2019-04-08 08:31:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Le d\\xc3\\xa9fenseur et capitaine br\\xc3\\xa9silien de Nice, Dante, unique buteur contre Montpellier, le 7 avril 2019 \\xc3\\xa0 l'Allianz Riviera de Nice / AFPApr\\xc3\\xa8s sa victoire sur Montpellier (1-0), Nice s'est relanc\\xc3\\xa9 dans la course \\xc3\\xa0 l'Europe, dimanche lors de la...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FLigue-1-Nice-bat-Montpellier-relance-course-Europe-2019-04-07-1301014136.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301014136/L-entraineur-Nice-Patrick-Vieiradu-match-contre-Montpellier-7-avril-2019-Allianz-Riviera-Nice_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le d\\xc3\\xa9fenseur et capitaine br\\xc3\\xa9silien de Nice, Dante, unique buteur contre Montpellier, le 7 avril 2019 \\xc3\\xa0 l\\'Allianz Riviera de Nice / AFP\nApr\\xc3\\xa8s sa victoire sur Montpellier (1-0), Nice s\\'est relanc\\xc3\\xa9 dans la course \\xc3\\xa0 l\\'Europe, dimanche lors de la 31e journ\\xc3\\xa9e de Ligue 1.\nEn septi\\xc3\\xa8me position avec 47 points, les Ni\\xc3\\xa7ois reviennent \\xc3\\xa0 hauteur de Reims (6e) accroch\\xc3\\xa9 \\xc3\\xa0 Lille (1-1) et ne se trouvent d\\xc3\\xa9sormais qu\\'\\xc3\\xa0 une longueur de Marseille, actuellement 5e, et surtout \\xc3\\xa0 trois de Saint-\\xc3\\x89tienne, d\\xc3\\xa9tenteur de la 4e place qualificative pour la phase de groupe de Ligue Europa.\nLe nouveau pr\\xc3\\xa9sident ni\\xc3\\xa7ois, Gauthier Ganaye, venu devant la presse pour d\\xc3\\xa9mentir la volont\\xc3\\xa9 des actuels actionnaires de vendre le club au milliardaire anglais Jim Ratcliffe, lequel s\\'est positionn\\xc3\\xa9 en ce sens dans le semaines dans les colonnes du quotidien Nice-Matin, veut croire \\xc3\\xa0 l\\'Europe.\n\"Il faut rester \\xc3\\xa0 port\\xc3\\xa9e de fusil lors des deux derniers matches de la saison\", demande-t-il \\xc3\\xa0 ses joueurs.\nToujours aussi peu prolifique en buts, mais toujours aussi solide, Nice l\\'a encore emport\\xc3\\xa9 1-0, pour la neuvi\\xc3\\xa8me fois cette saison. La d\\xc3\\xa9livrance est venue gr\\xc3\\xa2ce \\xc3\\xa0 un coup de t\\xc3\\xaate victorieux (20e) de son capitaine Dante, 35 ans, qui a inscrit, pour l\\'occasion, le deuxi\\xc3\\xa8me but de sa carri\\xc3\\xa8re en L1, apr\\xc3\\xa8s celui contre Nantes (1-1), le 18 f\\xc3\\xa9vrier 2018.\nLe Gym a toutefois amplement m\\xc3\\xa9rit\\xc3\\xa9 sa victoire. Car les hommes de Patrick Vieira ont r\\xc3\\xa9alis\\xc3\\xa9 un tr\\xc3\\xa8s bon match face \\xc3\\xa0 une bonne \\xc3\\xa9quipe de Montpellier, qui aurait pu rapidement mener au score si Walter Benitez ne s\\'\\xc3\\xa9tait pas d\\xc3\\xa9tendu sur la vol\\xc3\\xa9e d\\'Andy Delort (14e).\n\"On n\\'est pas l\\xc3\\xa0 par hasard, explique Patrick Vieira. Les joueurs travaillent dur. Ils ont un bel \\xc3\\xa9tat d\\'esprit et montr\\xc3\\xa9 une belle solidit\\xc3\\xa9.\"\n- Vieira: \"Rien \\xc3\\xa0 perdre\" -\nAvec un Allan Saint-Maximin fid\\xc3\\xa8le \\xc3\\xa0 lui-m\\xc3\\xaame -virevoltant, dribbleur exceptionnel, capable de faire des diff\\xc3\\xa9rences fulgurantes, mais toujours aussi maladroit devant les buts- et avec une d\\xc3\\xa9fense de fer command\\xc3\\xa9e par un excellent Benitez, Nice a montr\\xc3\\xa9 que son actuelle 7e place et sa volont\\xc3\\xa9 de combattre pour l\\'Europe n\\'\\xc3\\xa9taient pas usurp\\xc3\\xa9es.\nL\\'entra\\xc3\\xaeneur de Nice Patrick Vieira, lors du match contre Montpellier, le 7 avril 2019 \\xc3\\xa0 l\\'Allianz Riviera \\xc3\\xa0 Nice / AFP\n\"Si on garde cette solidit\\xc3\\xa9 et qu\\'on se cr\\xc3\\xa9e des occasions, on pourra faire quelque chose d\\'int\\xc3\\xa9ressant\", pr\\xc3\\xa9dit Vieira. D\\'autant que Nice recevra \\xc3\\xa0 quatre reprises d\\'ici la fin de saison.\nCe sera \\xc3\\xa9galement le cas de Montpellier. Mais, avec d\\xc3\\xa9sormais deux points de retard sur Nice, les hommes de Der Zakarian n\\'ont pas fait fructifier leur victoire de mercredi dernier sur Guingamp (2-0).\nDoubl\\xc3\\xa9s par Nice, rel\\xc3\\xa9gu\\xc3\\xa9s en 8e position, mais \"pas largu\\xc3\\xa9\" dans la course \\xc3\\xa0 l\\'Europe, selon Michel Der Zakarian, ils regardent eux aussi vers le haut. \"On est toujours \\xc3\\xa0 trois points de Marseille. On va \\xc3\\xa0 Marseille et \\xc3\\xa0 Saint-\\xc3\\x89tienne. Tout est encore serr\\xc3\\xa9\", assure l\\'entra\\xc3\\xaeneur de la Paillade.\nLes H\\xc3\\xa9raultais ont pourtant domin\\xc3\\xa9 toute la fin de match. Florent Mollet a m\\xc3\\xaame frapp\\xc3\\xa9 sur le poteau (78e). \"On a eu trop de d\\xc3\\xa9chets pour mettre cette \\xc3\\xa9quipe en difficult\\xc3\\xa9, analyse Der Zakarian. On n\\'a pas \\xc3\\xa9t\\xc3\\xa9 assez pr\\xc3\\xa9cis dans les 30 derniers m\\xc3\\xa8tres, pas \\xc3\\xa9t\\xc3\\xa9 bon techniquement.\"\nNice a tenu le choc. \"Notre situation n\\'est pas mal, conclut Vieira. On peut esp\\xc3\\xa9rer de belles choses. On n\\'a rien \\xc3\\xa0 perdre. On va essayer de gagner \\xc3\\xa0 Rennes la semaine prochaine.\" Pour r\\xc3\\xaaver encore un peu d\\'Europe!",
    "title": "Nice bat Montpellier et se relance dans la course \\xc3\\xa0 l'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Ligue-1-Nice-bat-Montpellier-relance-course-Europe-2019-04-07-1301014136"
}