{
    "authors": [],
    "date_download": "2019-04-08 18:40:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "L'un est venir dire l'\"insoutenable\", l'autre semble encore emmur\\xc3\\xa9 dans une douleur trop lourde \\xc3\\xa0 partager: Jonathan et Brian ont racont\\xc3\\xa9 lundi ce moment o\\xc3\\xb9 Mohamed Merah a surgi et tu\\xc3\\xa9 un enseignant et trois enfants de l'\\xc3\\xa9cole Ozar Hatorah de...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FTueries-Mohamed-Merah-ecole-Ozar-Hatorah-insoutenable-2019-04-08-1301014232.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014232/assises-Paris-25-2019_0_1399_1000.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'un est venir dire l\\'\"insoutenable\", l\\'autre semble encore emmur\\xc3\\xa9 dans une douleur trop lourde \\xc3\\xa0 partager: Jonathan et Brian ont racont\\xc3\\xa9 lundi ce moment o\\xc3\\xb9 Mohamed Merah a surgi et tu\\xc3\\xa9 un enseignant et trois enfants de l\\'\\xc3\\xa9cole Ozar Hatorah de Toulouse.\nNi l\\'un ni l\\'autre ne regarde Abdelkader Merah, le fr\\xc3\\xa8re du tueur, rejug\\xc3\\xa9 aux assises de Paris apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 20 ans de r\\xc3\\xa9clusion en premi\\xc3\\xa8re instance pour association de malfaiteurs terroriste mais \\xc3\\xa9t\\xc3\\xa9 acquitt\\xc3\\xa9 du chef de \"complicit\\xc3\\xa9\".\nEl\\xc3\\xa8ve avocat, Jonathan, surmonte sa peine pour t\\xc3\\xa2cher d\\'\\xc3\\xaatre pr\\xc3\\xa9cis, comme en 2017 dans cette m\\xc3\\xaame salle. Brian, gri\\xc3\\xa8vement bless\\xc3\\xa9 devant l\\'\\xc3\\xa9cole, affronte la cour pour la premi\\xc3\\xa8re fois.\nIl est presque 8H00 ce 19 mars 2012. Jonathan Sandler, 30 ans, et ses deux fils Ari\\xc3\\xa9 et Gabriel, 5 et 3 ans, attendent devant l\\'\\xc3\\xa9cole. Brian, 15 ans, accompagne deux autres camarades charg\\xc3\\xa9s de veiller sur la fille du directeur, Myriam Monson\\xc3\\xa9go, 8 ans, que l\\'on doit venir chercher. Jonathan, 17 ans, assiste \\xc3\\xa0 la pri\\xc3\\xa8re des morts dans la synagogue de l\\'\\xc3\\xa9tablissement.\nLe jihadiste toulousain vient de garer son puissant scooter devant l\\'\\xc3\\xa9cole. Brian n\\'y pr\\xc3\\xaate pas attention, jusqu\\'au premier coup de feu. \"J\\'ai ressenti comme un coup de +taser+, \\xc3\\xa7a m\\'a \\xc3\\xa9lectrocut\\xc3\\xa9 tout le corps\". \"La balle, explosive, a tout d\\xc3\\xa9truit sur son passage, touch\\xc3\\xa9 les poumons, l\\'estomac.\"\nJonathan pense \\xc3\\xa0 \"des p\\xc3\\xa9tards\". Mohamed Merah vient de tuer Jonathan Sandler, professeur de religion, et son fils Ari\\xc3\\xa9. Se penchant \\xc3\\xa0 la fen\\xc3\\xaatre, il voit \"une personne casqu\\xc3\\xa9e entrer dans l\\'\\xc3\\xa9cole\" qu\\'il imagine \\xc3\\xaatre \"un coursier\".\nLes tirs reprennent. Brian, comme les autres enfants, s\\'est ru\\xc3\\xa9 dans l\\'\\xc3\\xa9cole pour se mettre \\xc3\\xa0 l\\'abri. Dans la cour, le tueur a fait feu sur Myriam, revenue chercher son cartable. Puis il rattrape Gabriel, qu\\'il ach\\xc3\\xa8ve d\\'une balle dans la t\\xc3\\xaate.\nBrian peine \\xc3\\xa0 prononcer le pr\\xc3\\xa9nom de Myriam, dit le plus souvent \"la fille du directeur\". Il garde de cet instant le souvenir de la douleur et une cicatrice de 30 cm. Tout le reste est plus flou, mais il a tenu \\xc3\\xa0 venir: \"c\\'est une \\xc3\\xa9tape de mon r\\xc3\\xa9tablissement\".\nDans cette \"toute petite \\xc3\\xa9cole\", 200 \\xc3\\xa9l\\xc3\\xa8ves de la 6e \\xc3\\xa0 la terminale, tout le monde se conna\\xc3\\xaet. Comme une \"famille\", dont Jonathan dresse le portrait. Il a d\\xc3\\xa9j\\xc3\\xa0 gard\\xc3\\xa9 Myriam, une gamine discr\\xc3\\xa8te, qui se cachait sans sa chambre sauf quand il \"se mettait au piano\". Il s\\'est aussi occup\\xc3\\xa9 de Ari\\xc3\\xa9 et Gabriel, des petits joyeux.\nDans la panique, les \\xc3\\xa9l\\xc3\\xa8ves cherchent un r\\xc3\\xa9confort. \"J\\'ai 17 ans, les plus petits viennent vers moi, me prennent les mains, les bras\", raconte le jeune homme. Ils vont \\xc3\\xaatre conduits au r\\xc3\\xa9fectoire, o\\xc3\\xb9 il seront \"confin\\xc3\\xa9s de 8H00 \\xc3\\xa0 11H00\".\n- \"La peur\" des survivants -\n\"Il y a 50 ou 60 gamins qui hurlent, pleurent, tapent du poing contre les murs. Un gamin de 13 ans hurle \\xc3\\xa0 se griffer le visage, jusqu\\'\\xc3\\xa0 s\\'en arracher les v\\xc3\\xaatements. Il crie +Myriam est morte, Myriam est morte !+. C\\'est quelque chose qu\\'on n\\'est pas cens\\xc3\\xa9 vivre\", dit-il.\n\"C\\'est tellement insoutenable que j\\'ai un moment de folie. Je sors, je cours vers la sortie. Je tombe. Il y avait du sang partout, je vois le cartable de Myriam plein de sang. M\\xc3\\xaame les m\\xc3\\xa9decins avaient l\\'air choqu\\xc3\\xa9\", poursuit-il.\nSept ans plus tard, Brian souffle: \"C\\'est compliqu\\xc3\\xa9\". Jonathan dit sobrement \"la peur\" des survivants, ceux qui ne vont plus jamais au cin\\xc3\\xa9ma ou en terrasse.\nFutur avocat, Jonathan a \"totalement conscience du droit de la d\\xc3\\xa9fense \\xc3\\xa0 un proc\\xc3\\xa8s \\xc3\\xa9quitable\" et il esp\\xc3\\xa8re que les preuves permettront de \"retenir la complicit\\xc3\\xa9\" d\\'Abdelkader Merah. \"J\\'ai du mal \\xc3\\xa0 vivre avec l\\'id\\xc3\\xa9e que peut-\\xc3\\xaatre il est complice et que peut-\\xc3\\xaatre il ne sera pas condamn\\xc3\\xa9 pour \\xc3\\xa7a.\"\nSans prononcer le nom d\\'Abdelkader, Samuel Sandler, qui a perdu un fils et deux petits-enfants, avait peu avant cit\\xc3\\xa9 Albert Camus: \"On ne pense pas mal parce qu\\'on est meurtrier. On est meurtrier parce qu\\'on pense mal. C\\'est ainsi qu\\'on peut \\xc3\\xaatre meurtrier sans jamais tuer apparemment\".\nCette journ\\xc3\\xa9e du 19 mars cl\\xc3\\xb4t la d\\xc3\\xa9ambulation sanglante de Mohamed Merah, qui avait d\\xc3\\xa9j\\xc3\\xa0 tu\\xc3\\xa9 trois militaires - Imad Ibn Ziaten, 30 ans, Abel Chennouf, 25 ans, et Mohamed Legouad, 23 ans - les 11 et 15 mars.\nLe verdict est attendu le 18 avril.",
    "title": "\\xc3\\xa0 l'\\xc3\\xa9cole Ozar Hatorah, \"l'insoutenable\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Tueries-Mohamed-Merah-ecole-Ozar-Hatorah-insoutenable-2019-04-08-1301014232"
}