{
    "authors": [],
    "date_download": "2019-04-11 23:04:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Elle a le visage poupin et la voix peu assur\\xc3\\xa9e. Mais \\xc3\\xa0 22 ans, In\\xc3\\xa8s Madani, d\\xc3\\xa9j\\xc3\\xa0 connue pour un attentat rat\\xc3\\xa9 \\xc3\\xa0 Notre-Dame en 2016, est jug\\xc3\\xa9e \\xc3\\xa0 Paris pour son r\\xc3\\xb4le de mentor aupr\\xc3\\xa8s d'apprentis jihadistes, sous le pseudonyme d'Abou...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FInes-Madani-alias-Abou-Souleyman-jihad-feminin-tribunal-2019-04-11-1301015127.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301015127/proces-Ines-Madani-Paris-11-avril-2019_1_1399_930.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Elle a le visage poupin et la voix peu assur\\xc3\\xa9e. Mais \\xc3\\xa0 22 ans, In\\xc3\\xa8s Madani, d\\xc3\\xa9j\\xc3\\xa0 connue pour un attentat rat\\xc3\\xa9 \\xc3\\xa0 Notre-Dame en 2016, est jug\\xc3\\xa9e \\xc3\\xa0 Paris pour son r\\xc3\\xb4le de mentor aupr\\xc3\\xa8s d\\'apprentis jihadistes, sous le pseudonyme d\\'Abou Souleyman.\nIn\\xc3\\xa8s Madani \\xc3\\xa9tait \\xc3\\xa0 peine sortie de l\\'adolescence quand elle a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9e en septembre 2016 un couteau \\xc3\\xa0 la main, apr\\xc3\\xa8s avoir tent\\xc3\\xa9 d\\'enflammer une Peugeot 607 remplie de six bonbonnes de gaz devant la cath\\xc3\\xa9drale Notre-Dame \\xc3\\xa0 Paris. Pour cet attentat rat\\xc3\\xa9, elle compara\\xc3\\xaetra aux assises du 23 septembre au 11 octobre.\nJeudi, elle a r\\xc3\\xa9pondu aux questions de la 16\\xc3\\xa8me chambre du tribunal correctionnel de Paris. Elle est accus\\xc3\\xa9e d\\'avoir incit\\xc3\\xa9 des candidats au jihad \\xc3\\xa0 rejoindre la Syrie ou \\xc3\\xa0 commettre des attaques en France et en Belgique, entre mars 2015 et juin 2016.\nLes \\xc3\\xa9changes se faisaient sur les r\\xc3\\xa9seaux sociaux Facebook ou Telegram, voire par t\\xc3\\xa9l\\xc3\\xa9phone, mais jamais physiquement. Et pour cause: In\\xc3\\xa8s Madani se dissimulait sous des noms de combattants, comme Abou Omar et surtout Abou Souleyman. Ce dernier \\xc3\\xa9tait cens\\xc3\\xa9 revenir de Raqqa pour commettre un attentat en France. Au t\\xc3\\xa9l\\xc3\\xa9phone, elle modifiait sa voix pour passer pour un homme.\n\"Si j\\'avais eu un compte (Facebook) de femme, je n\\'aurais pas pu parler avec les hommes, alors qu\\'un nom de combattant de l\\'EI me permettait de parler aux hommes et aux femmes\", explique la pr\\xc3\\xa9venue.\nMais elle n\\'agissait pas seule. La jeune femme originaire de Tremblay-en-France (Seine-Saint-Denis) jouait le r\\xc3\\xb4le d\\'interm\\xc3\\xa9diaire entre un jihadiste influent du groupe Etat islamique (EI), Oumar Diaw surnomm\\xc3\\xa9 Abou Barrou, et les aspirants jihadistes d\\'une cellule franco-belge.\n\"J\\'\\xc3\\xa9tais flatt\\xc3\\xa9e qu\\'il s\\'int\\xc3\\xa9resse \\xc3\\xa0 moi. C\\'\\xc3\\xa9tait un combattant de l\\'EI, quelqu\\'un de courageux\", explique-t-elle au tribunal. \"D\\'abord, Abou Barrou m\\'a donn\\xc3\\xa9 confiance et ensuite, il m\\'a donn\\xc3\\xa9 des instructions\", raconte-t-elle. \"Le mieux, c\\'\\xc3\\xa9tait que les hommes fassent des attaques en France et que les femmes aillent en Syrie\".\nDans une lettre, elle appelle \\xc3\\xa0 \"viser un endroit ou ya bocoup de monde (...) les endroits pervers beaucoup fr\\xc3\\xa9quent\\xc3\\xa9s par les kuffars (m\\xc3\\xa9cr\\xc3\\xa9ants, ndlr) d\\xc3\\xa9gueulasses\". \"C\\'est moi qui ai \\xc3\\xa9crit la lettre, mais c\\'\\xc3\\xa9tait les mots d\\'Abou Barrou\", se d\\xc3\\xa9fend la pr\\xc3\\xa9venue.\n\"Vous avez pris du grade. Vous \\xc3\\xaates devenue quelqu\\'un d\\'important\", lui dit la pr\\xc3\\xa9sidente Isabelle Pr\\xc3\\xa9vost-Desprez.\n- Emprise -\nAlors qu\\'elle avait oppos\\xc3\\xa9 son droit au silence aux enqu\\xc3\\xaateurs, elle d\\xc3\\xa9crit au tribunal en d\\xc3\\xa9tail le r\\xc3\\xb4le qu\\'elle jouait. Elle raconte son adolescence, \"le vide\" dans sa vie, ainsi que les conflits avec ses parents.\nIn\\xc3\\xa8s Madani est la quatri\\xc3\\xa8me d\\'une fratrie de cinq filles. Inscrite en bac pro comptabilit\\xc3\\xa9, elle a arr\\xc3\\xaat\\xc3\\xa9 ses \\xc3\\xa9tudes en seconde. \"Passer la journ\\xc3\\xa9e derri\\xc3\\xa8re un ordinateur, \\xc3\\xa7a ne me plaisait pas du tout\", explique-t-elle. En 2015, elle s\\'est inscrite dans un institut \\xc3\\xa0 Saint-Denis pour apprendre l\\'arabe, mais l\\xc3\\xa0 encore a rapidement abandonn\\xc3\\xa9.\nIn\\xc3\\xa8s Madani se serait radicalis\\xc3\\xa9e au contact d\\'une voisine, dont elle gardait b\\xc3\\xa9n\\xc3\\xa9volement l\\'enfant. \"Je l\\'admirais. A ce moment-l\\xc3\\xa0, je ne m\\'en rendais pas compte, mais oui, j\\'\\xc3\\xa9tais sous son emprise\", admet-elle. Cette femme l\\'a mise en contact avec Abou Barrou, avant de partir pour la Syrie.\nEn janvier 2016, In\\xc3\\xa8s Madani a \\xc3\\xa9t\\xc3\\xa9 interdite de sortie du territoire fran\\xc3\\xa7ais. Elle portait le jilbab, mais reconna\\xc3\\xaet qu\\'elle buvait de l\\'alcool et fumait du cannabis.\nLa jeune femme, qui est d\\xc3\\xa9tenue \\xc3\\xa0 l\\'isolement, fait des s\\xc3\\xa9jours r\\xc3\\xa9guliers en h\\xc3\\xb4pital psychiatrique. Dans ce proc\\xc3\\xa8s, qui se poursuit vendredi, elle encourt dix ans de prison.\nCependant, il sera \\xc3\\xa0 nouveau question d\\'Abu Souleyman aux assises \\xc3\\xa0 l\\'automne. C\\'est sous ce pseudonyme qu\\'elle a r\\xc3\\xa9ussi \\xc3\\xa0 s\\xc3\\xa9duire Ornella Gilligmann, la jeune femme qui a organis\\xc3\\xa9 avec elle la tentative d\\'attentat pr\\xc3\\xa8s de Notre-Dame.\nComme tous les autres interlocuteurs d\\'In\\xc3\\xa8s Madani, c\\'est seulement devant le juge d\\'instruction que celle-ci a r\\xc3\\xa9alis\\xc3\\xa9 qu\\'Abou Souleymane n\\'existait pas.",
    "title": "In\\xc3\\xa8s Madani alias Abou Souleyman: le jihad au f\\xc3\\xa9minin au tribunal",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Ines-Madani-alias-Abou-Souleyman-jihad-feminin-tribunal-2019-04-11-1301015127"
}