{
    "authors": [],
    "date_download": "2019-04-10 14:15:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "La t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, Yannick Jadot, \\xc3\\xa0 Issy-les-Moulineaux le 9 avril 2019 / AFPLa t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, Yannick Jadot, tient mercredi son premier grand meeting \\xc3\\xa0 Villeurbanne (Rh\\xc3\\xb4ne), avec la volont\\xc3\\xa9,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-premier-meeting-Jadot-veut-donner-voir-ecologie-action-2019-04-10-1301014738.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014738/liste-EELVles-europeennes-Yannick-Jadot-Issy-Moulineaux-9-avril-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, Yannick Jadot, \\xc3\\xa0 Issy-les-Moulineaux le 9 avril 2019 / AFP\nLa t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, Yannick Jadot, tient mercredi son premier grand meeting \\xc3\\xa0 Villeurbanne (Rh\\xc3\\xb4ne), avec la volont\\xc3\\xa9, dans un paysage o\\xc3\\xb9 de nombreuses listes se r\\xc3\\xa9clament de l\\'\\xc3\\xa9cologie, d\\'imposer la sienne comme la seule r\\xc3\\xa9ellement \"coh\\xc3\\xa9rente\".\nEntre 800 et 1.000 personnes sont attendues au \"Double Mixte\", en pr\\xc3\\xa9sence notamment de la d\\xc3\\xa9put\\xc3\\xa9e europ\\xc3\\xa9enne et ancienne magistrate Eva Joly, et de Ska Keller, la pr\\xc3\\xa9sidente du groupe Verts-ALE. EELV ne pr\\xc3\\xa9voit qu\\'un second grand meeting, au Cirque d\\'Hiver \\xc3\\xa0 Paris le 22 mai, avec entretemps des \"agora\" sur un plus petit format.\nObjectif de ce rassemblement: \"montrer \\xc3\\xa0 quel point notre liste est pleine de gens divers qui sont l\\'\\xc3\\xa9cologie en action (...) Ce qui compte c\\'est l\\'\\xc3\\xa9cologie des faits, pas des mots\", souligne l\\'entourage du d\\xc3\\xa9put\\xc3\\xa9 europ\\xc3\\xa9en.\nDes militants de la cause \\xc3\\xa9cologique interviendront dans la salle, dont le lanceur d\\'alerte Paul Fran\\xc3\\xa7ois, un agriculteur intoxiqu\\xc3\\xa9 au Lasso, un herbicide de Monsanto, qui bataille depuis 12 ans contre le g\\xc3\\xa9ant am\\xc3\\xa9ricain et dans l\\'attente d\\'un nouveau jugement jeudi.\nLa liste EELV est confront\\xc3\\xa9e pour cette \\xc3\\xa9lection \\xc3\\xa0 une vive concurrence sur son terrain, avec en num\\xc3\\xa9ro deux de la liste LREM l\\'ancien d\\xc3\\xa9put\\xc3\\xa9 europ\\xc3\\xa9en EELV Pascal Canfin, en t\\xc3\\xaate de la liste PS/Place publique Rapha\\xc3\\xabl Glucksmann, chantre de la \"social-\\xc3\\xa9cologie\", et une liste France insoumise qui fait de l\\'\"\\xc3\\xa9cologie populaire\" son mantra.\nEngag\\xc3\\xa9e aupr\\xc3\\xa8s de M. Glucksmann, la militante \\xc3\\xa9cologiste Claire Nouvian n\\'a pas pris de gant mercredi matin sur France Inter, qualifiant EELV de \"petite chapelle\" incapable de \"bousculer le jeu politique\".\nR\\xc3\\xa9action imm\\xc3\\xa9diate de Yannick Jadot sur Twitter: \"Ch\\xc3\\xa8re Claire Nouvian, la +petite chapelle verte inutile+ que vous m\\xc3\\xa9prisez sur France Inter a fait gagner tous les combats sur la p\\xc3\\xaache, y compris contre vos nouveaux amis du Parti socialiste\".\nJ\\xc3\\xa9r\\xc3\\xa9my Decerle, 4e sur la liste du parti d\\'Emmanuel Macron aux Europ\\xc3\\xa9ennes que M. Jadot a compar\\xc3\\xa9 \\xc3\\xa0 \"une troupe de th\\xc3\\xa9\\xc3\\xa2tre\", a lui affirm\\xc3\\xa9 \"ne pas avoir de le\\xc3\\xa7ons \\xc3\\xa0 recevoir\" de l\\'\\xc3\\xa9cologiste. \"Je n\\'ai pas l\\'impression qu\\'il ait r\\xc3\\xa9volutionn\\xc3\\xa9 les choses\", a lanc\\xc3\\xa9 l\\'ex-pr\\xc3\\xa9sident des Jeunes agriculteurs sur France Info.\n- \"Parti charni\\xc3\\xa8re\" -\nDepuis le d\\xc3\\xa9but de sa campagne, M. Jadot mart\\xc3\\xa8le lui la \"coh\\xc3\\xa9rence\" de sa liste, sur le fond comme sur la strat\\xc3\\xa9gie. \"La coh\\xc3\\xa9rence, c\\'est qu\\'on dise et qu\\'on fasse \\xc3\\xa0 Paris ce qu\\'on dit et ce qu\\'on fait \\xc3\\xa0 Bruxelles\", r\\xc3\\xa9p\\xc3\\xa8te-t-il \\xc3\\xa0 l\\'envi, ne croyant \\xc3\\xa0 la conversion \\xc3\\xa9cologique ni du PS ni de LREM.\nIl pointe aussi du doigt la strat\\xc3\\xa9gie selon lui brouillonne de M. Glucksmann, qui pourrait si\\xc3\\xa9ger au sein du groupe PSE, tandis que sa colisti\\xc3\\xa8re Aurore Lalucq irait chez les Verts. \"Regardez la cr\\xc3\\xa9dibilit\\xc3\\xa9 de son dispositif quand ils ne savent m\\xc3\\xaame pas o\\xc3\\xb9 ils vont si\\xc3\\xa9ger les uns les autres !\", ironise-t-il.\nLe dernier sondage pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes cr\\xc3\\xa9dite EELV de 8% des intentions de vote, devant la liste de M. Glucksmann (5,5%), et au coude \\xc3\\xa0 coude avec celle de la France insoumise (8,5%).\nT\\xc3\\xaate de liste de LFI, Manon Aubry tiendra au m\\xc3\\xaame moment que M. Jadot un meeting \\xc3\\xa0 Amiens, en pr\\xc3\\xa9sence des d\\xc3\\xa9put\\xc3\\xa9s Fran\\xc3\\xa7ois Ruffin et Jean-Luc M\\xc3\\xa9lenchon.\nL\\'occasion peut-\\xc3\\xaatre pour le chef de file des Insoumis de r\\xc3\\xa9it\\xc3\\xa9rer ses critiques envers M. Jadot, apr\\xc3\\xa8s ses d\\xc3\\xa9clarations en faveur de la \"libre entreprise et l\\'\\xc3\\xa9cologie de march\\xc3\\xa9\", et son \\xc3\\xa9vocation d\\'un \"contrat de gouvernement\" avec le prochain pr\\xc3\\xa9sident de la commission.\nInterrog\\xc3\\xa9 par l\\'AFP mardi, M. Jadot a clarifi\\xc3\\xa9 sa position sur le sujet, rappelant que les Verts europ\\xc3\\xa9ens avaient leurs propres candidats \\xc3\\xa0 la pr\\xc3\\xa9sidence de la commission, Ska Keller et Bas Eickout.\nMais il s\\'est aussi dit pr\\xc3\\xaat \\xc3\\xa0 soutenir un candidat qui s\\'engagerait sur trois points: r\\xc3\\xa9orienter la politique \\xc3\\xa9conomique de l\\'UE pour se mettre \"sur une trajectoire de 1,5\\xc2\\xb0 maximum de r\\xc3\\xa9chauffement climatique\", \"sortir en 15 ans des pesticides\" et \"en finir avec les accords de libre-\\xc3\\xa9change\".\nPort\\xc3\\xa9s par la vague des \"marches climat\" \\xc3\\xa0 travers l\\'Europe, les \\xc3\\xa9cologistes esp\\xc3\\xa8rent repr\\xc3\\xa9senter une force incontournable \\xc3\\xa0 l\\'issue du scrutin du 26 mai. \"On risque d\\'\\xc3\\xaatre un parti charni\\xc3\\xa8re. A nous de fixer notre feuille de route !\", dit la num\\xc3\\xa9ro 2 de la liste EELV, Mich\\xc3\\xa8le Rivasi.",
    "title": "pour son premier meeting, Jadot veut donner \\xc3\\xa0 voir \"l'\\xc3\\xa9cologie en action\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-premier-meeting-Jadot-veut-donner-voir-ecologie-action-2019-04-10-1301014738"
}