{
    "authors": [
        "Andrew Milligan Press Association Images Maxppp"
    ],
    "date_download": "2019-04-11 06:12:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le Brexit a fait rena\\xc3\\xaetre les vell\\xc3\\xa9it\\xc3\\xa9s d\\xe2\\x80\\x99ind\\xc3\\xa9pendance de l\\xe2\\x80\\x99\\xc3\\x89cosse. \\xc3\\x89cartel\\xc3\\xa9e, l\\xe2\\x80\\x99Irlande du nord s\\xe2\\x80\\x99interroge sur son avenir.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FLunite-Royaume-menacee-Brexit-2019-04-10-1201014810.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014810/Nicola-Sturgeon-premiere-ministre-ecossaise-associee-discussions-sortie-Theresa-May-agite-menace-second-referendum-dindependance_0_1399_937.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pour \\xc3\\xaatre s\\xc3\\xbbrs de pr\\xc3\\xa9server le Royaume-Uni construit il y a plus de trois cents ans, les Britanniques n\\xe2\\x80\\x99ont-ils pas int\\xc3\\xa9r\\xc3\\xaat \\xc3\\xa0 se maintenir en Europe\\xe2\\x80\\x89? La question se pose trois ans apr\\xc3\\xa8s le vote du r\\xc3\\xa9f\\xc3\\xa9rendum sur le Brexit et alors que la population britannique se d\\xc3\\xa9chire face \\xc3\\xa0 cette perspective.\nAutonomie croissante\nStatu quo et blocage au Royaume-Uni sur le Brexit\nL\\xe2\\x80\\x99ancien premier ministre, Tony Blair, sentant d\\xc3\\xa9j\\xc3\\xa0 se renforcer les identit\\xc3\\xa9s au Royaume-Uni lorsqu\\xe2\\x80\\x99il \\xc3\\xa9tait au pouvoir, avait accord\\xc3\\xa9 une autonomie croissante aux nations constitutives du Royaume. Ainsi, en 1998, \\xc3\\xa0 la suite des accords du \\xc2\\xab\\xc2\\xa0Vendredi saint\\xc2\\xa0\\xc2\\xbb mettant fin \\xc3\\xa0 la guerre entre catholiques et protestants en Irlande du Nord, il cr\\xc3\\xa9e une Assembl\\xc3\\xa9e d\\xe2\\x80\\x99Irlande du nord et fait voter, cette m\\xc3\\xaame ann\\xc3\\xa9e, des lois pr\\xc3\\xa9voyant une Assembl\\xc3\\xa9e du Pays de Galles et un Parlement \\xc3\\xa9cossais \\xe2\\x80\\x93 il existait auparavant, avant d\\xe2\\x80\\x99\\xc3\\xaatre supprim\\xc3\\xa9 par les Actes d\\xe2\\x80\\x99Union de 1707.\nBrexit, faut-il redouter un retour des violences en Irlande\\xe2\\x80\\x89?\nSeule l\\xe2\\x80\\x99Angleterre est en quelque sorte d\\xc3\\xa9favoris\\xc3\\xa9e par cette nouvelle configuration. Sans Parlement ou Assembl\\xc3\\xa9e, elle n\\xe2\\x80\\x99a pas de repr\\xc3\\xa9sentation propre mais se voit \\xc2\\xab\\xc2\\xa0noy\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb au sein de la repr\\xc3\\xa9sentation britannique dans son ensemble \\xc3\\xa0 Westminster. \\xc2\\xab\\xc2\\xa0Et ses d\\xc3\\xa9put\\xc3\\xa9s ont d\\xe2\\x80\\x99une certaine mani\\xc3\\xa8re moins de pouvoir que les repr\\xc3\\xa9sentants \\xc3\\xa9cossais\\xc2\\xa0\\xc2\\xbb, constate Pauline Schnapper, professeure de civilisation britannique contemporaine \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 Sorbonne-Nouvelle.\nToutefois, l\\xe2\\x80\\x99unit\\xc3\\xa9 britannique est pr\\xc3\\xa9serv\\xc3\\xa9e, le drapeau compos\\xc3\\xa9 des trois croix superpos\\xc3\\xa9es\\xe2\\x80\\x89\\xe2\\x80\\x93 celles de saint Georges du drapeau anglais, de saint Andr\\xc3\\xa9 du drapeau \\xc3\\xa9cossais et enfin de saint Patrick, pour l\\xe2\\x80\\x99Irlande \\xe2\\x80\\x93 peut continuer de flotter sur les \\xc3\\xa9difices du Royaume.\nL\\xe2\\x80\\x99unit\\xc3\\xa9 du Royaume tangue\nMais le Brexit, vot\\xc3\\xa9 \\xc3\\xa0 une faible majorit\\xc3\\xa9 en 2016, ne fait-il pas tanguer cette belle unit\\xc3\\xa9\\xe2\\x80\\x89? \\xc2\\xab\\xc2\\xa0Tout d\\xc3\\xa9pendra de quelle forme il prendra\\xc2\\xa0\\xc2\\xbb, estime l\\xe2\\x80\\x99historien Robert Frank (1). Au Nord, l\\xe2\\x80\\x99\\xc3\\x89cosse a pris la t\\xc3\\xaate de la r\\xc3\\xa9volte. D\\xc3\\xa9j\\xc3\\xa0 en 2014, le parti national \\xc3\\xa9cossais (SNP), majoritaire, avait organis\\xc3\\xa9 un r\\xc3\\xa9f\\xc3\\xa9rendum sur l\\xe2\\x80\\x99ind\\xc3\\xa9pendance \\xc3\\xa9cossaise, rejet\\xc3\\xa9 par 55\\xc2\\xa0% des \\xc3\\xa9lecteurs qui pr\\xc3\\xa9f\\xc3\\xa8rent le maintien dans le Royaume-Uni.\nL\\xe2\\x80\\x99\\xc3\\xa9ventuelle sortie du Royaume de l\\xe2\\x80\\x99UE change la donne car elle menace l\\xe2\\x80\\x99avenir de cette r\\xc3\\xa9gion tourn\\xc3\\xa9e vers l\\xe2\\x80\\x99Europe. Nicola Sturgeon, premi\\xc3\\xa8re ministre \\xc3\\xa9cossaise, qui n\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 associ\\xc3\\xa9e aux discussions de sortie par Theresa May, agite la menace d\\xe2\\x80\\x99un second r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99ind\\xc3\\xa9pendance. Car les \\xc3\\x89cossais, contrairement aux Gallois, sont le peuple dont l\\xe2\\x80\\x99identit\\xc3\\xa9 a le plus \\xc3\\xa9volu\\xc3\\xa9. \\xc3\\x80 la fois \\xc3\\x89cossais, Britanniques par tradition, ils se sentent tr\\xc3\\xa8s Europ\\xc3\\xa9ens. Et \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99appr\\xc3\\xa9cient pas que les Gallois et les Anglais les forcent \\xc3\\xa0 choisir entre ces trois identit\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, analyse Robert Frank.\nLe Pays de Galles est \\xc3\\xa9pargn\\xc3\\xa9 par ces contradictions. \\xc2\\xab\\xc2\\xa0Certes, son identit\\xc3\\xa9 culturelle est forte, mais elle n\\xe2\\x80\\x99a pas d\\xc3\\xa9bouch\\xc3\\xa9 sur une identit\\xc3\\xa9 politique et s\\xe2\\x80\\x99accommode plut\\xc3\\xb4t bien de l\\xe2\\x80\\x99identit\\xc3\\xa9 supranationale britannique\\xc2\\xa0\\xc2\\xbb, estime encore l\\xe2\\x80\\x99historien.\nMais l\\xe2\\x80\\x99Irlande du Nord\\xe2\\x80\\x89? Elle est \\xc3\\xa9cartel\\xc3\\xa9e entre une courte majorit\\xc3\\xa9 protestante attach\\xc3\\xa9e au Royaume-Uni mais aussi \\xc3\\xa0 l\\xe2\\x80\\x99UE, et une forte minorit\\xc3\\xa9 catholique qui regarde, avec les yeux de Chim\\xc3\\xa8ne, Dublin et l\\xe2\\x80\\x99Europe. Alors, questionne Robert Frank, \\xc2\\xab\\xc2\\xa0pour demeurer britanniques, les Anglais ne doivent-ils pas rester europ\\xc3\\xa9ens\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb",
    "title": "L\\xe2\\x80\\x99unit\\xc3\\xa9 du Royaume menac\\xc3\\xa9e par le Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Lunite-Royaume-menacee-Brexit-2019-04-10-1201014810"
}