{
    "authors": [
        "Tolga Akmen Afp"
    ],
    "date_download": "2019-04-12 05:55:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Pour Bernard Cros, ma\\xc3\\xaetre de conf\\xc3\\xa9rences en civilisation britannique \\xc3\\xa0 l\\xe2\\x80\\x99Universit\\xc3\\xa9 Paris-Nanterre, les \\xc3\\xa9lections europ\\xc3\\xa9ennes au Royaume-Uni pourraient donner lieu \\xc3\\xa0 une forte mont\\xc3\\xa9e du vote pro Brexit, tandis que les progressistes anti-Brexit voudront transformer ce scrutin en second r\\xc3\\xa9f\\xc3\\xa9rendum. Ce sera aussi un vote anti-Establishment, selon le chercheur, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire contre le parti conservateur, accus\\xc3\\xa9 d\\xe2\\x80\\x99avoir \\xc3\\xa9chou\\xc3\\xa9 dans les n\\xc3\\xa9gociations pour la sortie de l\\xe2\\x80\\x99UE.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FElections-europeennes-travaillistes-britanniques-sont-tres-nettement-tete-sondages-2019-04-12-1201015150.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1201015150/Au-Royaume-Uni-campagne-electorale-reduite-sasimple-expression-Bernard-Cros_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: N\\xe2\\x80\\x99y a-t-il pas quelque chose d\\xe2\\x80\\x99absurde au fait que le Royaume-Uni organise des \\xc3\\xa9lections europ\\xc3\\xa9ennes alors que depuis trois ans, ce pays essaie de sortir de l\\xe2\\x80\\x99UE\\xe2\\x80\\x89?\nBernard Cros\\xe2\\x80\\x89: Si le Royaume-Uni n\\xe2\\x80\\x99organise pas ces \\xc3\\xa9lections alors qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99est pas sorti le jeudi\\xc2\\xa023\\xc2\\xa0mai \\xe2\\x80\\x93 on vote un jeudi en Grande-Bretagne \\xe2\\x80\\x93, il se fera mettre dehors, de facto, le 1er\\xc2\\xa0juin.\nLes Britanniques ont six semaines pour organiser cette \\xc3\\xa9lection, et ils vont le faire, m\\xc3\\xaame si ce sera compliqu\\xc3\\xa9 et co\\xc3\\xbbteux. Cela devrait co\\xc3\\xbbter quelque 109\\xc2\\xa0millions de livres (126\\xc2\\xa0millions d\\xe2\\x80\\x99euros) pour des gens \\xc3\\xa9lus qui si\\xc3\\xa9geront au Parlement europ\\xc3\\xa9en quelques mois seulement.\nDes Britanniques traumatis\\xc3\\xa9s par le Brexit\nLa campagne \\xc3\\xa9lectorale sera r\\xc3\\xa9duite \\xc3\\xa0 sa plus simple expression. Les Britanniques sont, de toute fa\\xc3\\xa7on, en campagne depuis le r\\xc3\\xa9f\\xc3\\xa9rendum du Brexit, il y a trois ans. Un certain nombre de partis sont d\\xc3\\xa9j\\xc3\\xa0 pr\\xc3\\xaats (ils ont jusqu\\xe2\\x80\\x99au 25\\xc2\\xa0avril pour d\\xc3\\xa9poser les listes), comme les Nationalistes \\xc3\\xa9cossais (six si\\xc3\\xa8ges), pour qui l\\xe2\\x80\\x99enjeu est important.\nEst-ce qu\\xe2\\x80\\x99une majorit\\xc3\\xa9 proeurop\\xc3\\xa9enne pourrait sortir de ces \\xc3\\xa9lections\\xe2\\x80\\x89?\nB. C.\\xe2\\x80\\x89: Seize des vingt d\\xc3\\xa9put\\xc3\\xa9s europ\\xc3\\xa9ens travaillistes vont se repr\\xc3\\xa9senter. Pour les conservateurs, la situation est diff\\xc3\\xa9rente. Le responsable des candidatures du parti a envoy\\xc3\\xa9 un courrier il y a trois jours pour faire appel \\xc3\\xa0 des candidats potentiels. Parce que le parti n\\xe2\\x80\\x99avait presque rien pr\\xc3\\xa9vu pour ces \\xc3\\xa9lections et il n\\xe2\\x80\\x99est pas s\\xc3\\xbbr que ses d\\xc3\\xa9put\\xc3\\xa9s europ\\xc3\\xa9ens se repr\\xc3\\xa9sentent. Ils redoutent de se faire massacrer car le parti est consid\\xc3\\xa9r\\xc3\\xa9 comme responsable de l\\xe2\\x80\\x99\\xc3\\xa9chec des n\\xc3\\xa9gociations. Les partisans du Brexit accusent les conservateurs de ne pas avoir fait le travail et Theresa May est clairement une cible.\nLes travaillistes sont tr\\xc3\\xa8s nettement en t\\xc3\\xaate dans les sondages. Ils sont cr\\xc3\\xa9dit\\xc3\\xa9s de 38\\xc2\\xa0% des intentions de votes et ils ont de grandes chances de gagner ces \\xc3\\xa9lections. Les conservateurs ont 23\\xc2\\xa0% des intentions de vote et le parti Ukip (pro-Brexit) 7\\xc2\\xa0%. Ce ne sont que des indications, mais je pense qu\\xe2\\x80\\x99il y aura une mont\\xc3\\xa9e tr\\xc3\\xa8s forte du vote pro-Brexit, mais ce sera un vote anti-Establishment, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire anti conservateurs. Ukip avait eu 24 \\xc3\\xa9lus. Et le \\xc2\\xab\\xc2\\xa0Brexit party\\xc2\\xa0\\xc2\\xbb, cr\\xc3\\xa9\\xc3\\xa9 par Nigel Farage apr\\xc3\\xa8s son d\\xc3\\xa9part de Ukip, est pass\\xc3\\xa9 en quelques jours de 4\\xc2\\xa0% \\xc3\\xa0 10\\xc2\\xa0% des intentions de votes. C\\xe2\\x80\\x99est un message de l\\xe2\\x80\\x99\\xc3\\xa9lectorat pro-Brexit aux conservateurs, une sorte d\\xe2\\x80\\x99avertissement, de coup de semonce, d\\xe2\\x80\\x99autant que cela n\\xe2\\x80\\x99aura aucune incidence.\nL\\xe2\\x80\\x99unit\\xc3\\xa9 du Royaume menac\\xc3\\xa9e par le Brexit\nIl y a un autre petit parti, \\xc2\\xab\\xc2\\xa0Our Nation\\xc2\\xa0\\xc2\\xbb, fond\\xc3\\xa9 par Henry Bolton, ancien leader de Ukip qui se veut encore plus pro-Brexit que les autres. Il ira lui aussi gratter quelques voix. Le vote \\xc3\\xa9parpill\\xc3\\xa9 autour de plusieurs partis pro-Brexit peut \\xc3\\xaatre une chance pour le parti travailliste.\nEn face, les progressistes anti-Brexit comme \\xc2\\xab\\xc2\\xa0Change UK-the independant group\\xc2\\xa0\\xc2\\xbb, cr\\xc3\\xa9dit\\xc3\\xa9 de 4-5\\xc2\\xa0% des votes et les Verts, \\xc3\\xa0 7\\xc2\\xa0% des intentions de vote, tous Europ\\xc3\\xa9ens convaincus, veulent transformer ce scrutin en second r\\xc3\\xa9f\\xc3\\xa9rendum.\nLes Britanniques peuvent-ils utiliser ces \\xc3\\xa9lections pour nuire \\xc3\\xa0 l\\xe2\\x80\\x99Europe comme le redoutent certains leaders europ\\xc3\\xa9ens\\xe2\\x80\\x89?\nB.C.\\xe2\\x80\\x89: Theresa May a d\\xc3\\xbb s\\xe2\\x80\\x99engager \\xc3\\xa0 ce que son pays ne fasse pas obstruction au fonctionnement de l\\xe2\\x80\\x99Europe. On a bien s\\xc3\\xbbr entendu certains europhobes, comme le conservateur Mark Francois, d\\xc3\\xa9clarer\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Si nous restons dans l\\xe2\\x80\\x99UE contre notre volont\\xc3\\xa9, d\\xc3\\xa9mocratiquement exprim\\xc3\\xa9e, parce que certains dans l\\xe2\\x80\\x99UE esp\\xc3\\xa8rent que nous changerons d\\xe2\\x80\\x99avis\\xe2\\x80\\xa6 Ils vont le regretter\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb Ou Jacob Rees-Mogg, autre d\\xc3\\xa9put\\xc3\\xa9 conservateur farouchement oppos\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99accord de Theresa May, tweeter\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Si un long d\\xc3\\xa9lai nous coince dans l\\xe2\\x80\\x99UE, nous devons \\xc3\\xaatre impossibles.\\xc2\\xa0\\xc2\\xbb\nOn n\\xe2\\x80\\x99est pas \\xc3\\xa0 l\\xe2\\x80\\x99abri, dans le cas d\\xe2\\x80\\x99un d\\xc3\\xa9part de Theresa May, que son rempla\\xc3\\xa7ant donne des ordres aux d\\xc3\\xa9put\\xc3\\xa9s britanniques \\xc3\\xa9lus et membres de diverses instances ou administrations europ\\xc3\\xa9ennes de saboter, de ralentir ou de bloquer l\\xe2\\x80\\x99UE. Mais je n\\xe2\\x80\\x99y crois pas trop, ce n\\xe2\\x80\\x99est pas dans leur int\\xc3\\xa9r\\xc3\\xaat. Une fois que le Brexit sera act\\xc3\\xa9 d\\xc3\\xa9finitivement, la vie continuera, le Royaume-Uni devra continuer \\xc3\\xa0 n\\xc3\\xa9gocier avec l\\xe2\\x80\\x99UE sur de nombreux dossiers. Ce seront toujours des partenaires commerciaux, politiques, des partenaires dans le domaine de la d\\xc3\\xa9fense. Ils n\\xe2\\x80\\x99ont pas int\\xc3\\xa9r\\xc3\\xaat \\xc3\\xa0 insulter l\\xe2\\x80\\x99avenir.",
    "title": "\\xc3\\x89lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les travaillistes britanniques sont tr\\xc3\\xa8s nettement en t\\xc3\\xaate dans les sondages\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Elections-europeennes-travaillistes-britanniques-sont-tres-nettement-tete-sondages-2019-04-12-1201015150"
}