{
    "authors": [],
    "date_download": "2019-04-04 17:45:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Bernard Tapie pendant une suspension de s\\xc3\\xa9ance \\xc3\\xa0 son proc\\xc3\\xa8s, le 4 avril 2019 \\xc3\\xa0 Paris / AFPLe tribunal correctionnel de Paris rendra le 9 juillet son jugement concernant Bernard Tapie, jug\\xc3\\xa9 pour \"escroquerie\" et \"d\\xc3\\xa9tournement de fonds publics\"...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FProces-arbitrage-Tapie-jugement-9-juillet-2019-04-04-1301013530.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013530/Bernard-Tapieune-suspension-seance-proces-4-avril-2019-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Bernard Tapie pendant une suspension de s\\xc3\\xa9ance \\xc3\\xa0 son proc\\xc3\\xa8s, le 4 avril 2019 \\xc3\\xa0 Paris / AFP\nLe tribunal correctionnel de Paris rendra le 9 juillet son jugement concernant Bernard Tapie, jug\\xc3\\xa9 pour \"escroquerie\" et \"d\\xc3\\xa9tournement de fonds publics\" dans l\\'affaire de l\\'arbitrage frauduleux rendu en 2008 pour solder son litige avec le Cr\\xc3\\xa9dit Lyonnais sur la revente d\\'Adidas.\nLe parquet de Paris a requis lundi cinq ans de prison ferme \\xc3\\xa0 l\\'encontre de l\\'homme d\\'affaires pour cet arbitrage \"truqu\\xc3\\xa9\" qui lui a octroy\\xc3\\xa9 403 millions d\\'euros et dont il \\xc3\\xa9tait le \"co-organisateur\" et le \"principal b\\xc3\\xa9n\\xc3\\xa9ficiaire\".\nLa d\\xc3\\xa9fense a de son c\\xc3\\xb4t\\xc3\\xa9 fustig\\xc3\\xa9 le \"vide sid\\xc3\\xa9ral\" de l\\'accusation et l\\'absence de preuves.\n\"Il n\\'y a rien. Perquisitions tous azimuts, \\xc3\\xa9coutes t\\xc3\\xa9l\\xc3\\xa9phoniques, et rien. On n\\'a rien trouv\\xc3\\xa9\", a martel\\xc3\\xa9 Me Herv\\xc3\\xa9 Temime, dernier \\xc3\\xa0 plaider pour Bernard Tapie.\nLe patron du groupe de m\\xc3\\xa9dias La Provence et ancien ministre, qui lutte \\xc3\\xa0 76 ans contre un double cancer, comparaissait depuis le 11 mars aux c\\xc3\\xb4t\\xc3\\xa9s de cinq autres pr\\xc3\\xa9venus. Tous contestent une quelconque malversation.\nPour le minist\\xc3\\xa8re public, l\\'arbitrage \\xc3\\xa9tait \"truqu\\xc3\\xa9\", l\\'un des trois arbitres, Pierre Estoup \\xc3\\xa9tant \"\\xc3\\xa0 la solde\" de Bernard Tapie et de son ex-avocat Maurice Lantourne. Trois ans d\\'emprisonnement ferme ont \\xc3\\xa9t\\xc3\\xa9 requis contre M. Estoup, haut magistrat de 92 ans, absent au proc\\xc3\\xa8s pour raisons m\\xc3\\xa9dicales, et trois ans avec sursis contre Me Lantourne.\nDes peines de trois ans de prison, dont dix-huit mois avec sursis, ont \\xc3\\xa9t\\xc3\\xa9 requises contre l\\'actuel PDG d\\'Orange St\\xc3\\xa9phane Richard, directeur de cabinet de Christine Lagarde \\xc3\\xa0 Bercy au moment de la d\\xc3\\xa9cision de recourir \\xc3\\xa0 l\\'arbitrage, et l\\'ancien pr\\xc3\\xa9sident du CDR, entit\\xc3\\xa9 charg\\xc3\\xa9e de g\\xc3\\xa9rer le passif du Cr\\xc3\\xa9dit Lyonnais, Jean-Fran\\xc3\\xa7ois Rocchi, \"complices\", pour l\\'accusation, d\\'un d\\xc3\\xa9tournement de fonds publics.\nLe parquet a \\xc3\\xa9galement demand\\xc3\\xa9 \\xc3\\xa0 leur encontre des amendes et une interdiction de la fonction publique pendant cinq ans.\nLa relaxe a en revanche \\xc3\\xa9t\\xc3\\xa9 requise pour un troisi\\xc3\\xa8me fonctionnaire, Bernard Scemama.\nPendant trois jours, la d\\xc3\\xa9fense a brocard\\xc3\\xa9 une \"supercherie\" de l\\'accusation dans une affaire \"gouvern\\xc3\\xa9e par la raison d\\'Etat\", pointant des \"contre-v\\xc3\\xa9rit\\xc3\\xa9s\", des \"soup\\xc3\\xa7ons malveillants\" mais rien qui prouverait une escroquerie.\nParties civiles, l\\'Etat et le CDR ont demand\\xc3\\xa9 le paiement solidaire de 525 millions d\\'euros de dommages et int\\xc3\\xa9r\\xc3\\xaats pour r\\xc3\\xa9parer un \"pr\\xc3\\xa9judice monumental\". Ils r\\xc3\\xa9clament en outre respectivement un million et 500.000 euros au titre du pr\\xc3\\xa9judice moral.",
    "title": "jugement le 9 juillet",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Proces-arbitrage-Tapie-jugement-9-juillet-2019-04-04-1301013530"
}