{
    "authors": [],
    "date_download": "2019-04-03 09:51:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "23% des jeunes s'estiment mal inform\\xc3\\xa9s, soit deux fois plus qu'en 2009. \"C'est le niveau le plus haut atteint depuis 10 ans\", selon Sidaction / DPA/AFP/ArchivesEn 1994, lors du premier Sidaction, la com\\xc3\\xa9dienne Cl\\xc3\\xa9mentine C\\xc3\\xa9lari\\xc3\\xa9 embrassait un...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSidaction-25-ans-premiere-edition-gare-banalisation-2019-04-03-1301013169.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013169/Francoise-Barre-Sinoussi-vient-nommee-presidente-Sidaction-21-juillet-2017-laboratoire-institut-Pasteur-Paris_1_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "23% des jeunes s\\'estiment mal inform\\xc3\\xa9s, soit deux fois plus qu\\'en 2009. \"C\\'est le niveau le plus haut atteint depuis 10 ans\", selon Sidaction / DPA/AFP/Archives\nEn 1994, lors du premier Sidaction, la com\\xc3\\xa9dienne Cl\\xc3\\xa9mentine C\\xc3\\xa9lari\\xc3\\xa9 embrassait un s\\xc3\\xa9ropositif sur la bouche pour montrer que le virus ne se transmet pas ainsi. 25 ans plus tard, alors que les traitements ont progress\\xc3\\xa9, l\\'association alerte sur la \"banalisation\" de l\\'\\xc3\\xa9pid\\xc3\\xa9mie.\n\"Comme le dit notre slogan, n\\'oublions pas que le virus du sida est toujours l\\xc3\\xa0\", d\\xc3\\xa9clare \\xc3\\xa0 l\\'AFP Fran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi, pr\\xc3\\xa9sidente de Sidaction, avant la 25e \\xc3\\xa9dition de cet \\xc3\\xa9v\\xc3\\xa9nement caritatif soutenu par les t\\xc3\\xa9l\\xc3\\xa9visions et les radios, de vendredi \\xc3\\xa0 dimanche.\n\"Il y a une telle banalisation du VIH et du sida qu\\'on dirait que plus personne ne s\\'y int\\xc3\\xa9resse\", s\\'alarme la chercheuse, cod\\xc3\\xa9couvreuse du virus au d\\xc3\\xa9but des ann\\xc3\\xa9es 80 et prix Nobel de m\\xc3\\xa9decine 2008.\nSelon les derniers chiffres officiels, publi\\xc3\\xa9s fin mars, 6.400 personnes ont d\\xc3\\xa9couvert leur s\\xc3\\xa9ropositivit\\xc3\\xa9 en France en 2017, un nombre qui ne baisse plus depuis plusieurs ann\\xc3\\xa9es.\n\"On arrive \\xc3\\xa0 une sorte de plateau\", regrette Fran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi. \"C\\'est extr\\xc3\\xaamement inqui\\xc3\\xa9tant. J\\'\\xc3\\xa9tais r\\xc3\\xa9cemment \\xc3\\xa0 une soir\\xc3\\xa9e-d\\xc3\\xa9bat avec des jeunes, et ils ne se sentaient pas r\\xc3\\xa9ellement concern\\xc3\\xa9s\".\nSidaction vient de publier un sondage selon lequel 23% des jeunes s\\'estiment mal inform\\xc3\\xa9s, soit deux fois plus qu\\'en 2009. \"C\\'est le niveau le plus haut atteint depuis 10 ans\", selon l\\'association.\n23% des 15-24 ans pensent qu\\'il existe des m\\xc3\\xa9dicaments pour gu\\xc3\\xa9rir du sida, contre 13% en 2009, selon ce sondage Ifop-Bilendi r\\xc3\\xa9alis\\xc3\\xa9 en ligne fin f\\xc3\\xa9vrier aupr\\xc3\\xa8s d\\'un \\xc3\\xa9chantillon repr\\xc3\\xa9sentatif de 1.000 personnes.\nOr, si les traitements par trith\\xc3\\xa9rapie permettent aujourd\\'hui de rendre le virus ind\\xc3\\xa9tectable et d\\'emp\\xc3\\xaacher sa transmission, on ne sait toujours pas l\\'\\xc3\\xa9liminer de l\\'organisme.\n\"Si on veut mettre fin \\xc3\\xa0 l\\'\\xc3\\xa9pid\\xc3\\xa9mie, il faut financer la recherche\", mart\\xc3\\xa8le la Pr Barr\\xc3\\xa9-Sinoussi.\n- \"Grand donateur\" -\nUne s\\xc3\\xa9quence d\\'appel aux dons de quatre minutes sera retransmise en direct vendredi \\xc3\\xa0 20h41 par toutes les cha\\xc3\\xaenes de t\\xc3\\xa9l\\xc3\\xa9vision participantes (sauf M6, qui la diffusera en l\\xc3\\xa9ger diff\\xc3\\xa9r\\xc3\\xa9 vers 21h00).\nLes dons peuvent \\xc3\\xaatre faits par t\\xc3\\xa9l\\xc3\\xa9phone (110, appel gratuit), par SMS (envoyer \"DON\" au 92110 pour un don de 5 euros) et par Internet (www.sidaction.org).\nFran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi qui vient d\\'\\xc3\\xaatre nomm\\xc3\\xa9e pr\\xc3\\xa9sidente de Sidaction, pose le 21 juillet 2017 dans le laboratoire de l\\'institut Pasteur \\xc3\\xa0 Paris / AFP/Archives\nDans un contexte de baisse g\\xc3\\xa9n\\xc3\\xa9rale des dons aux associations, le Sidaction avait r\\xc3\\xa9uni l\\'an pass\\xc3\\xa9 4,4 millions d\\'euros de promesses de dons, soit plus qu\\'en 2017. Ses responsables ne d\\xc3\\xa9voilent pas le montant final des dons effectivement r\\xc3\\xa9colt\\xc3\\xa9s, mais assurent qu\\'il est lui aussi sup\\xc3\\xa9rieur \\xc3\\xa0 celui de 2017.\nCette augmentation est toutefois due au \"don exceptionnel d\\'un grand donateur\" anonyme, dont le montant n\\'est pas pr\\xc3\\xa9cis\\xc3\\xa9.\nLes figures historiques de Sidaction, comme son ancien pr\\xc3\\xa9sident Pierre Berg\\xc3\\xa9, d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 en 2017, ou sa vice-pr\\xc3\\xa9sidente Line Renaud, ont toujours su toucher ce type de donateurs gr\\xc3\\xa2ce \\xc3\\xa0 leur r\\xc3\\xa9seau.\n\"Heureusement qu\\'il y a Line, car Pierre n\\'est plus l\\xc3\\xa0 et ce n\\'est pas moi qui vais attirer les donateurs\", reconna\\xc3\\xaet Fran\\xc3\\xa7oise Barr\\xc3\\xa9-Sinoussi, qui a succ\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 M. Berg\\xc3\\xa9 et va vivre sa deuxi\\xc3\\xa8me \\xc3\\xa9dition comme pr\\xc3\\xa9sidente.\nLe parrain de l\\'\\xc3\\xa9v\\xc3\\xa9nement sera cette ann\\xc3\\xa9e le couturier Jean Paul Gaultier.\nLe nombre de porteurs du VIH en France est \\xc3\\xa9valu\\xc3\\xa9 \\xc3\\xa0 environ 172.000, dont 24.000 sont s\\xc3\\xa9ropositifs sans le savoir.\nLa France est cette ann\\xc3\\xa9e au centre de la lutte contre le sida puisqu\\'elle accueillera le 10 octobre \\xc3\\xa0 Lyon la conf\\xc3\\xa9rence de financement du Fonds mondial contre le sida, la tuberculose et le paludisme. Appel\\xc3\\xa9 \"conf\\xc3\\xa9rence de reconstitution des ressources\", cet \\xc3\\xa9v\\xc3\\xa9nement a lieu tous les trois ans.",
    "title": "Sidaction: 25 ans apr\\xc3\\xa8s la premi\\xc3\\xa8re \\xc3\\xa9dition, gare \\xc3\\xa0 la \"banalisation\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Sidaction-25-ans-premiere-edition-gare-banalisation-2019-04-03-1301013169"
}