{
    "authors": [
        "Franck Dubray Ouest France Maxppp"
    ],
    "date_download": "2019-04-05 16:57:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "La compagnie britannique \\xc3\\xa0 bas co\\xc3\\xbbts EasyJet a inaugur\\xc3\\xa9 le 4\\xc2\\xa0avril une base sur l\\xe2\\x80\\x99a\\xc3\\xa9roport nantais qui devrait doper le trafic passager. Apr\\xc3\\xa8s l\\xe2\\x80\\x99abandon de Notre-Dame-des-Landes, le concessionnaire Vinci et les \\xc3\\xa9lus attendent des pr\\xc3\\xa9cisions sur le r\\xc3\\xa9am\\xc3\\xa9nagement de l\\xe2\\x80\\x99infrastructure actuelle.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FLaeroport-Nantes-face-croissance-trafic-2019-04-05-1201013762.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013762/patron-seconde-compagnie-termes-passagers-transportes-France-20-millions-2018-etait-inaugurer-septieme-dEasyJet-France_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99atterrissage d\\xe2\\x80\\x99un avion d\\xe2\\x80\\x99EasyJet sur l\\xe2\\x80\\x99a\\xc3\\xa9roport de Nantes Atlantique n\\xe2\\x80\\x99a rien, a priori, d\\xe2\\x80\\x99exceptionnel. La compagnie britannique \\xc3\\xa0 bas co\\xc3\\xbbts dessert Nantes depuis 2008. L\\xe2\\x80\\x99arriv\\xc3\\xa9e, le 4\\xc2\\xa0avril, d\\xe2\\x80\\x99un vol en provenance de Londres Gatwick n\\xe2\\x80\\x99avait cependant rien d\\xe2\\x80\\x99ordinaire. \\xc3\\x80 preuve les nombreux journalistes, les drapeaux, la pr\\xc3\\xa9sence de plusieurs \\xc3\\xa9lus locaux\\xe2\\x80\\xa6 Et le PDG d\\xe2\\x80\\x99EasyJet Johan Lundgren, qui est descendu de l\\xe2\\x80\\x99avion.\nLe patron de la seconde compagnie en termes de passagers transport\\xc3\\xa9s de, ou vers la France (plus de 20\\xc2\\xa0millions en 2018) \\xc3\\xa9tait venu inaugurer la septi\\xc3\\xa8me base d\\xe2\\x80\\x99EasyJet en France. Trois Airbus A320 resteront d\\xc3\\xa9sormais en permanence \\xc3\\xa0 Nantes, partant le matin et revenant le soir.\nEn France, les compagnies a\\xc3\\xa9riennes \\xc3\\xa0 bas co\\xc3\\xbbts transportent un passager sur trois\n\\xc2\\xab\\xc2\\xa0Une base nous permet de mieux adapter notre offre \\xc3\\xa0 un march\\xc3\\xa9 local, explique Reginald Otten, directeur adjoint d\\xe2\\x80\\x99EasyJet pour la France. Et aussi d\\xe2\\x80\\x99op\\xc3\\xa9rer des destinations qui seraient plus difficiles \\xc3\\xa0 exploiter si nous devions faire venir les avions d\\xe2\\x80\\x99un autre a\\xc3\\xa9roport.\\xc2\\xa0\\xc2\\xbb. En outre, c\\xe2\\x80\\x99est le moyen d\\xe2\\x80\\x99attirer une client\\xc3\\xa8le d\\xe2\\x80\\x99affaires, plus r\\xc3\\xa9mun\\xc3\\xa9ratrice, gr\\xc3\\xa2ce \\xc3\\xa0 des horaires de d\\xc3\\xa9part plus matinaux et \\xc3\\xa0 des horaires de retour plus tardifs.\nLe trafic a doubl\\xc3\\xa9 en 10\\xc2\\xa0ans\nUne tr\\xc3\\xa8s bonne nouvelle donc pour l\\xe2\\x80\\x99a\\xc3\\xa9roport de Nantes puisque la compagnie aux avions orange vise 1,8\\xc2\\xa0million de passagers \\xc3\\xa0 Nantes cette ann\\xc3\\xa9e, contre 1,4\\xc2\\xa0million en 2018. Cela notamment gr\\xc3\\xa2ce au lancement de 14 nouvelles lignes qui se rajoutent aux 13 existantes. Quant \\xc3\\xa0 Nantes Atlantique, son trafic pourrait passer de 6\\xc2\\xa0millions de passagers l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re \\xc3\\xa0 7\\xc2\\xa0millions en 2019. L\\xe2\\x80\\x99infrastructure a d\\xc3\\xa9j\\xc3\\xa0 connu une croissance de pr\\xc3\\xa8s de 13\\xc2\\xa0% entre 2017 et 2018.\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est l\\xe2\\x80\\x99a\\xc3\\xa9roport r\\xc3\\xa9gional dont le trafic croit le plus vite en France depuis que nous l\\xe2\\x80\\x99exploitons, se f\\xc3\\xa9licite Nicolas Notebaert, pr\\xc3\\xa9sident de Vinci Airports, le concessionnaire de l\\xe2\\x80\\x99infrastructure. Il a doubl\\xc3\\xa9 en une petite dizaine d\\xe2\\x80\\x99ann\\xc3\\xa9es et cela devrait continuer.\\xc2\\xa0\\xc2\\xbb Le dynamisme \\xc3\\xa9conomique et d\\xc3\\xa9mographique de Nantes attire les compagnies.\n\\xc2\\xab\\xc2\\xa0La zone de chalandise de cet a\\xc3\\xa9roport d\\xc3\\xa9passe largement les Pays de Loire, insiste Jacques Gillaizeau, vice-pr\\xc3\\xa9sident de Nantes-M\\xc3\\xa9tropole, charg\\xc3\\xa9 du transport a\\xc3\\xa9rien. Elle ne concerne pas moins de 8\\xc2\\xa0millions d\\xe2\\x80\\x99habitants. Et m\\xc3\\xaame si les gestionnaires de Nantes Atlantique font du bon travail pour pallier le manque d\\xe2\\x80\\x99espace, il faudra de nouvelles capacit\\xc3\\xa9s d\\xe2\\x80\\x99accueil.\\xc2\\xa0\\xc2\\xbb\nLa r\\xc3\\xa9siliation du contrat n\\xe2\\x80\\x99est pas formalis\\xc3\\xa9e\nL\\xe2\\x80\\x99inauguration de la nouvelle base d\\xe2\\x80\\x99EasyJet a \\xc3\\xa9t\\xc3\\xa9 de fait l\\xe2\\x80\\x99occasion de rappeler l\\xe2\\x80\\x99abandon, par le gouvernement, du projet de nouvel a\\xc3\\xa9roport \\xc3\\xa0 Notre-Dame-des-Landes au profit d\\xe2\\x80\\x99une transformation de\\xc2\\xa0Nantes Atlantique. Avec \\xc3\\xa0 la cl\\xc3\\xa9 la r\\xc3\\xa9siliation du contrat de concession avec Vinci puisque ce contrat incluait le d\\xc3\\xa9m\\xc3\\xa9nagement et l\\xe2\\x80\\x99exploitation de la nouvelle infrastructure.\n\\xc2\\xab\\xc2\\xa0Rien ne nous a \\xc3\\xa9t\\xc3\\xa9 notifi\\xc3\\xa9\\xc2\\xa0formellement, explique cependant Nicolas Notebaert. Ni sur la date de fin du contrat effectif, ni sur d\\xe2\\x80\\x99\\xc3\\xa9ventuelles indemnisations. Nous savons juste que le gouvernement \\xc3\\xa9voque la fin 2021. En attendant, nous devrons innover pour nous adapter \\xc3\\xa0 cet espace contraint en toute s\\xc3\\xa9curit\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb Selon le patron des a\\xc3\\xa9roports Vinci, ce n\\xe2\\x80\\x99est que quand l\\xe2\\x80\\x99\\xc3\\x89tat aura pr\\xc3\\xa9cis\\xc3\\xa9 ses projets que groupe dira s\\xe2\\x80\\x99il est ou non candidat \\xc3\\xa0 un nouvel appel d\\xe2\\x80\\x99offres.\nUn r\\xc3\\xa9am\\xc3\\xa9nagement \\xc3\\xa0 500\\xc2\\xa0millions d\\xe2\\x80\\x99euros\n\\xc2\\xab\\xc2\\xa0On \\xc3\\xa9voque 500\\xc2\\xa0millions d\\xe2\\x80\\x99euros n\\xc3\\xa9cessaires pour les travaux de r\\xc3\\xa9am\\xc3\\xa9nagement\\xc2\\xa0\\xc2\\xbb, dit de son c\\xc3\\xb4t\\xc3\\xa9 Jacques Gillaizeau. Le dossier devrait comprendre plusieurs sc\\xc3\\xa9narios de r\\xc3\\xa9am\\xc3\\xa9nagement des pistes pour am\\xc3\\xa9liorer les conditions du survol de Nantes. \\xc2\\xab\\xc2\\xa0Il faudra aussi d\\xc3\\xa9finir les moyens d\\xe2\\x80\\x99acc\\xc3\\xa8s \\xc3\\xa0 l\\xe2\\x80\\x99infrastructure, l\\xe2\\x80\\x99extension des parkings, note l\\xe2\\x80\\x99\\xc3\\xa9lu de Nantes-M\\xc3\\xa9tropole\\xe2\\x80\\xa6 En tout cas les choses pressent.\\xc2\\xa0\\xc2\\xbb\nLe r\\xc3\\xa9am\\xc3\\xa9nagement de l\\xe2\\x80\\x99a\\xc3\\xa9roport de Nantes Atlantique reste \\xc3\\xa0 d\\xc3\\xa9finir\nCes sc\\xc3\\xa9narios de r\\xc3\\xa9am\\xc3\\xa9nagement feront l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99une consultation publique en juin.\\xc2\\xa0Quant aux travaux, ils sont cens\\xc3\\xa9s se poursuivre jusqu\\xe2\\x80\\x99en 2025.\nEn attendant, l\\xe2\\x80\\x99autorit\\xc3\\xa9 de contr\\xc3\\xb4le des nuisances a\\xc3\\xa9roportuaires a approuv\\xc3\\xa9 en d\\xc3\\xa9but de semaine le plan de g\\xc3\\xaane sonore qui doit aider plus de 15\\xc2\\xa0000 riverains \\xc3\\xa0 mieux insonoriser leur domicile.",
    "title": "L\\xe2\\x80\\x99a\\xc3\\xa9roport de Nantes face \\xc3\\xa0 la croissance de son trafic",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Laeroport-Nantes-face-croissance-trafic-2019-04-05-1201013762"
}