{
    "authors": [
        "Fabrice Anterion Photopqr Le Dauphine Maxppp"
    ],
    "date_download": "2019-04-08 07:58:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Les garants du grand d\\xc3\\xa9bat national pr\\xc3\\xa9senteront, lundi 8\\xc2\\xa0avril, la synth\\xc3\\xa8se des consultations devant \\xc3\\x89douard Philippe, mais celui-ci devrait laisser \\xc3\\xa0 Emmanuel Macron le soin d\\xe2\\x80\\x99annoncer, mi-avril, des mesures concr\\xc3\\xa8tes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-lheure-bilan-lexecutif-2019-04-08-1201014167.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014167/Emmanuel-Macron-debatun-gilet-jaune-21-janvier-Bourg-peage_0_1399_1006.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s pr\\xc3\\xa8s de quatre mois d\\xe2\\x80\\x99un grand d\\xc3\\xa9bat in\\xc3\\xa9dit, l\\xe2\\x80\\x99heure est au bilan pour l\\xe2\\x80\\x99ex\\xc3\\xa9cutif. Lundi 8\\xc2\\xa0avril, c\\xe2\\x80\\x99est dans le cadre fastueux du Grand Palais, \\xc3\\xa0 Paris, que les cinq garants du grand d\\xc3\\xa9bat national pr\\xc3\\xa9senteront les r\\xc3\\xa9sultats de l\\xe2\\x80\\x99ensemble des dol\\xc3\\xa9ances soumises par les Fran\\xc3\\xa7ais, en pr\\xc3\\xa9sence d\\xe2\\x80\\x99\\xc3\\x89douard Philippe.\nLa parole des Fran\\xc3\\xa7ais bient\\xc3\\xb4t \\xc3\\xa0 Matignon\nDans un communiqu\\xc3\\xa9 juste apr\\xc3\\xa8s qu\\xe2\\x80\\x99Emmanuel Macron a achev\\xc3\\xa9 en Corse son tour de France, jeudi 4\\xc2\\xa0avril, les organisateurs s\\xe2\\x80\\x99\\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 f\\xc3\\xa9licit\\xc3\\xa9s que les Fran\\xc3\\xa7ais aient soumis 1\\xc2\\xa0932\\xc2\\xa0884 contributions en ligne, particip\\xc3\\xa9 \\xc3\\xa0 10\\xc2\\xa0452 r\\xc3\\xa9unions locales, r\\xc3\\xa9dig\\xc3\\xa9 16\\xc2\\xa0132 cahiers citoyens et 15\\xc2\\xa0701 courriers, \\xc2\\xab\\xc2\\xa0sans oublier les quatre conf\\xc3\\xa9rences nationales th\\xc3\\xa9matiques et dix-neuf conf\\xc3\\xa9rences citoyennes\\xc2\\xa0\\xc2\\xbb.\nQuatre nouveaux th\\xc3\\xa8mes\nDimanche 7\\xc2\\xa0avril, dans Ouest France, les deux ministres charg\\xc3\\xa9s de son pilotage, Emmanuelle Wargon et S\\xc3\\xa9bastien Lecornu, ont indiqu\\xc3\\xa9 qu\\xe2\\x80\\x99outre les th\\xc3\\xa8mes propos\\xc3\\xa9s (transition \\xc3\\xa9cologique\\xe2\\x80\\x89; fiscalit\\xc3\\xa9 et d\\xc3\\xa9penses publique\\xe2\\x80\\x89; d\\xc3\\xa9mocratie, int\\xc3\\xa9gration et immigration\\xe2\\x80\\x89; organisation de l\\xe2\\x80\\x99\\xc3\\x89tat et des services publics), quatre autres \\xc2\\xab\\xc2\\xa0se d\\xc3\\xa9gagent dans les synth\\xc3\\xa8ses\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0sant\\xc3\\xa9-social-int\\xc3\\xa9gration\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0pouvoir d\\xe2\\x80\\x99achat\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0entreprise et emploi\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0\\xc3\\xa9ducation\\xc2\\xa0\\xc2\\xbb. Certains des seconds sont n\\xc3\\xa9anmoins en r\\xc3\\xa9alit\\xc3\\xa9 inclus dans les premiers.\nLes ministres ont par ailleurs soulign\\xc3\\xa9 qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99y a \\xc2\\xab\\xc2\\xa0pas d\\xe2\\x80\\x99unanimit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb sur le r\\xc3\\xa9tablissement de l\\xe2\\x80\\x99ISF ou l\\xe2\\x80\\x99instauration du r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative citoyenne, ce qui n\\xe2\\x80\\x99est certes pas une surprise. Le souligner peut \\xc3\\xaatre interpr\\xc3\\xa9t\\xc3\\xa9 comme l\\xe2\\x80\\x99anticipation d\\xe2\\x80\\x99une fin de non-recevoir \\xc3\\xa0 ces deux revendications \\xc2\\xab\\xc2\\xa0totems\\xc2\\xa0\\xc2\\xbb des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb.\nEmmanuel Macron attendu au tournant\nLa pr\\xc3\\xa9sentation des r\\xc3\\xa9sultats s\\xe2\\x80\\x99ach\\xc3\\xa8vera par des discours d\\xe2\\x80\\x99\\xc3\\x89douard Philippe, lundi 8\\xc2\\xa0avril \\xc3\\xa0 la mi-journ\\xc3\\xa9e, puis les 9 et 10\\xc2\\xa0avril, devant l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale et le S\\xc3\\xa9nat, suivie de d\\xc3\\xa9bats et de questions au gouvernement. Le premier ministre devrait vraisemblablement se borner \\xc3\\xa0 tirer les grands enseignements du d\\xc3\\xa9bat. C\\xe2\\x80\\x99est Emmanuel Macron qui devrait, \\xc3\\xa0 la mi-avril seulement, annoncer des mesures concr\\xc3\\xa8tes.\nGrand d\\xc3\\xa9bat national, les enjeux et les freins\nDe quoi pr\\xc3\\xa9server \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99effet de souffle\\xc2\\xa0\\xc2\\xbb des annonces pr\\xc3\\xa9sidentielles, mais aussi exasp\\xc3\\xa9rer une partie de l\\xe2\\x80\\x99opposition et de la population, qui juge que la concertation a assez dur\\xc3\\xa9. Le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique est attendu au tournant, \\xc3\\xa0 l\\xe2\\x80\\x99heure o\\xc3\\xb9 le mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb continue de se mobiliser de semaine en semaine, et il devra faire mentir le scepticisme ambiant.\nSi aucune mesure n\\xe2\\x80\\x99est d\\xe2\\x80\\x99ores et d\\xc3\\xa9j\\xc3\\xa0 connue, la question de fiscalit\\xc3\\xa9 semble, depuis la contestation de la hausse des prix des carburants, \\xc3\\xaatre au centre des pr\\xc3\\xa9occupations. Une r\\xc3\\xa9forme de la haute administration est \\xc3\\xa9galement attendue, selon Le Monde. L\\xe2\\x80\\x99invitation faite \\xc3\\xa0 l\\xe2\\x80\\x99ensemble des directeurs des administrations centrales d\\xe2\\x80\\x99assister, lundi 8\\xc2\\xa0avril, \\xc3\\xa0 la pr\\xc3\\xa9sentation des r\\xc3\\xa9sultats semble aller dans ce sens.",
    "title": "Grand d\\xc3\\xa9bat, l\\xe2\\x80\\x99heure du bilan pour l\\xe2\\x80\\x99ex\\xc3\\xa9cutif",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-lheure-bilan-lexecutif-2019-04-08-1201014167"
}