{
    "authors": [
        "T.Roulliaud La Nouvelle Republique Maxppp"
    ],
    "date_download": "2019-04-03 17:52:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Une liste des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb est actuellement test\\xc3\\xa9e dans les sondages d\\xe2\\x80\\x99intentions de vote, bien que de nombreuses incertitudes demeurent sur la capacit\\xc3\\xa9 des diff\\xc3\\xa9rentes initiatives \\xc3\\xa0 se concr\\xc3\\xa9tiser.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Fgilets-jaunes-preparent-elections-europeennes-2019-04-03-1201013292.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013292/Jean-Francois-Barnaba-porte-parole-gilet-jaune-fonctionnaire-Indre-chahuted-visite-point-Chateauroux-Indre-vendredi-7-decembre-2018_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Sans autre pr\\xc3\\xa9cision, les sondages se contentent de tester \\xc2\\xab\\xc2\\xa0une liste des \"gilets jaunes\"\\xc2\\xa0\\xc2\\xbb, cr\\xc3\\xa9dit\\xc3\\xa9e de 3 \\xc3\\xa0 5\\xc2\\xa0% des intentions de vote aux \\xc3\\xa9lections europ\\xc3\\xa9ennes du 26\\xc2\\xa0mai 2019. De nombreuses incertitudes demeurent en effet sur la capacit\\xc3\\xa9 du mouvement social \\xc3\\xa0 se transformer en offre \\xc3\\xa9lectorale. Aucune, une ou plusieurs listes\\xe2\\x80\\x89: tout est possible d\\xe2\\x80\\x99ici au d\\xc3\\xa9p\\xc3\\xb4t des candidatures, entre le 23\\xc2\\xa0avril et le 3\\xc2\\xa0mai.\n\\xe2\\x96\\xba Deux initiatives principales\nLes \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb engag\\xc3\\xa9s aux \\xc3\\xa9lections europ\\xc3\\xa9ennes sont aujourd\\xe2\\x80\\x99hui \\xc3\\xa9clat\\xc3\\xa9s en de multiples groupes. \\xc2\\xab\\xc2\\xa0On est les seuls \\xc3\\xa0 \\xc3\\xaatre en mesure d\\xe2\\x80\\x99aller jusqu\\xe2\\x80\\x99au bout\\xc2\\xa0\\xc2\\xbb, assurent en ch\\xc5\\x93ur les animateurs des initiatives concurrentes \\xc2\\xab\\xc2\\xa0Jaunes et citoyens\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0\\xc3\\x89volution citoyenne\\xc2\\xa0\\xc2\\xbb.\nDeux initiatives concurrentes\nLa liste \\xc2\\xab\\xc2\\xa0Jaunes et citoyens\\xc2\\xa0\\xc2\\xbb a \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e le 22\\xc2\\xa0mars par Jean-Fran\\xc3\\xa7ois Barnaba. \\xc3\\x80 ses c\\xc3\\xb4t\\xc3\\xa9s se trouve notamment Jean-Luc Touly. Ancien \\xc3\\xa9lu \\xc3\\xa9cologiste au conseil r\\xc3\\xa9gional d\\xe2\\x80\\x99\\xc3\\x8ele-de-France et syndicaliste, ce dernier est le fondateur de l\\xe2\\x80\\x99association anti-corruption Front r\\xc3\\xa9publicain d\\xe2\\x80\\x99intervention contre la corruption (Fricc).\nLe parti \\xc2\\xab\\xc2\\xa0\\xc3\\x89volution citoyenne\\xc2\\xa0\\xc2\\xbb, lui, a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9 le 2\\xc2\\xa0mars par Christophe Chalen\\xc3\\xa7on, qui en est le porte-parole. Son pr\\xc3\\xa9sident est Brice Blazy, \\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8re membre de la majorit\\xc3\\xa9 municipale de Robert M\\xc3\\xa9nard \\xc3\\xa0 B\\xc3\\xa9ziers entre mars et octobre\\xc2\\xa02014. Depuis, celui-ci est devenu membre de la direction nationale de Refondation. Sans soutenir officiellement un projet de liste en particulier, ce mouvement d\\xe2\\x80\\x99inspiration chr\\xc3\\xa9tienne est, depuis le 20\\xc2\\xa0d\\xc3\\xa9cembre 2018, en contact avec les \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb souhaitant s\\xe2\\x80\\x99engager en politique.\n\\xe2\\x96\\xba Convergences et divergences\nLib\\xc3\\xa9raux contre redistributifs\nSur le plan \\xc3\\xa9conomique, les \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb sont divis\\xc3\\xa9s, depuis le d\\xc3\\xa9but, entre les \\xc2\\xab\\xc2\\xa0lib\\xc3\\xa9raux\\xc2\\xa0\\xc2\\xbb, qui r\\xc3\\xa9clament une baisse de la fiscalit\\xc3\\xa9 et du p\\xc3\\xa9rim\\xc3\\xa8tre de l\\xe2\\x80\\x99\\xc3\\x89tat, et les \\xc2\\xab\\xc2\\xa0redistributifs\\xc2\\xa0\\xc2\\xbb, qui souhaitent une meilleure r\\xc3\\xa9partition des imp\\xc3\\xb4ts et davantage de services publics. Ces deux initiatives appartiennent \\xc3\\xa0 la seconde cat\\xc3\\xa9gorie.\n\\xc2\\xab\\xc2\\xa0On vit dans un monde n\\xc3\\xa9olib\\xc3\\xa9ral, or je suis n\\xc3\\xa9o-keyn\\xc3\\xa9sien\\xc2\\xa0\\xc2\\xbb, expose Jean-Fran\\xc3\\xa7ois Barnaba, pour \\xc2\\xab\\xc2\\xa0Jaunes et Citoyens\\xc2\\xa0\\xc2\\xbb. Le programme tr\\xc3\\xa8s complet du parti \\xc2\\xab\\xc2\\xa0\\xc3\\x89volution citoyenne\\xc2\\xa0\\xc2\\xbb entend, lui, \\xc2\\xab\\xc2\\xa0rendre l\\xe2\\x80\\x99imp\\xc3\\xb4t sur le revenu davantage progressif en cr\\xc3\\xa9ant plus de tranches\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0refuser le carcan du pacte de stabilit\\xc3\\xa9, qui nous impose de rester sous les 3\\xc2\\xa0% de d\\xc3\\xa9ficit budg\\xc3\\xa9taire et emp\\xc3\\xaache tout plan de relance \\xc3\\xa9conomique \\xc3\\xa9manant de l\\xe2\\x80\\x99\\xc3\\x89tat\\xc2\\xa0\\xc2\\xbb ou encore \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9tablir le r\\xc3\\xb4le de l\\xe2\\x80\\x99\\xc3\\x89tat comme chef d\\xe2\\x80\\x99orchestre de la vie \\xc3\\xa9conomique dans tous les secteurs cl\\xc3\\xa9s (prises de contr\\xc3\\xb4le, minorit\\xc3\\xa9s de blocage, (re) nationalisations)\\xc2\\xa0\\xc2\\xbb.\nL\\xe2\\x80\\x99Insee d\\xc3\\xa9chiffre la col\\xc3\\xa8re des gilets jaunes\nSur le plan soci\\xc3\\xa9tal, en revanche, \\xc2\\xab\\xc2\\xa0\\xc3\\x89volution citoyenne\\xc2\\xa0\\xc2\\xbb se positionne nettement \\xc3\\xa0 droite\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9tablir les contr\\xc3\\xb4les aux fronti\\xc3\\xa8res fran\\xc3\\xa7aises\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0interdire les signes religieux ostentatoires dans tous les lieux publics\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0supprimer toutes les aides \\xc3\\xa0 l\\xe2\\x80\\x99immigration irr\\xc3\\xa9guli\\xc3\\xa8re, \\xc3\\xa0 commencer par l\\xe2\\x80\\x99Aide m\\xc3\\xa9dicale d\\xe2\\x80\\x99\\xc3\\x89tat\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9viser \\xc2\\xab\\xc2\\xa0le droit du sol et l\\xe2\\x80\\x99obtention de la nationalit\\xc3\\xa9 par le mariage\\xc2\\xa0\\xc2\\xbb etc.\n\\xc2\\xab\\xc2\\xa0Moi, je n\\xe2\\x80\\x99ai aucune accointance avec les paramilitaires\\xc2\\xa0\\xc2\\xbb, tacle Jean-Fran\\xc3\\xa7ois Barnaba. Une allusion aux propos controvers\\xc3\\xa9s de Christophe Chalen\\xc3\\xa7on. \\xc2\\xab\\xc2\\xa0Des paramilitaires sont pr\\xc3\\xaats \\xc3\\xa0 intervenir\\xc2\\xa0\\xc2\\xbb, a-t-il dit dans une vid\\xc3\\xa9o, avant de se r\\xc3\\xa9tracter, quelques jours plus tard, au micro d\\xe2\\x80\\x99Occitanie-tribune\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Je me suis l\\xc3\\xa2ch\\xc3\\xa9. Je m\\xe2\\x80\\x99excuse pour ces mots.\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x96\\xba La diaspora des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb\nD\\xe2\\x80\\x99autres groupes plus isol\\xc3\\xa9s\nUn troisi\\xc3\\xa8me groupe assure qu\\xe2\\x80\\x99il va pr\\xc3\\xa9senter une liste aux \\xc3\\xa9lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89: le parti \\xc2\\xab\\xc2\\xa0Gilets jaunes citoyens\\xc2\\xa0\\xc2\\xbb de Thierry Paul Valette. Le 17\\xc2\\xa0d\\xc3\\xa9cembre 2018, celui-ci avait particip\\xc3\\xa9 \\xc3\\xa0 une conf\\xc3\\xa9rence de presse commune avec l\\xe2\\x80\\x99Alliance \\xc3\\xa9cologiste ind\\xc3\\xa9pendante (AEI) de Jean-Marc Governatori et Francis Lalanne. Depuis, l\\xe2\\x80\\x99AEI s\\xe2\\x80\\x99est finalement tourn\\xc3\\xa9e vers la liste de Yannick Jadot, mais sans Francis Lalanne.\nLes autres groupes semblent tout autant isol\\xc3\\xa9s, qu\\xe2\\x80\\x99il s\\xe2\\x80\\x99agisse des restes de la liste Ralliement d\\xe2\\x80\\x99initiative citoyenne (RIC), qui avait \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e le 23\\xc2\\xa0janvier 2019, ou du Mouvement alternatif citoyen d\\xe2\\x80\\x99Hayk Shahinyan, l\\xe2\\x80\\x99\\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8re directeur de campagne du Ralliement d\\xe2\\x80\\x99initiative citoyenne.\n\\xc2\\xab\\xc2\\xa0Ce serait dommage que tout le monde ne se mette pas ensemble\\xc2\\xa0\\xc2\\xbb, regrette Ingrid Levavasseur, son ex-t\\xc3\\xaate de liste. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99\\xc3\\xa9tais une femme et c\\xe2\\x80\\x99\\xc3\\xa9tait trop t\\xc3\\xb4t pour les \"gilets jaunes\", analyse-t-elle. Mais maintenant qu\\xe2\\x80\\x99ils se demandent pour qui voter, ils se disent que ce serait bien qu\\xe2\\x80\\x99une liste les repr\\xc3\\xa9sente.\\xc2\\xa0\\xc2\\xbb",
    "title": "Ces \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb qui pr\\xc3\\xa9parent les \\xc3\\xa9lections europ\\xc3\\xa9ennes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/gilets-jaunes-preparent-elections-europeennes-2019-04-03-1201013292"
}