{
    "authors": [],
    "date_download": "2019-04-11 06:11:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le Premier ministre Edouard Philippe \\xc3\\xa0 l'Assembl\\xc3\\xa9e nationale, le 9 avril 2019 \\xc3\\xa0 Paris / AFPEmmanuel Macron \"r\\xc3\\xa9pondra\" au message \"assourdissant\" pour am\\xc3\\xa9liorer la d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative en France, a assur\\xc3\\xa9 mercredi Edouard Philippe devant...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-Macron-repondra-message-assourdissant-democratie-2019-04-10-1301014817.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014817/questions-grand-debat_1_1400_1743.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le Premier ministre Edouard Philippe \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, le 9 avril 2019 \\xc3\\xa0 Paris / AFP\nEmmanuel Macron \"r\\xc3\\xa9pondra\" au message \"assourdissant\" pour am\\xc3\\xa9liorer la d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative en France, a assur\\xc3\\xa9 mercredi Edouard Philippe devant le S\\xc3\\xa9nat, dans le dernier grand discours de l\\'ex\\xc3\\xa9cutif pr\\xc3\\xa9vu avant les premi\\xc3\\xa8res annonces du chef de l\\'Etat.\nLe chef du gouvernement a d\\xc3\\xa9plor\\xc3\\xa9 le blocage de la r\\xc3\\xa9forme des institutions l\\'\\xc3\\xa9t\\xc3\\xa9 dernier \\xc3\\xa0 cause de l\\'affaire Benalla, sur laquelle le S\\xc3\\xa9nat, contr\\xc3\\xb4l\\xc3\\xa9 par l\\'opposition de droite, a men\\xc3\\xa9 une commission d\\'enqu\\xc3\\xaate et un bras de fer avec l\\'ex\\xc3\\xa9cutif.\n\"Nous avions fait des propositions en ce sens dans le cadre du projet de r\\xc3\\xa9vision constitutionnelle. Je regrette que nous n\\'ayons pu envoyer un signal fort aux Fran\\xc3\\xa7ais d\\xc3\\xa8s l\\'\\xc3\\xa9t\\xc3\\xa9 dernier\", a d\\xc3\\xa9clar\\xc3\\xa9 le chef du gouvernement devant les s\\xc3\\xa9nateurs.\n\"Il me semble difficile de ne pas entendre ce message pour le moins assourdissant que nous adressent nos concitoyens. Le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique y r\\xc3\\xa9pondra\", a-t-il ajout\\xc3\\xa9.\nLes questions du grand d\\xc3\\xa9bat / AFP/Archives\nLa r\\xc3\\xa9forme des institutions pr\\xc3\\xa9par\\xc3\\xa9e par le gouvernement, qui pr\\xc3\\xa9voyait entre autres une baisse de nombre de parlementaires, avait \\xc3\\xa9t\\xc3\\xa9 suspendue en juillet 2018 en raison du toll\\xc3\\xa9 de l\\'affaire Benalla, puis \\xc3\\xa0 nouveau report\\xc3\\xa9e \\xc3\\xa0 l\\'apr\\xc3\\xa8s-grand d\\xc3\\xa9bat national en raison de la crise des \"gilets jaunes\".\nLes r\\xc3\\xa9sultats du grand d\\xc3\\xa9bat \"disent que nous ne pourrons pas reprendre, me semble-t-il, la r\\xc3\\xa9vision constitutionnelle telle qu\\'elle \\xc3\\xa9tait construite\", a d\\xc3\\xa9clar\\xc3\\xa9 un peu plus tard la Garde des Sceaux Nicole Belloubet, lors du d\\xc3\\xa9bat interactif entre les s\\xc3\\xa9nateurs et les membres du gouvernement. \"Encore que, il y avait dans cette r\\xc3\\xa9vision constitutionnelle des \\xc3\\xa9l\\xc3\\xa9ments qui allaient vers davantage de d\\xc3\\xa9mocratie participative (...) mais il me semble n\\xc3\\xa9anmoins que ce serait ne pas entendre ce qui a \\xc3\\xa9t\\xc3\\xa9 dit dans le grand d\\xc3\\xa9bat que de laisser les choses en l\\'\\xc3\\xa9tat\".\nPour son troisi\\xc3\\xa8me discours de conclusion du grand d\\xc3\\xa9bat depuis lundi, le Premier ministre a pour l\\'essentiel r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 les grands axes identifi\\xc3\\xa9s par le gouvernement, citant des \"angoisses\" remont\\xc3\\xa9es spontan\\xc3\\xa9ment (syst\\xc3\\xa8me de sant\\xc3\\xa9, d\\xc3\\xa9pendance, \\xc3\\xa9ducation...) par le besoin de baisser les imp\\xc3\\xb4ts.\n\"Si on additionne tous les pr\\xc3\\xa9l\\xc3\\xa8vements, les pouvoirs publics ont choisi de faire supporter aux foyers et aux entreprises de France pr\\xc3\\xa8s de 217 milliards d\\xe2\\x80\\x99euros suppl\\xc3\\xa9mentaires de 2007 \\xc3\\xa0 2017\", a-t-il plaid\\xc3\\xa9.\nComplexit\\xc3\\xa9 du millefeuille administratif, besoin de \"refaire de l\\'am\\xc3\\xa9nagement du territoire\" en faveur des zones p\\xc3\\xa9riurbaines, sujets d\\'\\xc3\\xa9loignement ou de baisse du pouvoir d\\'achat... le chef du gouvernement a insist\\xc3\\xa9 sur les questions de territoires, dont le S\\xc3\\xa9nat est le repr\\xc3\\xa9sentant.\nQuant \\xc3\\xa0 l\\'\\xc3\\xa9cologie, \\xc3\\xa9l\\xc3\\xa9ment d\\xc3\\xa9clencheur de la crise avec la taxe carbone, \"nous conserverons l\\xe2\\x80\\x99ambition et nous changerons de m\\xc3\\xa9thode\", a-t-il dit.\n\"C\\'est un tr\\xc3\\xa8s grand d\\xc3\\xa9fi que nous adressent les Fran\\xc3\\xa7ais, avec de tr\\xc3\\xa8s grandes attentes et de tr\\xc3\\xa8s grandes exigences, il nous appartiendra d\\'\\xc3\\xaatre \\xc3\\xa0 la hauteur de ces attentes\", a-t-il conclu, avant les r\\xc3\\xa9ponses pr\\xc3\\xa9vues par les diff\\xc3\\xa9rents groupes parlementaires du S\\xc3\\xa9nat.\nparl-map/cs/cam",
    "title": "Grand d\\xc3\\xa9bat: Macron \"r\\xc3\\xa9pondra\" au message \"assourdissant\" sur la d\\xc3\\xa9mocratie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-Macron-repondra-message-assourdissant-democratie-2019-04-10-1301014817"
}