{
    "authors": [
        "Vincent Isore Press Maxppp"
    ],
    "date_download": "2019-04-08 07:58:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Texte fleuve visant \\xc3\\xa0 faciliter le quotidien des entreprises, le projet de loi Pacte poursuit son long parcours l\\xc3\\xa9gislatif en retournant au S\\xc3\\xa9nat. Les deux chambres se sont oppos\\xc3\\xa9es sur la privatisation d\\xe2\\x80\\x99A\\xc3\\xa9roport de Paris, une des dispositions de ce projet de loi.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Floi-Pacte-revient-Senat-deuxieme-lecture-2019-04-08-1201014164.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014164/Alors-commence-deuxieme-lecture-Senat-Haute-assemblee-doivent-decider-suppriment-nouveau-lensemble-articles-laissent-texte-letat_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le projet de loi \\xc2\\xab\\xc2\\xa0relatif \\xc3\\xa0 la croissance et la transformation des entreprises\\xc2\\xa0\\xc2\\xbb, plus connu sous le nom de loi Pacte, sera de nouveau examin\\xc3\\xa9 par le S\\xc3\\xa9nat \\xc3\\xa0 partir de ce mardi 9\\xc2\\xa0avril.\nLa deuxi\\xc3\\xa8me lecture de ce texte commencera par un examen en commission. Aucune date n\\xe2\\x80\\x99est encore fix\\xc3\\xa9e pour le d\\xc3\\xa9bat en s\\xc3\\xa9ance publique.\nUne limite aux retraites chapeaux\nEn d\\xc3\\xa9bat au parlement depuis sept mois, le texte comporte aujourd\\xe2\\x80\\x99hui 73 articles, et ne cesse de s\\xe2\\x80\\x99allonger au fur et \\xc3\\xa0 mesure du temps et des allers-retours entre le S\\xc3\\xa9nat et l\\xe2\\x80\\x99Assembl\\xc3\\xa9e. Derni\\xc3\\xa8re id\\xc3\\xa9e en date, le gouvernement pense y inclure une disposition destin\\xc3\\xa9e \\xc3\\xa0 limiter \\xc2\\xab\\xc2\\xa0les retraites chapeaux\\xc2\\xa0\\xc2\\xbb des dirigeants d\\xe2\\x80\\x99entreprises.\nLe ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie Bruno Le Maire l\\xe2\\x80\\x99a annonc\\xc3\\xa9 apr\\xc3\\xa8s la pol\\xc3\\xa9mique d\\xc3\\xa9clench\\xc3\\xa9e par le montant de l\\xe2\\x80\\x99enveloppe annuelle que le patron d\\xe2\\x80\\x99Airbus, Tom Enders, va toucher apr\\xc3\\xa8s son d\\xc3\\xa9part. Il souhaite faire en sorte que ces prestations suppl\\xc3\\xa9mentaires, aux montants fix\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99avance par contrat, seraient limit\\xc3\\xa9es par la loi \\xc3\\xa0 30\\xc2\\xa0% du salaire annuel des b\\xc3\\xa9n\\xc3\\xa9ficiaires.\nGrands patrons, le feuilleton des r\\xc3\\xa9mun\\xc3\\xa9rations continue\nJusqu\\xe2\\x80\\x99\\xc3\\xa0 pr\\xc3\\xa9sent, le code de gouvernance Afep Medef (du nom des deux principales organisations regroupant les grands patrons), pr\\xc3\\xa9voyait une limite \\xc3\\xa0 45\\xc2\\xa0% du salaire, mais cette recommandation n\\xe2\\x80\\x99avait pas force de loi. Tom\\xc2\\xa0Enders, qui quittera ses fonctions le 10\\xc2\\xa0avril, devrait toucher 1,3\\xc2\\xa0million d\\xe2\\x80\\x99euros par an.\nSimplifier la vie des entreprises\nTexte long, la loi Pacte touche a de multiples aspects de la vie de l\\xe2\\x80\\x99entreprise, afin de simplifier leur cr\\xc3\\xa9ation, all\\xc3\\xa9ger les obligations au cours de leur existence et ouvrir de nouvelles possibilit\\xc3\\xa9s pour leur financement.\nEn outre, le projet de loi inscrit dans le Code civil le fait qu\\xe2\\x80\\x99une entreprise est g\\xc3\\xa9r\\xc3\\xa9e non seulement dans l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat des actionnaires, mais aussi en prenant en compte le respect de normes sociales et environnementales.\nLa privatisation d\\xe2\\x80\\x99A\\xc3\\xa9roports de Paris est-elle justifi\\xc3\\xa9e\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale et le S\\xc3\\xa9nat se sont surtout oppos\\xc3\\xa9s \\xc3\\xa0 propos de la privatisation de la Fran\\xc3\\xa7aise des jeux et d\\xe2\\x80\\x99A\\xc3\\xa9roport de Paris, toutes deux pr\\xc3\\xa9vues dans la loi. Le gouvernement souhaite conduire ces op\\xc3\\xa9rations pour financer les innovations de rupture. L\\xe2\\x80\\x99opposition qui est majoritaire au S\\xc3\\xa9nat a supprim\\xc3\\xa9 toutes ces dispositions du texte. Elle estime que privatiser A\\xc3\\xa9roport de Paris ferait perdre \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89tat tout contr\\xc3\\xb4le sur un actif qui est essentiel pour l\\xe2\\x80\\x99am\\xc3\\xa9nagement du territoire et pour la souverainet\\xc3\\xa9 du pays.\nLe souvenir douloureux des autoroutes\nCette op\\xc3\\xa9ration r\\xc3\\xa9veille le souvenir douloureux laiss\\xc3\\xa9 lors de la privatisation des autoroutes. Depuis, le prix des p\\xc3\\xa9ages a augment\\xc3\\xa9 sans que l\\xe2\\x80\\x99\\xc3\\x89tat ne soit en mesure de s\\xe2\\x80\\x99y opposer.\nEn deuxi\\xc3\\xa8me lecture, la majorit\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale a r\\xc3\\xa9tabli dans le texte les articles concernant cette privatisation. Elle consid\\xc3\\xa8re en effet que l\\xe2\\x80\\x99op\\xc3\\xa9ration est cette fois entour\\xc3\\xa9e de suffisamment de garanties pour \\xc3\\xa9viter que l\\xe2\\x80\\x99\\xc3\\x89tat ne perde totalement le contr\\xc3\\xb4le.\nCe que la loi Pacte devrait changer\nAlors que commence la deuxi\\xc3\\xa8me lecture au S\\xc3\\xa9nat, les \\xc3\\xa9lus de la Haute assembl\\xc3\\xa9e doivent d\\xc3\\xa9cider s\\xe2\\x80\\x99ils suppriment \\xc3\\xa0 nouveau l\\xe2\\x80\\x99ensemble de ces articles, ou bien s\\xe2\\x80\\x99ils laissent le texte en l\\xe2\\x80\\x99\\xc3\\xa9tat.\n\\xc3\\x80 l\\xe2\\x80\\x99issue de leur vote, une nouvelle commission mixte paritaire sera sans doute n\\xc3\\xa9cessaire. Puis l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale aura le dernier mot, mettant fin \\xc3\\xa0 ce vaste chantier l\\xc3\\xa9gislatif, l\\xe2\\x80\\x99un des plus gros du quinquennat.",
    "title": "La loi Pacte revient au S\\xc3\\xa9nat pour la deuxi\\xc3\\xa8me lecture",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/loi-Pacte-revient-Senat-deuxieme-lecture-2019-04-08-1201014164"
}