{
    "authors": [],
    "date_download": "2019-04-08 18:41:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Vue nocturne le 14 f\\xc3\\xa9vrier 2017 de la c\\xc3\\xa9l\\xc3\\xa8bre chapelle Notre-Dame du Haut \\xc3\\xa0 Ronchamp (Haute-Sa\\xc3\\xb4ne), con\\xc3\\xa7ue par Le Corbusier / AFPLe minist\\xc3\\xa8re de la Culture a d\\xc3\\xa9fendu lundi le \"caract\\xc3\\xa8re exceptionnel\" de l'oeuvre de Le Corbusier en laissant...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolemique-Le-Corbusier-vichyste-ministere-defend-oeuvre-exceptionnelle-2019-04-08-1301014288.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014288/Vue-nocturne-14-fevrier-2017-celebre-chapelle-Notre-Dame-Haut-Ronchamp-Haute-Saone-concue-Corbusier_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Vue nocturne le 14 f\\xc3\\xa9vrier 2017 de la c\\xc3\\xa9l\\xc3\\xa8bre chapelle Notre-Dame du Haut \\xc3\\xa0 Ronchamp (Haute-Sa\\xc3\\xb4ne), con\\xc3\\xa7ue par Le Corbusier / AFP\nLe minist\\xc3\\xa8re de la Culture a d\\xc3\\xa9fendu lundi le \"caract\\xc3\\xa8re exceptionnel\" de l\\'oeuvre de Le Corbusier en laissant aux historiens \"le d\\xc3\\xa9bat l\\xc3\\xa9gitime\" sur ses complicit\\xc3\\xa9s avec Vichy, alors qu\\'un groupe d\\'intellectuels demande l\\'arr\\xc3\\xaat de tout soutien public \\xc3\\xa0 son oeuvre.\nSur le site du Monde, neuf signataires d\\'une tribune ont demand\\xc3\\xa9 la semaine derni\\xc3\\xa8re au ministre Franck Riester de cesser de soutenir l\\'oeuvre de l\\xe2\\x80\\x99architecte fran\\xc3\\xa7ais d\\'origine suisse (1887-1965), l\\'un des repr\\xc3\\xa9sentants du mouvement moderne avec Ludwig Mies van der Rohe ou Alvar Aalto. Une oeuvre class\\xc3\\xa9e au patrimoine de l\\'Unesco.\nLa tribune, sign\\xc3\\xa9e notamment par le cin\\xc3\\xa9aste Jean-Louis Comolli, accuse le minist\\xc3\\xa8re de \"se faire le complice de l\\xe2\\x80\\x99entreprise de r\\xc3\\xa9habilitation d\\xe2\\x80\\x99un homme qui s\\'est r\\xc3\\xa9joui de la d\\xc3\\xa9faite fran\\xc3\\xa7aise de juin 1940 avant de se faire recruter par le r\\xc3\\xa9gime collaborationniste du mar\\xc3\\xa9chal P\\xc3\\xa9tain\".\nAu c\\xc5\\x93ur de la pol\\xc3\\xa9mique, un projet de mus\\xc3\\xa9e Le Corbusier, pr\\xc3\\xa9vu \\xc3\\xa0 Poissy (Yvelines), port\\xc3\\xa9, selon le minist\\xc3\\xa8re, \"par les collectivit\\xc3\\xa9s locales\".\n\"Le minist\\xc3\\xa8re n\\'a \\xc3\\xa0 se prononcer ni sur le degr\\xc3\\xa9 de fascination de Le Corbusier pour le totalitarisme ni sur l\\'ampleur de son engagement en faveur du r\\xc3\\xa9gime de Vichy\", a-t-il r\\xc3\\xa9agi dans une d\\xc3\\xa9claration \\xc3\\xa0 l\\'AFP.\n\"Ce d\\xc3\\xa9bat l\\xc3\\xa9gitime appartient aux historiens\". Mais le minist\\xc3\\xa8re \"assume pleinement le fait que l\\'oeuvre architecturale de Le Corbusier pr\\xc3\\xa9sente un caract\\xc3\\xa8re exceptionnel\". La France, rappelle-t-il, a soutenu, avec six autres pays, son inscription au patrimoine mondial, obtenue en 2016, alors m\\xc3\\xaame que ces accusations r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9es par plusieurs livres avaient d\\xc3\\xa9j\\xc3\\xa0 fait pol\\xc3\\xa9mique en 2015.\nInterrog\\xc3\\xa9 par l\\'AFP, Xavier de Jarcy, auteur de \"Le Corbusier, un fascisme fran\\xc3\\xa7ais\" (Albin Michel), et l\\'un des initiateurs de la tribune, rappelle que de nombreux documents prouvent largement ses sympathies fascistes d\\xc3\\xa8s l\\'entre-deux guerres, m\\xc3\\xaame si en 1945 il pr\\xc3\\xa9tendra se rapprocher du parti communiste.\n\"Ses id\\xc3\\xa9es sur l\\'urbanisme, son projet social sont vraiment du fascisme. Il veut faire table rase des vieux quartiers, centraliser le pouvoir dans les tours, et repousser les ouvriers dans la p\\xc3\\xa9riph\\xc3\\xa9rie\", affirme M. de Jarcy.\nMichel Guerrin, r\\xc3\\xa9dacteur en chef au Monde, critique cette tribune: \"Ils auraient pu demander que nos \\xc3\\xa9coles d\\xe2\\x80\\x99architecture, financ\\xc3\\xa9es par l\\xe2\\x80\\x99Etat, suppriment l\\xe2\\x80\\x99artiste des enseignements, que ses b\\xc3\\xa2timents soient ferm\\xc3\\xa9s \\xc3\\xa0 la visite, que les plaques \\xc3\\xa0 son nom soient retir\\xc3\\xa9es, et que ses \\xc5\\x93uvres soient expuls\\xc3\\xa9es des mus\\xc3\\xa9es\", \\xc3\\xa9crivait-il dans une chronique parue vendredi.\nSelon lui, \"Le Corbusier a voulu travailler pour Philippe P\\xc3\\xa9tain et Benito Mussolini. Oui, mais aussi pour L\\xc3\\xa9on Blum, en 1936. Il \\xc3\\xa9crit des mots louangeurs sur Adolf Hitler, mais aussi d\\xe2\\x80\\x99autres de m\\xc3\\xa9pris sur l\\xe2\\x80\\x99Allemagne nazie. Et qu\\'il \\xc3\\xa9tait proche de r\\xc3\\xa9sistants et de militants communistes\".",
    "title": "Pol\\xc3\\xa9mique sur Le Corbusier vichyste: le minist\\xc3\\xa8re d\\xc3\\xa9fend une oeuvre \"exceptionnelle\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Polemique-Le-Corbusier-vichyste-ministere-defend-oeuvre-exceptionnelle-2019-04-08-1301014288"
}