{
    "authors": [
        "Yoan Valat Epa"
    ],
    "date_download": "2019-04-02 18:10:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le pr\\xc3\\xa9sident fran\\xc3\\xa7ais, qui recevait le premier ministre irlandais, a renvoy\\xc3\\xa9 les Britanniques \\xc3\\xa0 leurs probl\\xc3\\xa8mes sur le Brexit.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FEmmanuel-Macron-lUE-doit-pas-etre-otage-Brexit-2019-04-02-1201013040.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201013040/president-francais-Emmanuel-Macron-droite-premier-ministre-irlandais-Leo-Varadkar-mardi-2-avril-2019-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Emmanuel Macron s\\xe2\\x80\\x99est entretenu avec le premier ministre irlandais Leo Varadkar, mardi 2\\xc2\\xa0avril. Et le pr\\xc3\\xa9sident fran\\xc3\\xa7ais n\\xe2\\x80\\x99a pas cach\\xc3\\xa9 son exasp\\xc3\\xa9ration face au Brexit. \\xc2\\xab\\xc2\\xa0Notre priorit\\xc3\\xa9, ce doit \\xc3\\xaatre le bon fonctionnement de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne et du march\\xc3\\xa9 unique. L\\xe2\\x80\\x99Union europ\\xc3\\xa9enne ne peut \\xc3\\xaatre durablement l\\xe2\\x80\\x99otage de la r\\xc3\\xa9solution d\\xe2\\x80\\x99une crise politique au Royaume-Uni\\xc2\\xa0\\xc2\\xbb, a-t-il martel\\xc3\\xa9, alors que la situation s\\xe2\\x80\\x99enlise outre-Manche.\nL\\xe2\\x80\\x99inqui\\xc3\\xa9tude des Irlandais\nFaute de pr\\xc3\\xa9senter un \\xc2\\xab\\xc2\\xa0plan alternatif cr\\xc3\\xa9dible d\\xe2\\x80\\x99ici au 10\\xc2\\xa0avril\\xc2\\xa0\\xc2\\xbb, Londres \\xc2\\xab\\xc2\\xa0aura de facto choisi de lui-m\\xc3\\xaame de sortir sans accord, a estim\\xc3\\xa9 Emmanuel Macron. Nous ne pouvons \\xc3\\xa9viter l\\xe2\\x80\\x99\\xc3\\xa9chec \\xc3\\xa0 sa place.\\xc2\\xa0\\xc2\\xbb Mais alors qu\\xe2\\x80\\x99il recevait le dirigeant irlandais pour examiner les \\xc3\\xa9ventuelles cons\\xc3\\xa9quences d\\xe2\\x80\\x99un Brexit sans accord, il a assur\\xc3\\xa9 que la France et l\\xe2\\x80\\x99Europe \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99abandonneront jamais, quoi qu\\xe2\\x80\\x99il arrive, l\\xe2\\x80\\x99Irlande et les Irlandais\\xc2\\xa0\\xc2\\xbb.\nBrexit, la strat\\xc3\\xa9gie du \\xc2\\xab\\xc2\\xa0deal\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 tout prix du premier ministre irlandais Leo Varadkar\nDe son c\\xc3\\xb4t\\xc3\\xa9, L\\xc3\\xa9o Varadkar a rappel\\xc3\\xa9 qu\\xe2\\x80\\x99il \\xc2\\xab\\xc2\\xa0reste du temps \\xc3\\xa0 la premi\\xc3\\xa8re ministre britannique pour pr\\xc3\\xa9senter des propositions\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Je pense que nous devons rester ouverts \\xc3\\xa0 toute proposition qu\\xe2\\x80\\x99elle apportera\\xc2\\xa0\\xc2\\xbb, a-t-il souhait\\xc3\\xa9. Un conseil europ\\xc3\\xa9en exceptionnel aura lieu le 10\\xc2\\xa0avril.\nPartir ou demander un d\\xc3\\xa9lai suppl\\xc3\\xa9mentaire\nMais pour l\\xe2\\x80\\x99instant, les rejets successifs des plans de Theresa May font craindre une sortie s\\xc3\\xa8che le 12\\xc2\\xa0avril, date butoir fix\\xc3\\xa9e pour le Brexit. Emmanuel Macron a ajout\\xc3\\xa9 qu\\xe2\\x80\\x99une extension des n\\xc3\\xa9gociations du Brexit, \\xc2\\xab\\xc2\\xa0impliquant une participation du Royaume-Uni aux \\xc3\\xa9lections europ\\xc3\\xa9ennes\\xc2\\xa0\\xc2\\xbb, qui se tiendront le 26\\xc2\\xa0mai prochain, n\\xe2\\x80\\x99avait \\xc2\\xab\\xc2\\xa0rien d\\xe2\\x80\\x99\\xc3\\xa9vident ou d\\xe2\\x80\\x99automatique\\xc2\\xa0\\xc2\\xbb.\nBrexit\\xe2\\x80\\x89: les d\\xc3\\xa9put\\xc3\\xa9s britanniques votent une nouvelle fois non \\xc3\\xa0 toutes les alternatives\nLes milieux \\xc3\\xa9conomiques sont profond\\xc3\\xa9ment inquiets d\\xe2\\x80\\x99une absence de solution. Et l\\xe2\\x80\\x99Irlande, en raison de la fronti\\xc3\\xa8re nord-irlandaise, est encore plus paniqu\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99id\\xc3\\xa9e d\\xe2\\x80\\x99un \\xc3\\xa9ventuel r\\xc3\\xa9tablissement d\\xe2\\x80\\x99une fronti\\xc3\\xa8re dure. Du c\\xc3\\xb4t\\xc3\\xa9 europ\\xc3\\xa9en, le n\\xc3\\xa9gociateur en chef Michel Barnier a rappel\\xc3\\xa9 que le gouvernement britannique a la \\xc2\\xab\\xc2\\xa0responsabilit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb de choisir entre \\xc2\\xab\\xc2\\xa0deux options\\xe2\\x80\\x89: partir sans accord ou demander une prorogation plus longue\\xc2\\xa0\\xc2\\xbb.\nMais une nouvelle extension du d\\xc3\\xa9lai \\xe2\\x80\\x93 le Brexit \\xc3\\xa9tait initialement pr\\xc3\\xa9vu le 29\\xc2\\xa0mars \\xe2\\x80\\x93 n\\xc3\\xa9cessiterait une solide justification\\xe2\\x80\\x89: soit un nouveau r\\xc3\\xa9f\\xc3\\xa9rendum, soit des \\xc3\\xa9lections g\\xc3\\xa9n\\xc3\\xa9rales au Royaume-Uni, soit un consensus de l\\xe2\\x80\\x99ensemble de la classe politique britannique sur une proposition qui collerait au cadre des Europ\\xc3\\xa9ens.",
    "title": "Pour Emmanuel Macron, l\\xe2\\x80\\x99UE ne doit pas \\xc3\\xaatre \\xc2\\xab\\xc2\\xa0otage\\xc2\\xa0\\xc2\\xbb du Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Emmanuel-Macron-lUE-doit-pas-etre-otage-Brexit-2019-04-02-1201013040"
}