{
    "authors": [],
    "date_download": "2019-04-10 10:01:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 07:36:55",
    "description": "Un couple de Britanniques remplit son coffre de cartons de vin, le 9 avril 2019 pr\\xc3\\xa8s de Calais / AFP\"Nous restons Britanniques, donc nous n'allons pas arr\\xc3\\xaater de boire!\", s'exclame en riant Tom Young devant un magasin d'alcool pr\\xc3\\xa8s de Calais. Comme...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FBrexit-Britanniques-amateurs-vin-font-provisions-Calais-2019-04-10-1301014683.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un couple de Britanniques remplit son coffre de cartons de vin, le 9 avril 2019 pr\\xc3\\xa8s de Calais / AFP\n\"Nous restons Britanniques, donc nous n\\'allons pas arr\\xc3\\xaater de boire!\", s\\'exclame en riant Tom Young devant un magasin d\\'alcool pr\\xc3\\xa8s de Calais. Comme lui, de nombreux Anglais amateurs de vin font des provisions outre-Manche avant un possible \"Brexit dur\" qui les laisse dans l\\'incertitude.\nSous une pluie fine, ce sexag\\xc3\\xa9naire charge 300 bouteilles de vin dans le coffre de sa voiture avant de rentrer dans l\\'Essex, au nord-est de Londres. \"C\\'est pour un mariage\", s\\'empresse-t-il de pr\\xc3\\xa9ciser alors que son \\xc3\\xa9pouse ram\\xc3\\xa8ne de nouveaux cartons sur un chariot.\nLe couple profite de ses voyages r\\xc3\\xa9guliers en France pour y acheter du vin, \"de bonne qualit\\xc3\\xa9 et meilleur march\\xc3\\xa9 en raison des tr\\xc3\\xa8s fortes taxes au Royaume-Uni\". Mais cette fois, le contexte diplomatique a acc\\xc3\\xa9l\\xc3\\xa9r\\xc3\\xa9 leur emploi du temps.\n\"Le Brexit n\\'a pas influenc\\xc3\\xa9 notre achat, mais il a eu un impact sur son timing: nous voulions \\xc3\\xaatre s\\xc3\\xbbrs d\\'avoir le vin avant vendredi o\\xc3\\xb9 il y a une possibilit\\xc3\\xa9 de sortie sans accord\", explique Tom. \"Apr\\xc3\\xa8s, qui sait ce qui peut se passer... On ne pourra peut-\\xc3\\xaatre plus faire \\xc3\\xa7a.\"\nInitialement pr\\xc3\\xa9vu le 29 mars, le Brexit, vot\\xc3\\xa9 par r\\xc3\\xa9f\\xc3\\xa9rendum par les Britanniques en juin 2016, a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 repouss\\xc3\\xa9 au 12 avril. Mais le flou persiste sur le calendrier et la forme que prendra ce divorce historique.\nMagasin d\\'alcool \\xc3\\xa0 Coquelles, pr\\xc3\\xa8s de Calais, o\\xc3\\xb9 les promotions s\\'affichent en anglais, le 9 avril 2019 / AFP\nA l\\'entr\\xc3\\xa9e de ce magasin d\\'alcool de Coquelles, pr\\xc3\\xa8s de Calais, des chariots align\\xc3\\xa9s et remplis de bouteilles attendent leurs futurs propri\\xc3\\xa9taires. Sur les murs et les rayons, de grandes affiches vantent les promotions... en anglais et en livres Sterling: ici, 99% de la client\\xc3\\xa8le est britannique.\n\"Il y a davantage de choix et les prix sont plus int\\xc3\\xa9ressants\" en France, justifie Rory Hope, 53 ans. Pour l\\'heure, il ne se soucie pas de possibles taxes ou de voir le Royaume-Uni se tourner vers d\\'autres march\\xc3\\xa9s. \"C\\'est tellement confus qu\\'on ne peut rien pr\\xc3\\xa9voir\", r\\xc3\\xa9sume-t-il.\n- \"Rebond\" des achats -\nDeuxi\\xc3\\xa8me client des alcools fran\\xc3\\xa7ais derri\\xc3\\xa8re les Etats-Unis, le Royaume-Uni a import\\xc3\\xa9 pour 1,3 milliard d\\'euros de vins et spiritueux de France en 2018, selon la F\\xc3\\xa9d\\xc3\\xa9ration des exportateurs fran\\xc3\\xa7ais.\nChez les commer\\xc3\\xa7ants, la possibilit\\xc3\\xa9 d\\'un \"Brexit dur\" n\\'inqui\\xc3\\xa8te pas outre mesure, m\\xc3\\xaame si beaucoup ont r\\xc3\\xa9cemment constat\\xc3\\xa9 une recrudescence des achats.\nDes Britanniques choisissent des vins dans un magasin \\xc3\\xa0 Coquelles, le 9 avril 2019 / AFP\n\"Lorsque le report a \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9, on a tous senti un rebond\", rapporte Guillaume Pigniez, directeur du magasin \"Terre de boissons\" au centre commercial Cit\\xc3\\xa9 Europe de Calais, derni\\xc3\\xa8re \\xc3\\xa9tape pour les touristes britanniques avant de reprendre le ferry ou le tunnel sous la Manche.\nCes derniers s\\'inqui\\xc3\\xa8tent \"de savoir s\\'ils vont toujours pouvoir en acheter autant sans devoir payer plus de taxes\", en cas de \"No Deal\". \"Du coup, beaucoup ont pris les devants et sont venus acheter rapidement pour leurs besoins de l\\'ann\\xc3\\xa9e\", note-t-il.\nMais pour lui, le Brexit -avec ou sans accord- ne changera pas la donne. \"M\\xc3\\xaame si les volumes baissent, ils continueront d\\'acheter car, quoi qu\\'il arrive, ils ne produisent pas de vin et seront toujours oblig\\xc3\\xa9s d\\'importer\".\n\"Je ne crois pas que le Brexit changera quoi que ce soit\", rench\\xc3\\xa9rit Marcello Vargiu. \"C\\'est dans l\\'int\\xc3\\xa9r\\xc3\\xaat des deux pays de limiter au maximum les taxes. Les Fran\\xc3\\xa7ais ont besoin de vendre, les Britanniques d\\'acheter\", ajoute cet Italien habitant \\xc3\\xa0 Londres, qui vient tous les trois mois s\\'approvisionner en champagne et en vin.\nOriginaire du Kent, Sue Elworthy se dit elle \"inqui\\xc3\\xa8te d\\'une possible hausse des taxes\" ou d\\'une limitation de la quantit\\xc3\\xa9 de marchandises autoris\\xc3\\xa9es \\xc3\\xa0 l\\'achat. \"Au-del\\xc3\\xa0 de l\\'alcool, je crains aussi de voir mon secteur, l\\'agriculture, affect\\xc3\\xa9. En tant que productrice de pommes, cette incertitude est difficile \\xc3\\xa0 vivre\", l\\xc3\\xa2che-t-elle, d\\xc3\\xa9sabus\\xc3\\xa9e. Avant d\\'ajouter: \"J\\'avais vot\\xc3\\xa9 pour rester dans l\\'Union...\"",
    "title": "Brexit: les Britanniques amateurs de vin font des provisions \\xc3\\xa0 Calais",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Brexit-Britanniques-amateurs-vin-font-provisions-Calais-2019-04-10-1301014683"
}