{
    "authors": [],
    "date_download": "2019-04-12 10:29:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Rep\\xc3\\xaachage d'une porte du navire Estonia, le 19 novembre 1994 deux mois apr\\xc3\\xa8s son naufrage dans la mer Baltique / LEHTIKUVA/AFP/ArchivesTout s'est pass\\xc3\\xa9 tr\\xc3\\xa8s vite, cette nuit du 27 septembre 1994: en moins de 30 minutes, le ferry Estonia qui...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FNaufrage-Estonia-1994-mer-demontee-drame-quelques-minutes-2019-04-12-1301015193.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1301015193/L-armee-suedoise-recupere-restes-victimes-naufrage-Estonia-29-septembre-Baltique_1_1399_926.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Rep\\xc3\\xaachage d\\'une porte du navire Estonia, le 19 novembre 1994 deux mois apr\\xc3\\xa8s son naufrage dans la mer Baltique / LEHTIKUVA/AFP/Archives\nTout s\\'est pass\\xc3\\xa9 tr\\xc3\\xa8s vite, cette nuit du 27 septembre 1994: en moins de 30 minutes, le ferry Estonia qui reliait Tallinn \\xc3\\xa0 Stockholm avec 989 personnes \\xc3\\xa0 bord a sombr\\xc3\\xa9 dans une mer Baltique d\\xc3\\xa9mont\\xc3\\xa9e, faisant 852 morts.\nAffr\\xc3\\xa9t\\xc3\\xa9 par la compagnie estonienne Estline, le transbordeur quitte Tallinn le 27 septembre en fin d\\'apr\\xc3\\xa8s-midi. Il doit rallier la capitale su\\xc3\\xa9doise une quinzaine d\\'heures plus tard.\nUne \"importante d\\xc3\\xa9pression\" est pr\\xc3\\xa9vue cette nuit-l\\xc3\\xa0, note dans son rapport publi\\xc3\\xa9 en 1997 la commission internationale ind\\xc3\\xa9pendante charg\\xc3\\xa9e d\\'enqu\\xc3\\xaater sur la pire catastrophe maritime civile jamais survenue en Europe. L\\'\\xc3\\xa9tat-major demande donc \\xc3\\xa0 ce que les v\\xc3\\xa9hicules \\xc3\\xa0 bord soient particuli\\xc3\\xa8rement bien arrim\\xc3\\xa9s.\nAu large des c\\xc3\\xb4tes finlandaises, le ferry rencontre en effet du gros temps - habituel cependant pour cette p\\xc3\\xa9riode de l\\'ann\\xc3\\xa9e - avec des vents \\xc3\\xa0 pr\\xc3\\xa8s de 95 km/h et des creux de 4 \\xc3\\xa0 6 m\\xc3\\xa8tres, voire m\\xc3\\xaame 12 m selon certains t\\xc3\\xa9moignages recueillis aupr\\xc3\\xa8s du personnel de bord rescap\\xc3\\xa9.\nDeux officiers et un matelot sont en service sur le pont, un m\\xc3\\xa9canicien et un chauffeur en salle des machines quand, vers 01H00, une \"secousse\" ou \"une vibration\" selon les versions, puis des \"coups \\xc3\\xa9tranges\" m\\xc3\\xa9talliques, \"plus forts que des vagues\", se font ressentir. Tr\\xc3\\xa8s vite, le bateau commence \\xc3\\xa0 g\\xc3\\xaeter, les meubles se d\\xc3\\xa9placent dans les cabines.\nLes passagers, parfois \\xc3\\xa0 demi v\\xc3\\xaatus, sortent dans les coursives et courent en tout sens, tentant de monter vers les ponts sup\\xc3\\xa9rieurs. Ils s\\'accrochent aux rampes comme ils le peuvent. Certains se blessent en tombant.\n\"C\\'\\xc3\\xa9tait la panique\", relate un membre d\\'\\xc3\\xa9quipage aupr\\xc3\\xa8s des enqu\\xc3\\xaateurs. Au bout d\\'un moment, du fait de la g\\xc3\\xaete importante, \"m\\xc3\\xaame ramper devenait difficile\".\n- 94 corps rep\\xc3\\xaach\\xc3\\xa9s -\nDes ponts sup\\xc3\\xa9rieurs, on peut entendre les v\\xc3\\xa9hicules bouger au-dessous. De l\\'eau est signal\\xc3\\xa9e par l\\'\\xc3\\xa9quipage sur le pont-garage. Les moteurs du bateau s\\'arr\\xc3\\xaatent.\nSur le pont sup\\xc3\\xa9rieur, \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur, des membres d\\'\\xc3\\xa9quipage distribuent des gilets et tentent de mettre \\xc3\\xa0 l\\'eau autant que faire se peut des canots de sauvetage. Passagers et membres d\\'\\xc3\\xa9quipage sautent ou sont projet\\xc3\\xa9s dans une eau \\xc3\\xa0 10 degr\\xc3\\xa9s.\nPlusieurs rescap\\xc3\\xa9s remarquent que le ferry a perdu sa porte escamotable de proue, ouvrant une large voie d\\'eau au niveau du pont-garage. Une d\\xc3\\xa9ficience du syst\\xc3\\xa8me de verrouillage de cette porte a permis \\xc3\\xa0 l\\'eau de s\\'engouffrer extr\\xc3\\xaamement rapidement sur le pont r\\xc3\\xa9serv\\xc3\\xa9 aux voitures, avait conclu la commission d\\'enqu\\xc3\\xaate internationale.\nLe bateau finit par se coucher compl\\xc3\\xa8tement sur le flan tribord avant de sombrer \"en moins de cinq minutes\", selon un rescap\\xc3\\xa9 interrog\\xc3\\xa9 \\xc3\\xa0 l\\'\\xc3\\xa9poque par l\\'AFP.\nL\\'arm\\xc3\\xa9e su\\xc3\\xa9doise r\\xc3\\xa9cup\\xc3\\xa8re des restes de victimes du naufrage de l\\'Estonia, le 29 septembre dans la mer Baltique / LEHTIKUVA/AFP/Archives\nL\\'\\xc3\\xa9quipage avait juste eu le temps de lancer un SOS, re\\xc3\\xa7u par les garde-c\\xc3\\xb4tes finlandais et \\xc3\\xa9galement intercept\\xc3\\xa9 par un ferry croisant \\xc3\\xa0 proximit\\xc3\\xa9 qui se d\\xc3\\xa9route pour porter secours aux survivants. D\\'autres ferries arrivent dans les heures qui suivent, appuy\\xc3\\xa9s par des h\\xc3\\xa9licopt\\xc3\\xa8res des garde-c\\xc3\\xb4tes.\nLes secours parviennent \\xc3\\xa0 sauver de la noyade et de l\\'hypothermie 138 personnes qui seront dirig\\xc3\\xa9es vers des h\\xc3\\xb4pitaux finlandais et su\\xc3\\xa9dois. L\\'une d\\'entre elles succombera cependant peu apr\\xc3\\xa8s.\nAu total, 94 corps de victimes, essentiellement su\\xc3\\xa9doises et estoniennes, ont pu \\xc3\\xaatre rep\\xc3\\xaach\\xc3\\xa9s, mais 757 n\\'ont jamais \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9s, emport\\xc3\\xa9s par la mer ou toujours prisonniers de la coque du navire que les autorit\\xc3\\xa9s scandinaves ont refus\\xc3\\xa9 de renflouer, sanctuarisant la zone du naufrage.",
    "title": "dans une mer d\\xc3\\xa9mont\\xc3\\xa9e, le drame en quelques minutes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Naufrage-Estonia-1994-mer-demontee-drame-quelques-minutes-2019-04-12-1301015193"
}