{
    "authors": [
        "Afp Archives"
    ],
    "date_download": "2019-04-09 18:51:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "La Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale a annonc\\xc3\\xa9 lundi 8\\xc2\\xa0avril aux organisations syndicales vouloir supprimer quelque 1\\xc2\\xa0600 postes dans le monde, dont environ 700 en France, notamment dans sa banque de financement et d\\xe2\\x80\\x99investissement (BFI).",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FSociete-Generale-1-600-postes-supprimes-dont-700-France-2019-04-08-1301014369.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014369/Societe-Generale-annonce-organisations-syndicales-vouloir-supprimer-quelque-1-600-postes-monde-environ-700-France_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Chaque ann\\xc3\\xa9e apporte son lot de suppressions de postes\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99est d\\xc3\\xa9sol\\xc3\\xa9 un repr\\xc3\\xa9sentant du personnel\\xe2\\x80\\x89: la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale a annonc\\xc3\\xa9 lundi soir 8\\xc2\\xa0avril aux organisations syndicales vouloir supprimer quelque 1\\xc2\\xa0600 postes dans le monde, dont environ 700 en France, notamment dans sa banque de financement et d\\xe2\\x80\\x99investissement (BFI).\n\\xc2\\xab\\xc2\\xa0La direction a pr\\xc3\\xa9sent\\xc3\\xa9 aux organisations syndicales un plan d\\xe2\\x80\\x99\\xc3\\xa9conomies\\xc2\\xa0\\xc2\\xbb lors d\\xe2\\x80\\x99une r\\xc3\\xa9union \\xc3\\xa0 la D\\xc3\\xa9fense, son si\\xc3\\xa8ge, a indiqu\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99AFP Khalid Bel Hadaoui, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 CFDT Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale. \\xc2\\xab\\xc2\\xa0Le d\\xc3\\xa9tail du plan sera communiqu\\xc3\\xa9 mardi matin aux \\xc3\\xa9lus\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise dans un communiqu\\xc3\\xa9 la CGT, qui \\xc3\\xa9voque 1\\xc2\\xa0200 suppressions de postes pour la seule BFI de la banque et d\\xc3\\xa9nonce \\xc2\\xab\\xc2\\xa0le 12e plan de r\\xc3\\xa9duction d\\xe2\\x80\\x99effectif de l\\xe2\\x80\\x99\\xc3\\xa8re (Fr\\xc3\\xa9d\\xc3\\xa9ric) Oud\\xc3\\xa9a\\xc2\\xa0\\xc2\\xbb, directeur g\\xc3\\xa9n\\xc3\\xa9ral du groupe.\nPr\\xc3\\xa8s de 700 postes supprim\\xc3\\xa9s en France\nDans l\\xe2\\x80\\x99Hexagone, la banque souhaite supprimer environ 500 postes dans la BFI et 171 dans son activit\\xc3\\xa9 de banque de d\\xc3\\xa9tail et de services financiers internationaux, d\\xe2\\x80\\x99apr\\xc3\\xa8s les deux syndicats. Pour le reste du monde, aucun d\\xc3\\xa9tail n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 donn\\xc3\\xa9. Sollicit\\xc3\\xa9e par l\\xe2\\x80\\x99AFP, la direction de la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale n\\xe2\\x80\\x99a pas souhait\\xc3\\xa9 faire de commentaires.\nLes deux plus grosses banques allemandes pr\\xc3\\xa9parent leur fusion\nLe groupe bancaire emploie 148\\xc2\\xa0000 personnes dans le monde, dont 20\\xc2\\xa0000 dans la banque de financement et d\\xe2\\x80\\x99investissement.\nLes suppressions de postes en France doivent se faire dans le cadre d\\xe2\\x80\\x99une rupture conventionnelle collective (RCC), c\\xe2\\x80\\x99est-\\xc3\\xa0-dire via des d\\xc3\\xa9parts volontaires, a pr\\xc3\\xa9cis\\xc3\\xa9 M.\\xc2\\xa0Bel Hadaoui.\nDepuis 2015, la banque a engag\\xc3\\xa9 un vaste plan de transformation de sa banque de d\\xc3\\xa9tail en France destin\\xc3\\xa9 \\xc3\\xa0 pr\\xc3\\xa9server sa rentabilit\\xc3\\xa9 tout en r\\xc3\\xa9pondant \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9volution num\\xc3\\xa9rique du secteur et des usages de sa client\\xc3\\xa8le. Pour la p\\xc3\\xa9riode 2015-2020, la banque avait d\\xc3\\xa9j\\xc3\\xa0 annonc\\xc3\\xa9 la suppression de pr\\xc3\\xa8s de 3\\xc2\\xa0500 postes et la fermeture de 500 agences.\nRegagner en rentabilit\\xc3\\xa9\nApr\\xc3\\xa8s la banque de d\\xc3\\xa9tail, des suppressions de postes \\xc3\\xa9taient attendues dans la BFI. La banque avait annonc\\xc3\\xa9 d\\xc3\\xa8s le 7\\xc2\\xa0f\\xc3\\xa9vrier, lors de la pr\\xc3\\xa9sentation de ses r\\xc3\\xa9sultats annuels, vouloir r\\xc3\\xa9duire la voilure au sein de sa banque de financement et d\\xe2\\x80\\x99investissement, notamment en baissant le capital utilis\\xc3\\xa9 par ce p\\xc3\\xb4le bancaire \\xc3\\xa0 hauteur de 8\\xc2\\xa0milliards d\\xe2\\x80\\x99euros, plus particuli\\xc3\\xa8rement sur les activit\\xc3\\xa9s obligataires, de changes et de mati\\xc3\\xa8res premi\\xc3\\xa8res.\nLes banques lancent le virement instantan\\xc3\\xa9 entre particuliers par mobile\n\\xc3\\x80 quoi est venu s\\xe2\\x80\\x99ajouter un plan suppl\\xc3\\xa9mentaire de r\\xc3\\xa9duction des co\\xc3\\xbbts d\\xe2\\x80\\x99environ 500\\xc2\\xa0millions d\\xe2\\x80\\x99euros d\\xe2\\x80\\x99ici \\xc3\\xa0 2020 dans cette m\\xc3\\xaame branche au niveau mondial, devant permettre \\xc3\\xa0 la banque de regagner en rentabilit\\xc3\\xa9 sur les activit\\xc3\\xa9s de march\\xc3\\xa9. Cela porte le plan d\\xe2\\x80\\x99\\xc3\\xa9conomies de la banque rouge et noir \\xc3\\xa0 1,6\\xc2\\xa0milliard d\\xe2\\x80\\x99euros.\n\\xc3\\x80 l\\xe2\\x80\\x99instar des autres banques europ\\xc3\\xa9ennes, la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale est confront\\xc3\\xa9e \\xc3\\xa0 une baisse de la rentabilit\\xc3\\xa9 de ses activit\\xc3\\xa9s en raison de taux bas durables. Les exigences r\\xc3\\xa9glementaires l\\xe2\\x80\\x99obligent aussi \\xc3\\xa0 mettre de c\\xc3\\xb4t\\xc3\\xa9 une certaine proportion de son capital pour couvrir les risques inh\\xc3\\xa9rents \\xc3\\xa0 ses activit\\xc3\\xa9s.\n\\xc2\\xab\\xc2\\xa0La priorit\\xc3\\xa9 du management des banques aujourd\\xe2\\x80\\x99hui est d\\xe2\\x80\\x99essayer d\\xe2\\x80\\x99am\\xc3\\xa9liorer la rentabilit\\xc3\\xa9 structurelle\\xc2\\xa0\\xc2\\xbb, avait d\\xc3\\xa9fendu Fr\\xc3\\xa9d\\xc3\\xa9ric Oud\\xc3\\xa9a lors de la conf\\xc3\\xa9rence de presse des r\\xc3\\xa9sultats 2018.\n\\xc2\\xab\\xc2\\xa0Nous devons nous adapter \\xc3\\xa0 un march\\xc3\\xa9 dont la taille est plus petite (\\xe2\\x80\\xa6), le nombre d\\xe2\\x80\\x99acteurs sur ces march\\xc3\\xa9s reste tr\\xc3\\xa8s important et donc on voit tr\\xc3\\xa8s bien que les effets de taille sur ces activit\\xc3\\xa9s-l\\xc3\\xa0 et en particulier sur les activit\\xc3\\xa9s de flux sont des \\xc3\\xa9l\\xc3\\xa9ments majeurs de la rentabilit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, avait rench\\xc3\\xa9ri S\\xc3\\xa9verin Cabannes, directeur g\\xc3\\xa9n\\xc3\\xa9ral d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 responsable de la BFI du groupe fran\\xc3\\xa7ais.",
    "title": "La Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale\\xe2\\x80\\x89: 1\\xc2\\xa0600 postes supprim\\xc3\\xa9s, dont 700 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/Societe-Generale-1-600-postes-supprimes-dont-700-France-2019-04-08-1301014369"
}