{
    "authors": [],
    "date_download": "2019-04-03 15:46:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le m\\xc3\\xa9decin capitaine Marc Laycuras est mort mardi 2\\xc2\\xa0avril dans une op\\xc3\\xa9ration militaire fran\\xc3\\xa7aise contre des groupes terroristes au Mali.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSecurite%2FMarc-Laycuras-jeune-medecin-militaire-mort-Mali-2019-04-03-1201013240.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013240/Marc-Laycuras-24e-militaire-francais-decede-Malile-debut-lintervention-francaise-2013_0_709_460.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Mourir \\xc3\\xa0 30\\xc2\\xa0ans, dans un pays qu\\xe2\\x80\\x99il venait \\xc3\\xa0 peine de rejoindre. \\xc2\\xab\\xc2\\xa0Le m\\xc3\\xa9decin capitaine Marc Laycuras est mort au combat au Mali\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 la ministre des arm\\xc3\\xa9es Florence Parly, mardi 2\\xc2\\xa0avril. Le d\\xc3\\xa9c\\xc3\\xa8s de ce jeune m\\xc3\\xa9decin militaire est survenu \\xc3\\xa0 la suite du d\\xc3\\xa9clenchement d\\xe2\\x80\\x99un engin explosif improvis\\xc3\\xa9 au passage de son v\\xc3\\xa9hicule blind\\xc3\\xa9, lors d\\xe2\\x80\\x99une op\\xc3\\xa9ration de lutte contre des groupes arm\\xc3\\xa9s terroristes.\nUn m\\xc3\\xa9decin militaire fran\\xc3\\xa7ais tu\\xc3\\xa9 au Mali\nApr\\xc3\\xa8s avoir men\\xc3\\xa9 des actions militaires pendant un an et demi dans le Liptako, au nord-est du Mali, la force fran\\xc3\\xa7aise antidjihadiste Barkhane est en train d\\xe2\\x80\\x99\\xc3\\xa9tendre son champ d\\xe2\\x80\\x99op\\xc3\\xa9rations de l\\xe2\\x80\\x99autre c\\xc3\\xb4t\\xc3\\xa9 du fleuve Niger, dans la zone adjacente du Gourma, frontali\\xc3\\xa8re du Burkina Faso.\nCe d\\xc3\\xa9ploiement pr\\xc3\\xa9sente des risques importants. Les engins explosifs improvis\\xc3\\xa9s (improvised explosive device, IED, en anglais) constituent la principale menace pour les soldats fran\\xc3\\xa7ais. C\\xe2\\x80\\x99est \\xc3\\xa0 cause de l\\xe2\\x80\\x99une de ces \\xc2\\xab\\xc2\\xa0armes du pauvre\\xc2\\xa0\\xc2\\xbb que le capitaine Laycuras a \\xc3\\xa9t\\xc3\\xa9 gri\\xc3\\xa8vement atteint, avant de succomber \\xc3\\xa0 ses blessures.\n\\xc2\\xab\\xc2\\xa0Prometteur et passionn\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb\nL\\xe2\\x80\\x99officier est le 24e militaire fran\\xc3\\xa7ais d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 au Mali depuis le d\\xc3\\xa9but de l\\xe2\\x80\\x99intervention fran\\xc3\\xa7aise en 2013. N\\xc3\\xa9 le 12\\xc2\\xa0janvier 1989 \\xc3\\xa0 Cholet (Maine-et-Loire), il suit sa scolarit\\xc3\\xa9 en Corr\\xc3\\xa8ze, avant d\\xe2\\x80\\x99entrer \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole du service de sant\\xc3\\xa9 des arm\\xc3\\xa9es de Bordeaux en 2007. \\xc3\\x89l\\xc3\\xa8ve officier puis m\\xc3\\xa9decin aspirant, \\xc2\\xab\\xc2\\xa0il appara\\xc3\\xaet d\\xe2\\x80\\x99embl\\xc3\\xa9e comme un \\xc3\\xa9l\\xc3\\xa9ment prometteur et passionn\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise sa notice biographique du minist\\xc3\\xa8re des arm\\xc3\\xa9es.\nQuand il devient interne au sein de l\\xe2\\x80\\x99h\\xc3\\xb4pital d\\xe2\\x80\\x99instruction des arm\\xc3\\xa9es Percy, \\xc2\\xab\\xc2\\xa0il est imm\\xc3\\xa9diatement remarqu\\xc3\\xa9 pour son humilit\\xc3\\xa9 et son investissement\\xc2\\xa0\\xc2\\xbb, se consacrant notamment aux militaires bless\\xc3\\xa9s en op\\xc3\\xa9rations ext\\xc3\\xa9rieures. Sa th\\xc3\\xa8se porte sur \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99\\xc3\\xa9tude de la sensibilit\\xc3\\xa9 et sp\\xc3\\xa9cificit\\xc3\\xa9 des signes cliniques et biologiques dans le diagnostic de l\\xe2\\x80\\x99appendicite aigu\\xc3\\xab\\xc2\\xa0\\xc2\\xbb.\nFils du sous-pr\\xc3\\xa9fet de Bernay\nNomm\\xc3\\xa9 m\\xc3\\xa9decin en 2017, le capitaine Marc Laycuras choisit de servir \\xc3\\xa0 partir de l\\xe2\\x80\\x99ann\\xc3\\xa9e suivante au sein de la 120e antenne m\\xc3\\xa9dicale du Mans (AM120) rattach\\xc3\\xa9e au 14e centre m\\xc3\\xa9dical des arm\\xc3\\xa9es (CMA). C\\xe2\\x80\\x99est ainsi que, le 12\\xc2\\xa0f\\xc3\\xa9vrier 2019, il rejoint le Mali comme m\\xc3\\xa9decin du poste m\\xc3\\xa9dical soutenant les marsouins du 2e r\\xc3\\xa9giment d\\xe2\\x80\\x99infanterie de marine (2e RIMa).\nMari\\xc3\\xa9, le m\\xc3\\xa9decin militaire \\xc3\\xa9tait membre d\\xe2\\x80\\x99une famille de serviteurs de l\\xe2\\x80\\x99\\xc3\\x89tat. \\xc2\\xab\\xc2\\xa0Ce jeune homme \\xc3\\xa9tait le fils du sous-pr\\xc3\\xa9fet de Bernay, Philippe Laycuras, tr\\xc3\\xa8s appr\\xc3\\xa9ci\\xc3\\xa9 et tr\\xc3\\xa8s proche du terrain. C\\xe2\\x80\\x99est le deuxi\\xc3\\xa8me enfant qu\\xe2\\x80\\x99il perd et il avait beaucoup d\\xe2\\x80\\x99admiration pour ce fils\\xc2\\xa0\\xc2\\xbb, t\\xc3\\xa9moigne Fabien Gouttefarde, d\\xc3\\xa9put\\xc3\\xa9 La R\\xc3\\xa9publique en marche de l\\xe2\\x80\\x99Eure, pr\\xc3\\xa9sident du groupe d\\xe2\\x80\\x99amiti\\xc3\\xa9 France-Yemen, de retour d\\xe2\\x80\\x99une visite parlementaire au Mali. \\xc2\\xab\\xc2\\xa0Nous avions interdiction d\\xe2\\x80\\x99aller plus au nord de Bamako \\xc3\\xa0 cause des risques d\\xe2\\x80\\x99attentats et des IED\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise-t-il, soulignant la pr\\xc3\\xa9gnance de ce danger bien identifi\\xc3\\xa9 au Sahel.\nMercredi 3\\xc2\\xa0avril, l\\xe2\\x80\\x99heure \\xc3\\xa9tait au recueillement chez les fr\\xc3\\xa8res d\\xe2\\x80\\x99armes de l\\xe2\\x80\\x99AM120 et du 14e CMA. Un hommage a \\xc3\\xa9t\\xc3\\xa9 rendu \\xc3\\xa0 15\\xc2\\xa0heures par l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale.",
    "title": "Marc Laycuras, jeune m\\xc3\\xa9decin militaire mort au Mali",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Securite/Marc-Laycuras-jeune-medecin-militaire-mort-Mali-2019-04-03-1201013240"
}