{
    "authors": [],
    "date_download": "2019-04-07 13:50:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Un meunier montre des graines de sarrasin, le 6 novembre 2017 \\xc3\\xa0 Guehenno, dans le Morbihan / AFP/ArchivesAutrefois aliment pour les pauvres, le sarrasin a le vent en poupe en France o\\xc3\\xb9 cette fleur d\\xc3\\xa9pourvue de gluten et ne supportant pas de...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FLe-sarrasin-sain-revisite-conquiert-papilles-Francais-2019-04-07-1301013986.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301013986/plants-sarrasin-champ-9-septembre-2017-Quimper-Finistere_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un meunier montre des graines de sarrasin, le 6 novembre 2017 \\xc3\\xa0 Guehenno, dans le Morbihan / AFP/Archives\nAutrefois aliment pour les pauvres, le sarrasin a le vent en poupe en France o\\xc3\\xb9 cette fleur d\\xc3\\xa9pourvue de gluten et ne supportant pas de pesticides est revaloris\\xc3\\xa9e dans des plats exotiques, souvent inspir\\xc3\\xa9s du Japon, jusque dans la cuisine gastronomique.\nCertes, les cr\\xc3\\xaaperies servent toujours la traditionnelle galette bretonne \\xc3\\xa0 base de farine de sarrasin... Mais l\\'heure est surtout aux nouilles saupoudr\\xc3\\xa9es de graines torr\\xc3\\xa9fi\\xc3\\xa9es, tisanes, glaces, salades et sandwiches semi-ferment\\xc3\\xa9s.\nNich\\xc3\\xa9 dans un quartier branch\\xc3\\xa9 de Paris, l\\'\"Atelier soba\" d\\'Olivier Campardou, qui se d\\xc3\\xa9finit comme un \"paysan\" des Pyr\\xc3\\xa9n\\xc3\\xa9es devenu ma\\xc3\\xaetre des nouilles de sarrasin apr\\xc3\\xa8s un stage au Japon o\\xc3\\xb9 ce plat est tr\\xc3\\xa8s populaire, ne d\\xc3\\xa9semplit pas.\nLes \\xc3\\xa9l\\xc3\\xa8ves sont accueillis avec une tasse de sobacha, th\\xc3\\xa9 \\xc3\\xa0 base de sarrasin grill\\xc3\\xa9 \\xc3\\xa9galement venu du Japon, puis apprennent pendant trois heures \\xc3\\xa0 pr\\xc3\\xa9parer, \\xc3\\xa9taler et d\\xc3\\xa9couper la p\\xc3\\xa2te, 100% \\xc3\\xa0 base de farine de sarrasin moulu sur place.\nLa plante originaire de Chine n\\'a \\xc3\\xa9t\\xc3\\xa9 introduite en Europe qu\\xe2\\x80\\x99au Moyen-Age apr\\xc3\\xa8s un passage par la Russie, o\\xc3\\xb9 le sarrasin est toujours aujourd\\'hui consomm\\xc3\\xa9 en bouillie ou en accompagnement de viandes ou champignons. Elle a de quoi s\\xc3\\xa9duire les sportifs, allergiques, diab\\xc3\\xa9tiques et adeptes d\\'un mode de vie sain.\nDes plants de sarrasin dans un champ, le 9 septembre 2017 \\xc3\\xa0 Quimper, dans le Finist\\xc3\\xa8re / AFP/Archives\nPlante \\xc3\\xa0 fleurs de la famille des polygonac\\xc3\\xa9es, comme l\\'oseille ou la rhubarbe, le sarrasin ne contient pas de gluten, est riche en magn\\xc3\\xa9sium et vitamines du groupe B, a un indice glyc\\xc3\\xa9mique bas et des propri\\xc3\\xa9t\\xc3\\xa9s antioxydantes.\nOn croise dans l\\'\"Atelier soba\" un restaurateur lyonnais, un ancien cr\\xc3\\xaapier breton, une famille franco-allemande, passionn\\xc3\\xa9e du Japon qui s\\'est offert ce stage en cadeau de No\\xc3\\xabl ou... une cheffe japonaise qui apprend l\\'art des sobas \\xc3\\xa0 Paris.\n- Anoblissement -\n\"La renaissance du sarrasin est due \\xc3\\xa0 la mode du sans-gluten\", raconte Olivier Campardou \\xc3\\xa0 l\\'AFP.\nSon id\\xc3\\xa9e est de pr\\xc3\\xa9senter diff\\xc3\\xa9remment le sarrasin qui avait \\xc3\\xa9t\\xc3\\xa9 associ\\xc3\\xa9 \"comme le topinambour \\xc3\\xa0 la nourriture des pauvres\" et de valoriser cette plante \"qui a un tr\\xc3\\xa8s petit rendement, 10 fois moins que le bl\\xc3\\xa9\". Pour ce faire, il a acquis une d\\xc3\\xa9cortiqueuse et install\\xc3\\xa9 des moulins qui tournent \"doucement et ne maltraitent pas la farine\".\nDe la farine de sarrasin \\xc3\\xa0 Guehenno, le 6 novembre 2017 \\xc3\\xa0 Guehenno, dans le Morbihan / AFP/Archives\nLe sarrasin vient en partie de sa propri\\xc3\\xa9t\\xc3\\xa9 en Ari\\xc3\\xa8ge, pr\\xc3\\xa8s de la fronti\\xc3\\xa8re avec l\\'Espagne, et de Lituanie, pays balte o\\xc3\\xb9 le sarrasin est \"une base d\\'alimentation\" comme dans la plupart des pays d\\'Europe de l\\'Est.\nHubert Niveleau, propri\\xc3\\xa9taire du restaurant parisien Sarra, a grandi en Bretagne \"avec la traditionnelle galette-saucisse le vendredi\". Mais le mot \"cr\\xc3\\xaape\" ne figure pas dans le menu de son restaurant autour du sarrasin. \"La cr\\xc3\\xaape, ce n\\'\\xc3\\xa9tait pas un challenge pour moi\", explique-t-il.\n\"On fait des galettes sous forme de wraps, des graines d\\xc3\\xa9cortiqu\\xc3\\xa9es sont la base pour les salades. Torr\\xc3\\xa9fi\\xc3\\xa9es, elles sont en garniture sur des soupes c\\xc3\\xa9leri rave ou carotte curry.\"\nEn dessert, le sarrasin se mange en kasha (bouillie) avec du caramel beurre sal\\xc3\\xa9, dans un granola ou en crumble d\\xc3\\xa9structur\\xc3\\xa9.\n\"On est dans la niche +healthy food+ (nourriture saine). Depuis deux ans, le sarrasin a le vent en poupe\", dit Hubert Niveleau.\nLe chef Thierry Marx (g) et le designer Ora Ito dans leur nouveau fast-food \"Marxito\" d\\xc3\\xa9di\\xc3\\xa9 au sandwich au sarrasin, le 23 octobre 2018 \\xc3\\xa0 Paris / AFP/Archives\nPassionn\\xc3\\xa9 du Japon et aur\\xc3\\xa9ol\\xc3\\xa9 de deux \\xc3\\xa9toiles Michelin, le chef Thierry Marx a ouvert \\xc3\\xa0 Paris en octobre un fast-food sur les Champs-\\xc3\\x89lys\\xc3\\xa9es d\\xc3\\xa9di\\xc3\\xa9 au sandwich au sarrasin, \"marxito\".\n\"Ce n\\'est pas une galette bretonne non ferment\\xc3\\xa9e, ni un blini ferment\\xc3\\xa9, c\\'est un marxito, un produit semi-ferment\\xc3\\xa9 et toast\\xc3\\xa9. On joue sur cette hybridation pour faire \\xc3\\xa9voluer un produit qu\\'on conna\\xc3\\xaet\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP celui qui se dit \"adepte\" du sarrasin.\n- \"Passerelle vers les \\xc3\\xa9pices\" -\n\"Apr\\xc3\\xa8s la R\\xc3\\xa9volution, les Fran\\xc3\\xa7ais qui mangeaient du pain noir \\xc3\\xa0 base de sarrasin et de seigle c\\'\\xc3\\xa9taient des pauvres, les riches mangeaient du pain blanc. Au milieu du 20e si\\xc3\\xa8cle, on n\\'a plus du tout voulu de farine grise. La r\\xc3\\xa9introduction de ces farines est importante pour le plaisir des papilles et aussi pour la sant\\xc3\\xa9\", se f\\xc3\\xa9licite-t-il.\nDes grains du sarrasin, le 6 octobre 2017 \\xc3\\xa0 Spezet, dans le Finist\\xc3\\xa8re / AFP/Archives\nPour le Marseillais Alexandre Mazzia, \\xc3\\xa9lu chef de l\\'ann\\xc3\\xa9e 2019 par le guide Gault et Millau et qui vient d\\'\\xc3\\xaatre couronn\\xc3\\xa9 d\\'une deuxi\\xc3\\xa8me \\xc3\\xa9toile Michelin, le sarrasin \"a bien \\xc3\\xa9videmment sa place dans les grandes cuisines\". Lui qui utilise plus de 200 \\xc3\\xa9pices et travaille beaucoup sur la torr\\xc3\\xa9faction voit dans le sarrasin \"une passerelle vers le poivre, les \\xc3\\xa9pices\".\nIl le sert l\\xc3\\xa9g\\xc3\\xa8rement \\xc3\\xa9cras\\xc3\\xa9 m\\xc3\\xa9lang\\xc3\\xa9 \\xc3\\xa0 du tapioca, ce \"qui donne une texture presque \\xc3\\xa9clatante au tapioca\", et pars\\xc3\\xa8me une cr\\xc3\\xa8me au caf\\xc3\\xa9 de graines torr\\xc3\\xa9fi\\xc3\\xa9es \"pour sublimer le caf\\xc3\\xa9 et lui apporter une note fum\\xc3\\xa9e\".\nEric Frechon, trois \\xc3\\xa9toiles Michelin, cuit les Saint-Jacques avec du beurre de sarrasin et sert des cr\\xc3\\xaapes de sarrasin pour accompagner le caviar. \"C\\'est un produit qui a du go\\xc3\\xbbt et cela apporte \\xc3\\xa9norm\\xc3\\xa9ment\", assure-t-il.",
    "title": "Le sarrasin, sain et revisit\\xc3\\xa9, conquiert les papilles des Fran\\xc3\\xa7ais",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Le-sarrasin-sain-revisite-conquiert-papilles-Francais-2019-04-07-1301013986"
}