{
    "authors": [
        "Christophe Archambault Afp"
    ],
    "date_download": "2019-04-11 06:14:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "L\\xe2\\x80\\x99\\xc3\\x89tat et la maire de Paris Anne Hidalgo ont annonc\\xc3\\xa9 mercredi 10\\xc2\\xa0avril l\\xe2\\x80\\x99ouverture de nouveaux centres d\\xe2\\x80\\x99accueil pour accueillir les nombreux migrants install\\xc3\\xa9s dans des camps insalubres dans le nord de Paris.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FImmigration%2Fnouvel-accueil-jour-migrants-nord-Paris-2019-04-10-1201014883.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014883/Evacuation-campement-migrants-installeun-autoroutier-Porte-Chapelle-Paris-jeudi-4-avril_0_1024_682.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s l\\xe2\\x80\\x99\\xc3\\x89tat, par la voix du pr\\xc3\\xa9fet d\\xe2\\x80\\x99\\xc3\\x8ele-de-France mardi 9\\xc2\\xa0avril, c\\xe2\\x80\\x99est au tour de la maire de Paris, Anne Hidalgo, de proposer une solution pour accueillir les plusieurs centaines de migrants install\\xc3\\xa9s dans des campements insalubres dans le nord de la capitale.\nLes services de la mairie devraient d\\xe2\\x80\\x99ici \\xc3\\xa0 la semaine prochaine ouvrir un centre d\\xe2\\x80\\x99accueil de jour Porte de la Chapelle, pour \\xc2\\xab\\xc2\\xa0pacifier un peu le lieu\\xc2\\xa0\\xc2\\xbb, tr\\xc3\\xa8s d\\xc3\\xa9grad\\xc3\\xa9 d\\xe2\\x80\\x99un point de vue sanitaire et th\\xc3\\xa9\\xc3\\xa2tre de violentes rixes entre migrants le week-end dernier, a d\\xc3\\xa9clar\\xc3\\xa9 Anne Hidalgo, lors d\\xe2\\x80\\x99un d\\xc3\\xa9placement sur place mercredi 10\\xc2\\xa0avril.\n\\xc3\\x80 Paris, des associations en gr\\xc3\\xa8ve pour d\\xc3\\xa9noncer la situation des migrants\nLa ville pr\\xc3\\xa9voit d\\xe2\\x80\\x99utiliser pour cela un b\\xc3\\xa2timent proche du campement, avec notamment des p\\xc3\\xb4les sant\\xc3\\xa9, hygi\\xc3\\xa8ne, information. La gestion sera confi\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99Arm\\xc3\\xa9e du salut. La ville vient d\\xe2\\x80\\x99installer des toilettes, auxquelles elle compte ajouter des douches. De grandes tentes ou des bungalows pourraient aussi \\xc3\\xaatre mont\\xc3\\xa9s pour y installer des lits d\\xe2\\x80\\x99urgence.\nUn \\xc2\\xab\\xc2\\xa0probl\\xc3\\xa8me structurel\\xc2\\xa0\\xc2\\xbb\nCependant, \\xc2\\xab\\xc2\\xa0il faut \\xc3\\xaatre prudent\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0ne pas mettre en place un syst\\xc3\\xa8me capt\\xc3\\xa9 par des mafias et des gens faisant payer l\\xe2\\x80\\x99espace\\xc2\\xa0\\xc2\\xbb, a reconnu Anne Hidalgo lors d\\xe2\\x80\\x99une rencontre avec des responsables associatifs, dont elle a sollicit\\xc3\\xa9 l\\'\\xc2\\xab\\xc2\\xa0expertise\\xc2\\xa0\\xc2\\xbb avant de \\xc2\\xab\\xc2\\xa0voir si on peut\\xc2\\xa0\\xc2\\xbb mat\\xc3\\xa9rialiser cette id\\xc3\\xa9e.\nLe pr\\xc3\\xa9fet d\\xe2\\x80\\x99\\xc3\\x8ele-de-France avait annonc\\xc3\\xa9 mardi l\\xe2\\x80\\x99ouverture prochaine d\\xe2\\x80\\x99un nouveau centre d\\xe2\\x80\\x99accueil et d\\xe2\\x80\\x99orientation des migrants (CAES), d\\xe2\\x80\\x99une capacit\\xc3\\xa9 d\\xe2\\x80\\x99une centaine de places, et demand\\xc3\\xa9 \\xc3\\xa0 la ville de lui proposer des sites pour cela. Il y a d\\xc3\\xa9j\\xc3\\xa0 cinq CAES en \\xc3\\x8ele-de-France d\\xe2\\x80\\x99une capacit\\xc3\\xa9 totale de 750 places.\nPorte d\\xe2\\x80\\x99Aubervilliers, impasse des migrants\nMais \\xc2\\xab\\xc2\\xa0il y a 1\\xc2\\xa0200 personnes\\xc2\\xa0\\xc2\\xbb sur les campements, a relev\\xc3\\xa9 Anne Hidalgo, qui a d\\xc3\\xa9plor\\xc3\\xa9 la demande pr\\xc3\\xa9fectorale \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99ouvrir des gymnases\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Ce n\\xe2\\x80\\x99est pas avec des gymnases qu\\xe2\\x80\\x99on r\\xc3\\xa8gle un probl\\xc3\\xa8me structurel\\xc2\\xa0\\xc2\\xbb, a-t-elle ajout\\xc3\\xa9.\nQuel sort pour les \\xc2\\xab\\xc2\\xa0dublin\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89?\nPlusieurs associations partenaires de l\\xe2\\x80\\x99\\xc3\\x89tat dans l\\xe2\\x80\\x99action sociale, dont certaines ont fait gr\\xc3\\xa8ve mardi 9\\xc2\\xa0mars pour d\\xc3\\xa9noncer la situation, ont menac\\xc3\\xa9 mercredi de boycotter la prochaine \\xc3\\xa9vacuation de migrants \\xc3\\xa0 Paris en l\\xe2\\x80\\x99absence de garanties sur la prise en charge.\nLes associations s\\xe2\\x80\\x99inqui\\xc3\\xa8tent notamment pour les d\\xc3\\xa9bout\\xc3\\xa9s de l\\xe2\\x80\\x99asile, menac\\xc3\\xa9s d\\xe2\\x80\\x99une expulsion, et les \\xc2\\xab\\xc2\\xa0dublin\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, enregistr\\xc3\\xa9s dans un autre pays europ\\xc3\\xa9en qui est cens\\xc3\\xa9 les reprendre. Ces migrants \\xc2\\xab\\xc2\\xa0quittent d\\xe2\\x80\\x99eux-m\\xc3\\xaames les lieux d\\xe2\\x80\\x99h\\xc3\\xa9bergement de peur d\\xe2\\x80\\x99\\xc3\\xaatre orient\\xc3\\xa9s vers des dispositifs coercitifs\\xc2\\xa0\\xc2\\xbb, assure un responsable d\\xe2\\x80\\x99association.\n\\xc2\\xab\\xc2\\xa0De pr\\xc3\\xa9c\\xc3\\xa9dents gouvernements avaient eu le courage, notamment \\xc3\\xa0 Calais, de traiter aussi les dublin\\xc3\\xa9s, a d\\xc3\\xa9clar\\xc3\\xa9 le directeur g\\xc3\\xa9n\\xc3\\xa9ral d\\xe2\\x80\\x99Emma\\xc3\\xbcs Solidarit\\xc3\\xa9, Bruno Morel, lors d\\xe2\\x80\\x99une r\\xc3\\xa9union mercredi avec la maire de Paris. Une jurisprudence existe, il faut demander qu\\xe2\\x80\\x99elle s\\xe2\\x80\\x99applique.\\xc2\\xa0\\xc2\\xbb",
    "title": "Un nouvel accueil de jour pour les migrants dans le nord de Paris",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Immigration/nouvel-accueil-jour-migrants-nord-Paris-2019-04-10-1201014883"
}