{
    "authors": [
        "Corinne Simon Ciric"
    ],
    "date_download": "2019-04-01 09:43:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 11:33:21",
    "description": "Michel Fourcade, ma\\xc3\\xaetre de conf\\xc3\\xa9rences en histoire contemporaine, \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 Montpellier\\xc2\\xa03.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FDebats%2FForum-et-debats%2FEglise-France-deux-pieds-2019-04-01-1201012691.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0\\xc3\\x80 la messe, changez de place, a indiqu\\xc3\\xa9 mon cur\\xc3\\xa9 comme effort de Car\\xc3\\xaame. Ne hantez pas toujours le m\\xc3\\xaame bas-c\\xc3\\xb4t\\xc3\\xa9. \\xc2\\xbb On voit le but\\xe2\\x80\\x89: sortir des habitudes et faire mieux communaut\\xc3\\xa9. Pas si facile\\xe2\\x80\\xa6 et cependant, dans la crise eccl\\xc3\\xa9siale actuelle, on peut penser qu\\xe2\\x80\\x99il faut aller plus loin\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0changer de place\\xc2\\xa0\\xc2\\xbb, c\\xe2\\x80\\x99est poser \\xc3\\xa9galement la question de la repr\\xc3\\xa9sentation du la\\xc3\\xafcat en France, dans sa mixit\\xc3\\xa9 et sa pluralit\\xc3\\xa9, et examiner si rien ne pourrait \\xc3\\xaatre fait pour faciliter sa prise de parole et sa participation.\nEn effet, pour des raisons historiques et structurelles, ce n\\xe2\\x80\\x99est pas simplement la gouvernance, mais aussi l\\xe2\\x80\\x99expression et la repr\\xc3\\xa9sentativit\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\x89glise qui semblent cantonn\\xc3\\xa9es aujourd\\xe2\\x80\\x99hui dans l\\xe2\\x80\\x99orbe eccl\\xc3\\xa9siastique. Inachev\\xc3\\xa9 en 1870 \\xc3\\xa0 cause de la guerre europ\\xc3\\xa9enne, le concile Vatican\\xc2\\xa0I n\\xe2\\x80\\x99avait eu le temps que de renforcer le pouvoir centralisateur romain et la stature spirituelle du pape.\nNon sans effets positifs, juste avant l\\xe2\\x80\\x99\\xc3\\xa2ge des s\\xc3\\xa9cularisations, des nationalismes et des totalitarismes\\xe2\\x80\\x89: c\\xe2\\x80\\x99est parce qu\\xe2\\x80\\x99elle \\xc3\\xa9tait plus reli\\xc3\\xa9e \\xc3\\xa0 Rome que jamais que l\\xe2\\x80\\x99\\xc3\\x89glise de France put ainsi s\\xe2\\x80\\x99adapter assez ais\\xc3\\xa9ment apr\\xc3\\xa8s 1905 \\xc3\\xa0 sa s\\xc3\\xa9paration d\\xe2\\x80\\x99avec L\\xe2\\x80\\x99\\xc3\\x89tat. Et les consciences ont bien souvent, depuis, trouv\\xc3\\xa9 r\\xc3\\xa9confort et lumi\\xc3\\xa8res dans l\\xe2\\x80\\x99aura et l\\xe2\\x80\\x99universalit\\xc3\\xa9 pontificales.\nVatican\\xc2\\xa0II, un concile sans les la\\xc3\\xafcs\nLe concile Vatican\\xc2\\xa0II, ensuite, vint aussi renforcer le p\\xc3\\xb4le \\xc3\\xa9piscopal. De 1962 \\xc3\\xa0 1965, les p\\xc3\\xa8res conciliaires pass\\xc3\\xa8rent trois mois \\xc3\\xa0 Rome chaque ann\\xc3\\xa9e. Mais le clerg\\xc3\\xa9 de base et le la\\xc3\\xafcat rest\\xc3\\xa8rent spectateurs de ce grand brainstorming\\xe2\\x80\\x89: le Concile parla des la\\xc3\\xafcs\\xe2\\x80\\xa6 sans eux. Du c\\xc3\\xb4t\\xc3\\xa9 du la\\xc3\\xafcat et de ses militances, cette position spectatrice fut certes contest\\xc3\\xa9e\\xe2\\x80\\x89: il y eut de la surench\\xc3\\xa8re r\\xc3\\xa9formatrice ou antir\\xc3\\xa9formatrice jusqu\\xe2\\x80\\x99en 1975, puis vint la d\\xc3\\xa9mobilisation. Lors des conciles pr\\xc3\\xa9c\\xc3\\xa9dents, les d\\xc3\\xa9cisions eccl\\xc3\\xa9siastiques avaient toujours rencontr\\xc3\\xa9 des interfaces, parfois des contrepoids, dans la soci\\xc3\\xa9t\\xc3\\xa9\\xe2\\x80\\x89: celles du concile de Trente au XVIe\\xc2\\xa0si\\xc3\\xa8cle avaient d\\xc3\\xbb ainsi se faire \\xc2\\xab\\xc2\\xa0enregistrer\\xc2\\xa0\\xc2\\xbb par les puissances la\\xc3\\xafques \\xe2\\x80\\x93 princes, parlements, universit\\xc3\\xa9s\\xe2\\x80\\xa6\nR\\xc3\\xa9parons l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\x89: prenez la parole\nMais le contexte nouveau de libert\\xc3\\xa9 religieuse en Occident permit aux p\\xc3\\xa8res de Vatican\\xc2\\xa0II d\\xe2\\x80\\x99achever le desserrement des liens avec l\\xe2\\x80\\x99\\xc3\\x89tat \\xe2\\x80\\x93\\xc2\\xa0pr\\xc3\\xa9cieuse libert\\xc3\\xa9, qui laissait cependant l\\xe2\\x80\\x99institution eccl\\xc3\\xa9siastique flottante et sans ancrage du c\\xc3\\xb4t\\xc3\\xa9 du monde s\\xc3\\xa9culier. Tandis que l\\xe2\\x80\\x99institution des synodes et celle, en 1966, des conf\\xc3\\xa9rences \\xc3\\xa9piscopales augmentaient sensiblement la place des \\xc3\\xa9v\\xc3\\xaaques dans la gouvernance g\\xc3\\xa9n\\xc3\\xa9rale, l\\xe2\\x80\\x99usure et le large d\\xc3\\xa9mant\\xc3\\xa8lement dans les ann\\xc3\\xa9es 1970 des divers mouvements de l\\xe2\\x80\\x99Action catholique achevaient de disperser tout la\\xc3\\xafcat organis\\xc3\\xa9.\nPar le bapt\\xc3\\xaame, \\xc2\\xab\\xc2\\xa0nous sommes l\\xe2\\x80\\x99\\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb\nOr, les failles et les ressentiments qui s\\xe2\\x80\\x99observent aujourd\\xe2\\x80\\x99hui l\\xe2\\x80\\x99attestent\\xe2\\x80\\x89: l\\xe2\\x80\\x99\\xc3\\xa9conomie actuelle de notre \\xc3\\x89glise, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9chelle nationale comme \\xc3\\xa0 celle dioc\\xc3\\xa9saine, souffre de cette organisation d\\xc3\\xa9s\\xc3\\xa9quilibr\\xc3\\xa9e. Par le bapt\\xc3\\xaame, \\xc2\\xab\\xc2\\xa0nous sommes l\\xe2\\x80\\x99\\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89; on nous l\\xe2\\x80\\x99a souvent r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 au cat\\xc3\\xa9chisme\\xe2\\x80\\x89: ce n\\xe2\\x80\\x99est pas l\\xe2\\x80\\x99\\xc3\\x89vangile seulement, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99\\xc3\\x89glise \\xc3\\xa9galement, qui nous est trop pr\\xc3\\xa9cieuse pour que l\\xe2\\x80\\x99on puisse enti\\xc3\\xa8rement abandonner son souci et sa responsabilit\\xc3\\xa9 aux seules institutions eccl\\xc3\\xa9siastiques. Il faut d\\xc3\\xa8s lors r\\xc3\\xa9am\\xc3\\xa9nager des interfaces selon des modalit\\xc3\\xa9s nouvelles.\nModalit\\xc3\\xa9s nouvelles\\xe2\\x80\\xa6 sans \\xc3\\xaatre pourtant r\\xc3\\xa9volutionnaires ni bouleverser l\\xe2\\x80\\x99eccl\\xc3\\xa9siologie commun\\xc3\\xa9ment partag\\xc3\\xa9e\\xe2\\x80\\x89; il existe par exemple en Allemagne depuis plus de cent cinquante\\xc2\\xa0ans une institution la\\xc3\\xafque dont nous n\\xe2\\x80\\x99avons pas l\\xe2\\x80\\x99\\xc3\\xa9quivalent en France et qui pourrait nous servir de guide\\xe2\\x80\\x89: le \\xc2\\xab\\xc2\\xa0Comit\\xc3\\xa9 central des catholiques allemands\\xc2\\xa0\\xc2\\xbb (ZDK), qui repr\\xc3\\xa9sente le la\\xc3\\xafcat aupr\\xc3\\xa8s de la Conf\\xc3\\xa9rence \\xc3\\xa9piscopale comme dans l\\xe2\\x80\\x99espace public. Ses origines remontent au milieu du XIXe\\xc2\\xa0si\\xc3\\xa8cle, lorsque la minorit\\xc3\\xa9 catholique dut se d\\xc3\\xa9fendre contre le Kulturkampf bismarckien. Le ZDK intervient dans les d\\xc3\\xa9bats eccl\\xc3\\xa9siaux, soci\\xc3\\xa9taux ou \\xc5\\x93cum\\xc3\\xa9niques et sert d\\xe2\\x80\\x99interlocuteur aux partis politiques.\nUne structure qui a le m\\xc3\\xa9rite d\\xe2\\x80\\x99exister\nIl organise les fameux Katholikentage, journ\\xc3\\xa9es de r\\xc3\\xa9flexion qui r\\xc3\\xa9unissent plusieurs milliers de catholiques. En qu\\xc3\\xaate de repr\\xc3\\xa9sentativit\\xc3\\xa9, ses 230 membres des deux sexes sont d\\xc3\\xa9sign\\xc3\\xa9s de trois mani\\xc3\\xa8res\\xe2\\x80\\x89: d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s des mouvements et \\xc5\\x93uvres catholiques\\xe2\\x80\\x89; d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s des la\\xc3\\xafcs membres des conseils dioc\\xc3\\xa9sains\\xe2\\x80\\x89; personnalit\\xc3\\xa9s qualifi\\xc3\\xa9es de la soci\\xc3\\xa9t\\xc3\\xa9 civile et aptes au travail commun.\nCardinal Marx\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les solutions doivent \\xc3\\xaatre trouv\\xc3\\xa9es avec toute l\\xe2\\x80\\x99\\xc3\\x89glise, pas seulement \\xc3\\xa0 Rome\\xc2\\xa0\\xc2\\xbb\nCe n\\xe2\\x80\\x99est qu\\xe2\\x80\\x99une structure\\xe2\\x80\\x89: elle n\\xe2\\x80\\x99est donc pas parfaite. Sa repr\\xc3\\xa9sentativit\\xc3\\xa9 a parfois \\xc3\\xa9t\\xc3\\xa9 contest\\xc3\\xa9e\\xe2\\x80\\x89; ses liens \\xc3\\xa9troits avec l\\xe2\\x80\\x99\\xc3\\xa9piscopat n\\xe2\\x80\\x99ont pas toujours emp\\xc3\\xaach\\xc3\\xa9 les d\\xc3\\xa9phasages ou les tensions. Ce n\\xe2\\x80\\x99est qu\\xe2\\x80\\x99une structure, guett\\xc3\\xa9e en tant que telle par la rigidit\\xc3\\xa9 ou la bureaucratie \\xe2\\x80\\x93\\xc2\\xa0et ni \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque nazie o\\xc3\\xb9 elle fut suspendue, ni face aux effets de la s\\xc3\\xa9cularisation, elle n\\xe2\\x80\\x99a fait de miracles. Ce n\\xe2\\x80\\x99est qu\\xe2\\x80\\x99une structure, mais elle a d\\xc3\\xa9j\\xc3\\xa0 le m\\xc3\\xa9rite d\\xe2\\x80\\x99exister. Sans pr\\xc3\\xa9juger ici des adaptations n\\xc3\\xa9cessaires, l\\xe2\\x80\\x99heure ne serait-elle pas venue de doter l\\xe2\\x80\\x99\\xc3\\x89glise de France d\\xe2\\x80\\x99une institution comparable, pour qu\\xe2\\x80\\x99elle puisse un peu mieux marcher sur ses deux pieds\\xe2\\x80\\x89?",
    "title": "Pour une \\xc3\\x89glise de France sur ses deux pieds",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Debats/Forum-et-debats/Eglise-France-deux-pieds-2019-04-01-1201012691"
}