{
    "authors": [
        "Benoit Peyrucq Afp"
    ],
    "date_download": "2019-04-02 18:11:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Pr\\xc3\\xa8s de 2\\xc2\\xa0000 individus ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s en marge des manifestations de gilets jaunes. Les sanctions prononc\\xc3\\xa9es \\xc3\\xa0 leur encontre divisent avocats et magistrats.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FQuelle-justice-gilets-jaunes-2019-04-02-1201013043.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201013043/boxeur-Christophe-Dettingerde-proces-13-fevrier_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Trop laxistes pour les uns, trop s\\xc3\\xa9v\\xc3\\xa8res pour les autres, les jugements prononc\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99encontre des gilets jaunes\\xc2\\xa0ne satisfont personne. \\xc2\\xab\\xc2\\xa0Les commer\\xc3\\xa7ants rennais, exc\\xc3\\xa9d\\xc3\\xa9s de voir certains manifestants ressortir du tribunal sans prison ferme, ont r\\xc3\\xa9cemment menac\\xc3\\xa9 de vouloir se faire justice eux-m\\xc3\\xaames, relate Jean-Fran\\xc3\\xa7ois Thony, procureur g\\xc3\\xa9n\\xc3\\xa9ral \\xc3\\xa0 Rennes. Mais, quand vous \\xc3\\xa9coutez les avocats des gilets jaunes, leurs clients n\\xe2\\x80\\x99ont rien fait \\xe2\\x80\\x93 ou si peu \\xe2\\x80\\x93 et sont injustement condamn\\xc3\\xa9s\\xe2\\x80\\x89! \\xc3\\x87a ne va jamais\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0La justice fonctionne normalement. Sans laxisme, ni z\\xc3\\xa8le\\xc2\\xa0\\xc2\\xbb\nQu\\xe2\\x80\\x99en est-il r\\xc3\\xa9ellement\\xe2\\x80\\x89? Comment la justice s\\xe2\\x80\\x99est-elle empar\\xc3\\xa9e du contentieux gilets jaunes\\xc2\\xa0? Depuis la mi-novembre, pr\\xc3\\xa8s de 2\\xc2\\xa0000 condamnations ont \\xc3\\xa9t\\xc3\\xa9 prononc\\xc3\\xa9es\\xe2\\x80\\x89: 60\\xc2\\xa0% des pr\\xc3\\xa9venus ont \\xc3\\xa9cop\\xc3\\xa9 d\\xe2\\x80\\x99une alternative \\xc3\\xa0 l\\xe2\\x80\\x99incarc\\xc3\\xa9ration \\xe2\\x80\\x93 sursis avec mise \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9preuve, travail d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral \\xe2\\x80\\x93, 40\\xc2\\xa0% ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s \\xc3\\xa0 de la prison ferme. Mais seuls, in fine, 388 ont \\xc3\\xa9t\\xc3\\xa9 incarc\\xc3\\xa9r\\xc3\\xa9s, les autres \\xc3\\xa9tant \\xc3\\xa9ligibles \\xc3\\xa0 un am\\xc3\\xa9nagement de leur peine.\n\\xc2\\xab\\xc2\\xa0La justice fonctionne normalement. Sans laxisme, ni z\\xc3\\xa8le\\xc2\\xa0\\xc2\\xbb, assure Youssef Badr, porte-parole du minist\\xc3\\xa8re. Les d\\xc3\\xa9lits vont de la simple \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9gradation\\xc2\\xa0\\xc2\\xbb aux \\xc2\\xab\\xc2\\xa0violences sur personnes d\\xc3\\xa9positaires de l\\xe2\\x80\\x99autorit\\xc3\\xa9 publique\\xc2\\xa0\\xc2\\xbb en passant par la \\xc2\\xab\\xc2\\xa0participation \\xc3\\xa0 un groupement en vue de commettre des violences\\xc2\\xa0\\xc2\\xbb.\nGilets jaunes, quand des manifestants basculent dans la violence\n\\xc2\\xab\\xc2\\xa0Les plus lourdes sanctions concernent les violences envers les personnes\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise Jacky Coulon, le secr\\xc3\\xa9taire national de l\\xe2\\x80\\x99Union syndicale des magistrats (USM). Ainsi, \\xc3\\xa0 Caen, un gilet jaune a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 quatre mois de prison ferme \\xe2\\x80\\x93 avec mandat de d\\xc3\\xa9p\\xc3\\xb4t \\xe2\\x80\\x93 pour des violences contre les forces de l\\xe2\\x80\\x99ordre\\xe2\\x80\\x89; au Puy-en-Velay, le SDF ayant aliment\\xc3\\xa9 le feu devant la pr\\xc3\\xa9fecture de la Haute-Loire a \\xc3\\xa9cop\\xc3\\xa9 d\\xe2\\x80\\x99un an de prison \\xe2\\x80\\x93 sans mandat de d\\xc3\\xa9p\\xc3\\xb4t \\xe2\\x80\\x93\\xe2\\x80\\x89; \\xc3\\xa0 Paris, \\xc3\\x89ric Drouet, l\\xe2\\x80\\x99un des leaders du mouvement poursuivi pour \\xc2\\xab\\xc2\\xa0manifestation non d\\xc3\\xa9clar\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, a h\\xc3\\xa9rit\\xc3\\xa9 d\\xe2\\x80\\x99une simple amende. Dixit l\\xe2\\x80\\x99appareil judiciaire, les peines sont donc \\xc2\\xab\\xc2\\xa0gradu\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb.\nLes avocats d\\xc3\\xa9noncent un acharnement judiciaire\nUn point de vue vivement contest\\xc3\\xa9 par le Syndicat des avocats de France (SAF) qui d\\xc3\\xa9nonce \\xc2\\xab\\xc2\\xa0des dossiers tr\\xc3\\xa8s souvent approximatifs\\xc2\\xa0\\xc2\\xbb faute de proc\\xc3\\xa8s-verbal d\\xe2\\x80\\x99interpellation, des \\xc2\\xab\\xc2\\xa0condamnations massives pour \\xe2\\x80\\x99participation \\xc3\\xa0 un groupement en vue de la pr\\xc3\\xa9paration de violences\\xe2\\x80\\x99 \\xe2\\x80\\x93 une infraction \\xe2\\x80\\x99tarte \\xc3\\xa0 la cr\\xc3\\xa8me\\xe2\\x80\\x99 permettant de condamner des individus pour leur simple participation \\xc3\\xa0 une manifestation\\xc2\\xa0\\xc2\\xbb.\nGilets jaunes, les pistes pour sortir de la crise\nFran\\xc3\\xa7ois-Pierre Rousseau, avocat de trois jeunes condamn\\xc3\\xa9s pour le vol de quatre tee-shirts et le jet de projectiles le 16\\xc2\\xa0mars, d\\xc3\\xa9nonce un acharnement de la justice\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Ils ont \\xc3\\xa9cop\\xc3\\xa9 de la prison ferme, ce qui est rarissime pour des jeunes sans casier. Nous sommes tr\\xc3\\xa8s loin de l\\xe2\\x80\\x99\\xc3\\xa9chelle des peines habituelle\\xc2\\xa0\\xc2\\xbb. \\xc3\\x80 l\\xe2\\x80\\x99entendre, la justice sanctionnerait d\\xe2\\x80\\x99autant plus s\\xc3\\xa9v\\xc3\\xa8rement les gilets jaunes que les casseurs, eux, continuent de lui \\xc3\\xa9chapper. \\xc2\\xab\\xc2\\xa0Les vrais casseurs sont tr\\xc3\\xa8s mobiles et veillent \\xc3\\xa0 ne jamais rien avoir sur eux qui pourrait les incriminer\\xc2\\xa0\\xc2\\xbb.\nUn point sur lequel tous s\\xe2\\x80\\x99accordent. \\xc2\\xab\\xc2\\xa0\\xc3\\x80 Rennes, les black blocs s\\xe2\\x80\\x99exfiltrent des cort\\xc3\\xa8ges pour se changer. Or, comme ils dissimulent leur visage, il ne nous reste souvent que leurs v\\xc3\\xaatements pour les identifier\\xc2\\xa0\\xc2\\xbb, note, impuissant, Jean-Fran\\xc3\\xa7ois Thony. R\\xc3\\xa9sultat, la justice \\xc3\\xa9cope souvent des seconds couteaux\\xe2\\x80\\x89: des gilets jaunes moins rod\\xc3\\xa9s \\xc3\\xa0 ce genre de parade.\nDes gardes \\xc3\\xa0 vue contest\\xc3\\xa9es\nAutre point en d\\xc3\\xa9bat, l\\xe2\\x80\\x99\\xc3\\xa9cart, important, entre le nombre de gardes \\xc3\\xa0 vue prononc\\xc3\\xa9es depuis la mi-novembre (8\\xc2\\xa0645) et le nombre de condamnations (autour de 2\\xc2\\xa0000). Des milliers de gilets jaunes ont ainsi b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9, en fin de garde \\xc3\\xa0 vue, d\\xe2\\x80\\x99un classement sans suite ou \\xc3\\xa9cop\\xc3\\xa9 d\\xe2\\x80\\x99un simple rappel \\xc3\\xa0 la loi. \\xc2\\xab\\xc2\\xa0\\xc3\\x87a ne signifie pas forc\\xc3\\xa9ment qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99ont rien fait\\xe2\\x80\\x89!, nuance Jacky Coulon. Parfois, on n\\xe2\\x80\\x99a tout simplement pas de preuve tangible permettant de les incriminer\\xc2\\xa0\\xc2\\xbb.\nUne analyse contest\\xc3\\xa9e par l\\xe2\\x80\\x99avocate Claire Becker\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les forces de l\\xe2\\x80\\x99ordre proc\\xc3\\xa8dent \\xc3\\xa0 des interpellations pr\\xc3\\xa9ventives pour les emp\\xc3\\xaacher de manifester\\xc2\\xa0\\xc2\\xbb. Le haut-commissaire aux droits de l\\xe2\\x80\\x99homme de l\\xe2\\x80\\x99ONU vient d\\xe2\\x80\\x99\\xc3\\xaatre saisi de ces \\xc2\\xab\\xc2\\xa0privations de libert\\xc3\\xa9 arbitraires\\xc2\\xa0\\xc2\\xbb, rappelle l\\xe2\\x80\\x99avocate.\n\\xc3\\x80 Paris, le procureur a r\\xc3\\xa9cemment demand\\xc3\\xa9 \\xc3\\xa0 ses substituts, de ne lever les gardes \\xc3\\xa0 vue des gilets jaunes \\xe2\\x80\\x93 contre lesquels aucune charge n\\xe2\\x80\\x99est retenue \\xe2\\x80\\x94 qu\\xe2\\x80\\x99une fois la manifestation achev\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0pour \\xc3\\xa9viter qu\\xe2\\x80\\x99[ils] grossissent \\xc3\\xa0 nouveau les rangs des fauteurs de troubles\\xc2\\xa0\\xc2\\xbb. De quoi susciter l\\xe2\\x80\\x99ire des avocats, mais aussi de certains magistrats, le syndicat de la magistrature d\\xc3\\xa9non\\xc3\\xa7ant \\xc2\\xab\\xc2\\xa0un d\\xc3\\xa9tournement de la garde \\xc3\\xa0 vue \\xc3\\xa0 des fins de maintien de l\\xe2\\x80\\x99ordre\\xc2\\xa0\\xc2\\xbb. Selon la Chancellerie, 1\\xc2\\xa0755 gilets jaunes sont encore en attente de jugement.\n--------------------------------------\nNicole Belloubet auditionn\\xc3\\xa9e au S\\xc3\\xa9nat\nLa garde des Sceaux, Nicole Belloubet, doit \\xc3\\xaatre entendue au S\\xc3\\xa9nat, mercredi 3 avril, sur les actes de violence et de vandalisme du 16 mars \\xc3\\xa0 Paris lors de l\\xe2\\x80\\x99acte 18 des \\xc2\\xab gilets jaunes \\xc2\\xbb. Son audition sera suivie par celle du nouveau pr\\xc3\\xa9fet de police de Paris, Didier Lallement.\nLa commission des Lois du S\\xc3\\xa9nat m\\xc3\\xa8ne actuellement des travaux sur les dispositifs de maintien de l\\xe2\\x80\\x99ordre et les suites p\\xc3\\xa9nales donn\\xc3\\xa9es aux actes de violence et aux d\\xc3\\xa9gradations. Elle a d\\xc3\\xa9j\\xc3\\xa0 entendu le ministre de l\\xe2\\x80\\x99Int\\xc3\\xa9rieur, Christophe Castaner.",
    "title": "Quelle justice pour les gilets jaunes\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Quelle-justice-gilets-jaunes-2019-04-02-1201013043"
}