{
    "authors": [
        "Charly Triballeau Afp"
    ],
    "date_download": "2019-04-08 18:43:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Selon le barom\\xc3\\xa8tre de France G\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9s, publi\\xc3\\xa9 lundi 8\\xc2\\xa0avril, les dons aux associations ont chut\\xc3\\xa9 de plus de 4\\xc2\\xa0% en 2018. Une baisse historique.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fbaisse-dons-bien-lieu-2019-04-08-1201014241.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014241/associations-recule-42-2018-perte-estimee-120-millions-deuros_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le monde associatif le pressentait\\xe2\\x80\\x89; les premiers chiffres le confirment. Le barom\\xc3\\xa8tre publi\\xc3\\xa9 lundi 8\\xc2\\xa0avril par France G\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9s, l\\xe2\\x80\\x99organisation r\\xc3\\xa9unissant les grandes associations, affiche une chute des dons de 4,2\\xc2\\xa0% en 2018. La baisse est un peu moins forte que certains le redoutaient, mais elle marque n\\xc3\\xa9anmoins une rupture in\\xc3\\xa9dite dans la progression r\\xc3\\xa9guli\\xc3\\xa8re des montants collect\\xc3\\xa9s.\nLe barom\\xc3\\xa8tre de France G\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9s n\\xe2\\x80\\x99agglom\\xc3\\xa8re pas les comptes de toutes les associations. Il se base sur les dons re\\xc3\\xa7us par 22 associations et sert ainsi d\\xe2\\x80\\x99indicateur avanc\\xc3\\xa9, en attendant les chiffres globaux qui ne seront pas disponibles avant plusieurs mois. Mais la tendance ne fait pas de doute. \\xc2\\xab\\xc2\\xa0La baisse est l\\xc3\\xa0. On peut se r\\xc3\\xa9jouir de voir qu\\xe2\\x80\\x99elle s\\xe2\\x80\\x99est ralentie au second semestre, mais cela n\\xe2\\x80\\x99emp\\xc3\\xaache pas 2018 d\\xe2\\x80\\x99\\xc3\\xaatre une tr\\xc3\\xa8s mauvaise ann\\xc3\\xa9e pour les associations\\xc2\\xa0\\xc2\\xbb, explique Pierre Siquier, pr\\xc3\\xa9sident de France G\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9s.\nUn recul in\\xc3\\xa9dit depuis plus de 20 ans\nSur le panel \\xc3\\xa9tudi\\xc3\\xa9, le recul atteint en effet 4,2\\xc2\\xa0%. Si l\\xe2\\x80\\x99on extrapole \\xc3\\xa0 l\\xe2\\x80\\x99ensemble du monde associatif et sur la base des 3\\xc2\\xa0milliards d\\xe2\\x80\\x99euros de dons d\\xc3\\xa9clar\\xc3\\xa9s aux imp\\xc3\\xb4ts par les particuliers, ce sont ainsi plus de 120\\xc2\\xa0millions qui manquent \\xc3\\xa0 l\\xe2\\x80\\x99appel. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est autant en moins pour financer les actions d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral, notamment au b\\xc3\\xa9n\\xc3\\xa9fice des plus fragiles\\xc2\\xa0\\xc2\\xbb, se d\\xc3\\xa9sole Pierre Siquier.\nMode d\\xe2\\x80\\x99emploi du don et de la r\\xc3\\xa9duction d\\xe2\\x80\\x99imp\\xc3\\xb4t\nCe recul s\\xe2\\x80\\x99av\\xc3\\xa8re in\\xc3\\xa9dit de m\\xc3\\xa9moire de sp\\xc3\\xa9cialiste. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est du jamais vu depuis au moins 1995, lorsque les grandes gr\\xc3\\xa8ves avaient totalement perturb\\xc3\\xa9 les collectes de fin d\\xe2\\x80\\x99ann\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, rappelle Jacques Malet, pr\\xc3\\xa9sident du r\\xc3\\xa9seau d\\xe2\\x80\\x99experts Recherches et solidarit\\xc3\\xa9s. Hormis cet accident, les dons enregistraient ann\\xc3\\xa9e apr\\xc3\\xa8s ann\\xc3\\xa9e une progression, parfois limit\\xc3\\xa9e mais toujours r\\xc3\\xa9elle.\nLes r\\xc3\\xa9formes fiscales, un frein pour les donateurs\nL\\xe2\\x80\\x99exercice 2018 brise donc cette progression. Pour les responsables associatifs, le coupable ne fait gu\\xc3\\xa8re de doute\\xe2\\x80\\x89: ce sont les changements fiscaux qui ont perturb\\xc3\\xa9 les habitudes. L\\xe2\\x80\\x99augmentation de la CSG en d\\xc3\\xa9but d\\xe2\\x80\\x99ann\\xc3\\xa9e a p\\xc3\\xa9nalis\\xc3\\xa9 les retrait\\xc3\\xa9s qui forment le gros bataillon des donateurs r\\xc3\\xa9guliers. Le remplacement de l\\xe2\\x80\\x99ISF par l\\xe2\\x80\\x99IFI a ensuite fortement r\\xc3\\xa9duit l\\xe2\\x80\\x99incitation \\xc3\\xa0 la g\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9 chez les plus gros donateurs. Enfin, le passage au pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source a ajout\\xc3\\xa9 une grande confusion sur la fa\\xc3\\xa7on dont seraient trait\\xc3\\xa9s les dons effectu\\xc3\\xa9s en 2018.\nQuelques bonnes nouvelles viennent toutefois \\xc3\\xa9clairer le sombre bilan 2018. D\\xe2\\x80\\x99abord, note Pierre Siquier, \\xc2\\xab\\xc2\\xa0on voit que le nombre de dons ne fl\\xc3\\xa9chit pas. Cela montre la fid\\xc3\\xa9lit\\xc3\\xa9 des donateurs. Ils ont parfois donn\\xc3\\xa9 moins, mais ils ont continu\\xc3\\xa9 \\xc3\\xa0 donner.\\xc2\\xa0\\xc2\\xbb De plus, l\\xe2\\x80\\x99\\xc3\\xa9tude montre que la baisse des dons a \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s forte sur le d\\xc3\\xa9but de l\\xe2\\x80\\x99ann\\xc3\\xa9e (\\xe2\\x80\\x93\\xc2\\xa06,5\\xc2\\xa0%), avant de ralentir au second semestre (\\xe2\\x80\\x93\\xc2\\xa02,6\\xc2\\xa0%). Ce qui laisse augurer un possible un retour \\xc3\\xa0 la normale pour 2019, une fois que les changements fiscaux auront \\xc3\\xa9t\\xc3\\xa9 dig\\xc3\\xa9r\\xc3\\xa9s par les contribuables.\nLes associations environnementales progressent\nSi le monde associatif a globalement souffert, certaines structures sont tout de m\\xc3\\xaame parvenues \\xc3\\xa0 afficher une progression. C\\xe2\\x80\\x99est le cas notamment du WWF ou de Greenpeace qui voient leurs dons continuer \\xc3\\xa0 cro\\xc3\\xaetre. Leur secteur d\\xe2\\x80\\x99activit\\xc3\\xa9, l\\xe2\\x80\\x99environnement, est \\xc3\\xa9videmment plus visible que jamais. Mais ce n\\xe2\\x80\\x99est sans doute pas la seule raison.\nContrairement \\xc3\\xa0 d\\xe2\\x80\\x99autres, ces associations b\\xc3\\xa9n\\xc3\\xa9ficiaient de tr\\xc3\\xa8s peu de dons ISF. Elles ont donc moins perdu sur ce terrain. De plus, elles sont souvent en pointe sur la recherche de moyens de collecte diff\\xc3\\xa9rents, comme la collecte de rue, en face-\\xc3\\xa0-face, qui leur a permis de recruter et de fid\\xc3\\xa9liser de nouveaux donateurs moins sensibles aux soubresauts fiscaux.",
    "title": "La baisse des dons a bien eu lieu",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/baisse-dons-bien-lieu-2019-04-08-1201014241"
}