{
    "authors": [],
    "date_download": "2019-04-08 07:57:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "\\xc3\\x80 l\\xe2\\x80\\x99\\xc3\\xa9gard des divorc\\xc3\\xa9s remari\\xc3\\xa9s, les services de pastorale familiale ont le choix entre deux courants\\xe2\\x80\\x89: l\\xe2\\x80\\x99un propose un retour aux sacrements, apr\\xc3\\xa8s un discernement\\xe2\\x80\\x89\\xe2\\x80\\x89; l\\xe2\\x80\\x99autre ne l\\xe2\\x80\\x99envisage pas mais assure un accompagnement personnalis\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2Fdioceses-partages-entre-deux-lignes-pastorales-2019-04-08-1201014180.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014180/Certains-divorces-remaries-desormais-acces-lEucharistie-certaines-paroisses-saint-Priest_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Selon Christian et Nathalie Mignonat, auditeurs au Synode de la famille de 2015 et cofondateurs dans le dioc\\xc3\\xa8se de Lyon du \\xc2\\xab\\xc2\\xa0cheminement Bartim\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, on distingue deux grandes lignes en ce qui concerne la pastorale des personnes divorc\\xc3\\xa9es remari\\xc3\\xa9es. Selon les choix de leur service de pastorale familiale, les dioc\\xc3\\xa8ses de France se rattachent \\xc3\\xa0 l\\xe2\\x80\\x99un ou l\\xe2\\x80\\x99autre courant.\nUne premi\\xc3\\xa8re tendance, repr\\xc3\\xa9sent\\xc3\\xa9e par le parcours Mis\\xc3\\xa9ricorde et V\\xc3\\xa9rit\\xc3\\xa9 \\xe2\\x80\\x93 fond\\xc3\\xa9 en 2011 par le p\\xc3\\xa8re G\\xc3\\xa9rard Berliet du dioc\\xc3\\xa8se de \\xc2\\xadDijon et issu d\\xe2\\x80\\x99Amour et v\\xc3\\xa9rit\\xc3\\xa9, de la communaut\\xc3\\xa9 de l\\xe2\\x80\\x99Emmanuel \\xe2\\x80\\x93, insiste sur la communion spirituelle. De m\\xc3\\xaame, Cana-Samarie \\xe2\\x80\\x93 la branche de Cana, du Chemin-Neuf, destin\\xc3\\xa9e aux divorc\\xc3\\xa9s remari\\xc3\\xa9s \\xe2\\x80\\x93 ne propose pas d\\xe2\\x80\\x99acc\\xc3\\xa9der \\xc3\\xa0 nouveau aux sacrements. Actuellement, le dioc\\xc3\\xa8se de Versailles fait appel \\xc3\\xa0 Cana-Samarie et celui de S\\xc3\\xa9ez, \\xc3\\xa0 Mis\\xc3\\xa9ricorde et V\\xc3\\xa9rit\\xc3\\xa9.\n\\xc2\\xab\\xc2\\xa0En conscience \\xc3\\xa9clair\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb\nUn second courant, repr\\xc3\\xa9sent\\xc3\\xa9 par le r\\xc3\\xa9seau \\xc2\\xab\\xc2\\xa0Se DiRe\\xc2\\xa0\\xc2\\xbb (de s\\xc3\\xa9par\\xc3\\xa9s, divorc\\xc3\\xa9s, remari\\xc3\\xa9s) de la Mission de France, propose aux personnes divorc\\xc3\\xa9es remari\\xc3\\xa9es de pouvoir cheminer vers un retour aux sacrements, si elles le souhaitent et apr\\xc3\\xa8s un temps plus ou moins long de discernement personnel et pastoral, \\xc2\\xab\\xc2\\xa0en conscience \\xc3\\xa9clair\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, souligne Nathalie Mignonat.\nLe long retour des divorc\\xc3\\xa9s remari\\xc3\\xa9s aux sacrements\nLes \\xc3\\x89quipes Reliance (issues des \\xc3\\x89quipes Notre-Dame) ainsi que l\\xe2\\x80\\x99association Chr\\xc3\\xa9tiens divorc\\xc3\\xa9s, chemins d\\xe2\\x80\\x99esp\\xc3\\xa9rance (fond\\xc3\\xa9e par le p\\xc3\\xa8re Guy de Lachaux) s\\xe2\\x80\\x99inscrivent dans cette ligne. Le cheminement Bartim\\xc3\\xa9e, propos\\xc3\\xa9 par les \\xc3\\x89quipes Reliance, s\\xe2\\x80\\x99y rattache \\xc3\\xa9galement.\nAujourd\\xe2\\x80\\x99hui, les dioc\\xc3\\xa8ses de Poitiers, de Saint-Flour, d\\xe2\\x80\\x99Annecy, de Lille, de Toulouse, de Cr\\xc3\\xa9teil, de Pontoise ou d\\xe2\\x80\\x99\\xc3\\x89vry s\\xe2\\x80\\x99inscrivent dans cette ligne. C\\xe2\\x80\\x99est le cas aussi du dioc\\xc3\\xa8se de Rouen, o\\xc3\\xb9 Rapha\\xc3\\xablle Tiberghien a mis en place, depuis longtemps, un parcours \\xc2\\xab\\xc2\\xa0Chr\\xc3\\xa9tiens divorc\\xc3\\xa9s, chemins d\\xe2\\x80\\x99esp\\xc3\\xa9rance\\xc2\\xa0\\xc2\\xbb. C\\xe2\\x80\\x99est donc cette ligne qui semble majoritairement choisie.\nMais l\\xe2\\x80\\x99essentiel, insistent Christian et Nathalie Mignonat, coordinateurs nationaux des \\xc3\\x89quipes Reliance, est que les responsables de pastorale familiale puissent se rencontrer r\\xc3\\xa9guli\\xc3\\xa8rement sur cette question. Ils en eurent l\\xe2\\x80\\x99occasion le 24\\xc2\\xa0novembre dernier, en se retrouvant \\xc3\\xa0 Orsay (Essonne) avec la Mission de France et la th\\xc3\\xa9ologienne H\\xc3\\xa9l\\xc3\\xa8ne Bricout, et le 30\\xc2\\xa0mars \\xc3\\xa0 Paris, autour du p\\xc3\\xa8re de Lachaux et de V\\xc3\\xa9ronique Margron. Ils pourront \\xc3\\xa0 nouveau partager \\xc3\\xa0 la Pentec\\xc3\\xb4te, \\xc3\\xa0 Lourdes, o\\xc3\\xb9 plusieurs accompagnateurs de\\xc2\\xa0Mis\\xc3\\xa9ricorde et V\\xc3\\xa9rit\\xc3\\xa9 sont attendus.",
    "title": "Des dioc\\xc3\\xa8ses partag\\xc3\\xa9s entre deux lignes pastorales",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/dioceses-partages-entre-deux-lignes-pastorales-2019-04-08-1201014180"
}