{
    "authors": [
        "Sanctuaire De Lourdes Fr Lacaze Ciric"
    ],
    "date_download": "2019-04-03 15:46:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "La Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France (CEF) s\\xe2\\x80\\x99appr\\xc3\\xaate \\xc3\\xa0 \\xc3\\xa9lire un nouveau pr\\xc3\\xa9sident, lors de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re r\\xc3\\xa9unie depuis mardi 2\\xc2\\xa0avril \\xc3\\xa0 Lourdes. Retour sur l\\xe2\\x80\\x99histoire centenaire de cet organe, dont les structures paraissent aujourd\\xe2\\x80\\x99hui difficilement r\\xc3\\xa9formables.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FQuelle-organisation-eveques-France-2019-04-03-1201013237.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013237/Ouverture-lAssemblee-pleniere-eveques-France-Lourdes-3-novembre-2018_0_1399_967.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Beaucoup d\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaques n\\xe2\\x80\\x99attendent plus rien de la CEF, en particulier dans les grands dioc\\xc3\\xa8ses qui disposent de suffisamment de ressources humaines et financi\\xc3\\xa8res\\xc2\\xa0\\xc2\\xbb, estime Jacques Palard, directeur de recherche \\xc3\\xa9m\\xc3\\xa9rite au CNRS. Il vient de participer, les 21 et 22\\xc2\\xa0mars, \\xc3\\xa0 un colloque au si\\xc3\\xa8ge de la CEF, \\xc3\\xa0 Paris, sur l\\xe2\\x80\\x99histoire de cette organisation. Pour ce politologue, la \\xc2\\xab\\xc2\\xa0dimension affective\\xc2\\xa0\\xc2\\xbb des retrouvailles bisannuelles \\xc3\\xa0 Lourdes est bien r\\xc3\\xa9elle, mais se fait au d\\xc3\\xa9triment d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0coll\\xc3\\xa9gialit\\xc3\\xa9 effective\\xc2\\xa0\\xc2\\xbb.\nDerri\\xc3\\xa8re cette critique s\\xc3\\xa9v\\xc3\\xa8re se cache une interpellation l\\xc3\\xa9gitime\\xe2\\x80\\x89: \\xc3\\xa0 l\\xe2\\x80\\x99heure o\\xc3\\xb9 les \\xc3\\xa9v\\xc3\\xaaques sont de plus en plus pris par leurs responsabilit\\xc3\\xa9s en dioc\\xc3\\xa8se et o\\xc3\\xb9 l\\xe2\\x80\\x99\\xc3\\xa9piscopat est loin d\\xe2\\x80\\x99\\xc3\\xaatre homog\\xc3\\xa8ne, comment red\\xc3\\xa9finir le r\\xc3\\xb4le de cet organe national, pilier de l\\xe2\\x80\\x99histoire r\\xc3\\xa9cente de l\\xe2\\x80\\x99\\xc3\\x89glise de France\\xe2\\x80\\x89?\nAssembl\\xc3\\xa9e des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes\\xe2\\x80\\x89: crise de l\\xe2\\x80\\x99\\xc3\\x89glise et crise du politique\nIl y a tout juste cent ans, au lendemain de la Premi\\xc3\\xa8re Guerre mondiale, \\xc3\\xa9tait cr\\xc3\\xa9\\xc3\\xa9e en France l\\xe2\\x80\\x99Assembl\\xc3\\xa9e des cardinaux et archev\\xc3\\xaaques (ACA). Compos\\xc3\\xa9e d\\xe2\\x80\\x99une vingtaine de membres et surveill\\xc3\\xa9e par le Saint-Si\\xc3\\xa8ge, cette instance de concertation officieuse prenait des d\\xc3\\xa9cisions que les \\xc3\\xa9v\\xc3\\xaaques n\\xe2\\x80\\x99avaient nulle obligation de suivre. Mais certaines de ses structures, \\xc3\\xa0 commencer par ses commissions \\xe2\\x80\\x93 cr\\xc3\\xa9\\xc3\\xa9es en 1951 lors de la toute premi\\xc3\\xa8re Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de l\\xe2\\x80\\x99ACA \\xe2\\x80\\x93, se retrouv\\xc3\\xa8rent dans la future Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France (CEF).\nDe l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque \\xc2\\xab\\xc2\\xa0grand seigneur\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque \\xc2\\xab\\xc2\\xa0p\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb\nCet organe national de coordination des \\xc3\\xa9v\\xc3\\xaaques vit le jour en 1966, alors que le concile Vatican\\xc2\\xa0II venait d\\xe2\\x80\\x99inscrire dans les textes la n\\xc3\\xa9cessit\\xc3\\xa9 pour les pays de se doter de conf\\xc3\\xa9rences \\xc3\\xa9piscopales, insistant sur la coll\\xc3\\xa9gialit\\xc3\\xa9 entre \\xc3\\xa9v\\xc3\\xaaques. \\xc3\\x80 l\\xe2\\x80\\x99heure du \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9crochage catholique\\xc2\\xa0\\xc2\\xbb des ann\\xc3\\xa9es 1960, la cr\\xc3\\xa9ation d\\xe2\\x80\\x99un tel organe, rassemblant l\\xe2\\x80\\x99ensemble des \\xc3\\xa9v\\xc3\\xaaques fran\\xc3\\xa7ais, accompagna l\\xe2\\x80\\x99entr\\xc3\\xa9e de l\\xe2\\x80\\x99\\xc3\\xa9piscopat dans la modernit\\xc3\\xa9. Depuis 1969, son pr\\xc3\\xa9sident est \\xc3\\xa9lu par l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re pour trois ans renouvelables.\nMgr Pontier, un calme dans la temp\\xc3\\xaate\n\\xc2\\xab\\xc2\\xa0Apr\\xc3\\xa8s des ann\\xc3\\xa9es 1950 marqu\\xc3\\xa9es par une posture plut\\xc3\\xb4t d\\xc3\\xa9fensive de l\\xe2\\x80\\x99\\xc3\\x89glise de France, la cr\\xc3\\xa9ation de la CEF a conduit \\xc3\\xa0 donner plus d\\xe2\\x80\\x99importance au dialogue, aux \\xc3\\xa9changes et \\xc3\\xa0 la repr\\xc3\\xa9sentation\\xc2\\xa0\\xc2\\xbb, observe l\\xe2\\x80\\x99historien Christian Sorrel, enseignant \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 Lyon 2, soulignant \\xc3\\xa9galement le passage de l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque \\xc2\\xab\\xc2\\xa0grand seigneur\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque \\xc2\\xab\\xc2\\xa0p\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb.\nLa CEF ne tarda pas \\xc3\\xa0 g\\xc3\\xa9n\\xc3\\xa9rer des inqui\\xc3\\xa9tudes quant \\xc3\\xa0 son autorit\\xc3\\xa9 et ses comp\\xc3\\xa9tences. Le pape Jean-Paul\\xc2\\xa0II, en particulier, aura tendance \\xc3\\xa0 limiter la marge de man\\xc5\\x93uvre des conf\\xc3\\xa9rences \\xc3\\xa9piscopales pour r\\xc3\\xa9affirmer la centralit\\xc3\\xa9 du Vatican et \\xc3\\xa9viter que leurs instances coll\\xc3\\xa9giales empi\\xc3\\xa8tent sur l\\xe2\\x80\\x99ind\\xc3\\xa9pendance de chaque \\xc3\\xa9v\\xc3\\xaaque dans son dioc\\xc3\\xa8se. De son c\\xc3\\xb4t\\xc3\\xa9, le pape Fran\\xc3\\xa7ois a marqu\\xc3\\xa9 une certaine inflexion, souhaitant une \\xc2\\xab\\xc2\\xa0autorit\\xc3\\xa9 doctrinale authentique\\xc2\\xa0\\xc2\\xbb pour les conf\\xc3\\xa9rences \\xc3\\xa9piscopales (\\xc2\\xab\\xc2\\xa0Evangelii gaudium\\xc2\\xa0\\xc2\\xbb, novembre\\xc2\\xa02013) et leur remettant une partie de l\\xe2\\x80\\x99initiative dans les choix pastoraux, notamment concernant l\\xe2\\x80\\x99acc\\xc3\\xa8s aux sacrements des divorc\\xc3\\xa9s-remari\\xc3\\xa9s (\\xc2\\xab\\xc2\\xa0Amoris laetitia\\xc2\\xa0\\xc2\\xbb, 2016).\nUne institution irr\\xc3\\xa9formable\\xe2\\x80\\x89?\nMais s\\xe2\\x80\\x99il est bien un probl\\xc3\\xa8me r\\xc3\\xa9current dans l\\xe2\\x80\\x99histoire de la CEF, c\\xe2\\x80\\x99est la complexit\\xc3\\xa9 de son organigramme\\xe2\\x80\\x89: un conseil permanent, une Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re, des services nationaux, des conseils et des commissions \\xc3\\xa9piscopales, etc. D\\xc3\\xa8s sa cr\\xc3\\xa9ation, des voix se sont \\xc3\\xa9lev\\xc3\\xa9es contre un aspect trop \\xc2\\xab\\xc2\\xa0bureaucratique\\xc2\\xa0\\xc2\\xbb et le risque d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0surcharge administrative\\xc2\\xa0\\xc2\\xbb. Plusieurs projets de restructuration ont \\xc3\\xa9t\\xc3\\xa9 avanc\\xc3\\xa9s, notamment en 1978 et en 2004, mais aucun n\\xe2\\x80\\x99a sembl\\xc3\\xa9 pleinement satisfaisant (1). Le politologue Jacques Palard \\xc3\\xa9voque une \\xc2\\xab\\xc2\\xa0sorte d\\xe2\\x80\\x99irr\\xc3\\xa9formabilit\\xc3\\xa9 du syst\\xc3\\xa8me des commissions \\xc3\\xa9piscopales\\xc2\\xa0\\xc2\\xbb h\\xc3\\xa9rit\\xc3\\xa9 de 1951.\nLa derni\\xc3\\xa8re r\\xc3\\xa9forme des structures, pilot\\xc3\\xa9e par l\\xe2\\x80\\x99archev\\xc3\\xaaque de Montpellier Mgr\\xc2\\xa0Pierre-Marie Carr\\xc3\\xa9, a failli \\xc3\\xaatre vot\\xc3\\xa9e en novembre dernier, \\xc3\\xa9chouant \\xc3\\xa0 six voix pr\\xc3\\xa8s. \\xc2\\xab\\xc2\\xa0Le risque, si l\\xe2\\x80\\x99on r\\xc3\\xa9duit le nombre de commissions, c\\xe2\\x80\\x99est que cela cr\\xc3\\xa9e des ensembles trop vastes\\xc2\\xa0\\xc2\\xbb, justifie Mgr\\xc2\\xa0Antoine H\\xc3\\xa9rouard, \\xc3\\xa9v\\xc3\\xaaque auxiliaire de Lille. R\\xc3\\xa9futant malgr\\xc3\\xa9 tout l\\xe2\\x80\\x99id\\xc3\\xa9e d\\xe2\\x80\\x99une CEF \\xc2\\xab\\xc2\\xa0fig\\xc3\\xa9e et irr\\xc3\\xa9formable\\xc2\\xa0\\xc2\\xbb, Mgr\\xc2\\xa0H\\xc3\\xa9rouard estime que la question est d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0adapter le mieux possible les structures existantes\\xc2\\xa0\\xc2\\xbb. Ce d\\xc3\\xa9bat, jamais tranch\\xc3\\xa9, constituera sans nul doute un des d\\xc3\\xa9fis du nouveau pr\\xc3\\xa9sident dans les ann\\xc3\\xa9es \\xc3\\xa0 venir.\n____________________\nDe nombreuses instances coll\\xc3\\xa9giales\n\\xe2\\x80\\xa2 L\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re. R\\xc3\\xa9unie deux fois par an \\xc3\\xa0 Lourdes, elle vote les orientations et d\\xc3\\xa9cisions importantes concernant l\\xe2\\x80\\x99\\xc3\\x89glise de France. Le vote s\\xe2\\x80\\x99acquiert \\xc3\\xa0 la majorit\\xc3\\xa9 des deux tiers.\n\\xe2\\x80\\xa2 Le conseil permanent. \\xc3\\x89lu par l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re, il comprend un pr\\xc3\\xa9sident, deux vice-pr\\xc3\\xa9sidents, trois \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa9lus selon des crit\\xc3\\xa8res g\\xc3\\xa9ographiques, trois \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa9lus selon leur anciennet\\xc3\\xa9 dans l\\xe2\\x80\\x99\\xc3\\xa9piscopat et l\\xe2\\x80\\x99archev\\xc3\\xaaque de Paris.\n\\xe2\\x80\\xa2 Le secr\\xc3\\xa9tariat g\\xc3\\xa9n\\xc3\\xa9ral. Il est la cheville ouvri\\xc3\\xa8re du travail des \\xc3\\xa9v\\xc3\\xaaques de France, pr\\xc3\\xa9parant les travaux de l\\xe2\\x80\\x99assembl\\xc3\\xa9e et du conseil permanent.\n\\xc3\\x80 cela s\\xe2\\x80\\x99ajoutent huit commissions \\xc3\\xa9piscopales, dix conseils \\xc3\\xa9piscopaux, et de nombreux services pastoraux, ainsi que d\\xe2\\x80\\x99autres instances comme la Cellule permanente de lutte contre la p\\xc3\\xa9dophilie.",
    "title": "Quelle organisation pour les \\xc3\\xa9v\\xc3\\xaaques de France\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Quelle-organisation-eveques-France-2019-04-03-1201013237"
}