{
    "authors": [],
    "date_download": "2019-04-12 04:28:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Le Premier ministre chinois Li Keqiang (G) et son homologue croate Andrej Plenkovic donnent symboliquement le coup d'envoi de la construction du pont qui doit relier la p\\xc3\\xa9ninsule croate de Peljesac avec la partie continentale du pays, le 11 avril...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FChine-courtise-Europe-oeil-inquiet-Bruxelles-2019-04-12-1301015141.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1301015141/9f36e1cb1a8d0f86990ebfddac456cd2cc414fe2_1_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le Premier ministre chinois Li Keqiang (G) et son homologue croate Andrej Plenkovic donnent symboliquement le coup d\\'envoi de la construction du pont qui doit relier la p\\xc3\\xa9ninsule croate de Peljesac avec la partie continentale du pays, le 11 avril 2019. / AFP\nLe Premier ministre chinois Li Keqiang rencontre vendredi en Croatie les dirigeants d\\'Europe centrale et orientale pour parler \\xc3\\xa9conomie, sous l\\'oeil inquiet de Bruxelles qui a obtenu cette semaine de P\\xc3\\xa9kin la promesse d\\'une plus grande ouverture.\nLa ville c\\xc3\\xb4ti\\xc3\\xa8re de Dubrovnik, la \"perle de l\\'Adriatique\", accueille ce 8e sommet \"16+1\" - une plateforme pour les investissements de P\\xc3\\xa9kin dans 11 pays d\\'Europe de l\\'est et centrale.\nCe groupement est regard\\xc3\\xa9 avec inqui\\xc3\\xa9tude en Europe de l\\'ouest, qui redoute une tentative chinoise pour diviser l\\'Union, ce que d\\xc3\\xa9ment Li Keqiang.\nDans une tribune publi\\xc3\\xa9e dans des quotidiens croates avant la rencontre, le chef du gouvernement chinois a d\\xc3\\xa9crit ce sommet en des termes enthousiastes. \"Quand on rassemble 17 pays de toutes les couleurs, on obtient quelque chose de plus riche qu\\'un arc-en-ciel\", s\\'est-il enflamm\\xc3\\xa9. \"Si nous construisons un pont arc-en-ciel entre l\\'Asie et l\\'Europe, nous parviendrons \\xc3\\xa0 une belle coop\\xc3\\xa9ration dans l\\'avenir.\"\nL\\'Europe orientale est une composante essentielle du projet chinois de \"nouvelles routes de la soie\".\nCe projet pharaonique lanc\\xc3\\xa9 par P\\xc3\\xa9kin en 2013 pr\\xc3\\xa9voit des investissements de plus de 1.000 milliards de dollars dans des infrastructures routi\\xc3\\xa8res, ferroviaires et maritimes pour permettre l\\'acheminement des exportations chinoises.\nLa Chine a par le pass\\xc3\\xa9 annonc\\xc3\\xa9 une ligne de cr\\xc3\\xa9dit de 10 milliards de dollars et un fonds de trois millions de dollars d\\'investissements pour les 16 pays d\\'Europe centrale et orientale qui retrouvent Li Keqiang vendredi.\nJusque-l\\xc3\\xa0, le bilan est mitig\\xc3\\xa9: certains grands projets sont en cours de construction, mais des investissements promis ont \\xc3\\xa9t\\xc3\\xa9 report\\xc3\\xa9s ou annul\\xc3\\xa9s.\nPar exemple, la construction d\\'un des projets embl\\xc3\\xa9matiques des \"16+1\" - un chemin de fer entre Belgrade et Budapest - vient tout juste de commencer en Serbie, cinq ans apr\\xc3\\xa8s avoir avoir \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e.\n- D\\xc3\\xa9claration commune UE-Chine -\nLe sommet de cette ann\\xc3\\xa9e survient trois jours seulement apr\\xc3\\xa8s une rencontre importante entre le Premier ministre chinois et l\\'UE, qui r\\xc3\\xa9clame des relations commerciales plus \\xc3\\xa9quilibr\\xc3\\xa9es avec le g\\xc3\\xa9ant asiatique, d\\xc3\\xa9sormais qualifi\\xc3\\xa9 de \"rival syst\\xc3\\xa9mique\".\nMardi \\xc3\\xa0 Bruxelles, la Chine a promis d\\'ouvrir un peu plus son \\xc3\\xa9conomie dans une d\\xc3\\xa9claration commune avec l\\'Union salu\\xc3\\xa9e comme \"une perc\\xc3\\xa9e\" par les Europ\\xc3\\xa9ens, qui restent cependant prudents.\nDans un document de 7 pages sign\\xc3\\xa9 par Li Keqiang, le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en, Donald Tusk, et celui de la Commission europ\\xc3\\xa9enne, Jean-Claude Juncker, Bruxelles et P\\xc3\\xa9kin s\\'engagent \\xc3\\xa0 promouvoir un commerce \"fond\\xc3\\xa9 sur des r\\xc3\\xa8gles\" et \\xc3\\xa0 combattre \"l\\'unilat\\xc3\\xa9ralisme et le protectionnisme\".\nCertains pays europ\\xc3\\xa9ens, comme la France et l\\'Allemagne, s\\'inqui\\xc3\\xa8tent de plus en plus du projet de \"nouvelles routes de la soie\", particuli\\xc3\\xa8rement depuis que le gouvernement populiste italien est devenu le premier membre du G7 \\xc3\\xa0 le rallier.\nLa Chine \\xc3\\xa9tait en 2018 le premier importateur dans l\\'UE et la deuxi\\xc3\\xa8me destination des produits europ\\xc3\\xa9ens \\xc3\\xa0 l\\'exportation. La balance commerciale est largement b\\xc3\\xa9n\\xc3\\xa9ficiaire aux Chinois: +184 milliards d\\'euros, selon les chiffres de la Commission.\nDes travailleurs chinois \\xc3\\xa0 Peljesac, en Croatie, o\\xc3\\xb9 une compagnie chinoise construit un pont strat\\xc3\\xa9gique d\\'un montant de 280 millions d\\'euros, le 11 avril 2019, \\xc3\\xa0 l\\'occasion de la visite du Premier ministre chinois Li Keqiang et de son homologue croate Andrej Plenkovic. / AFP\nLe Premier ministre chinois a visit\\xc3\\xa9 jeudi le site o\\xc3\\xb9 une compagnie chinoise a d\\xc3\\xa9marr\\xc3\\xa9 en d\\xc3\\xa9but d\\'ann\\xc3\\xa9e la construction du pont de Peljesac, chantier strat\\xc3\\xa9gique d\\'un montant de 280 millions d\\'euros sur la c\\xc3\\xb4te adriatique.\nCet ouvrage est destin\\xc3\\xa9 \\xc3\\xa0 \\xc3\\xa9viter de sortir de Croatie et de passer par la Bosnie pour aller sur la p\\xc3\\xa9ninsule de Peljesac, et notamment \\xc3\\xa0 Dubrovnik. La Bosnie a critiqu\\xc3\\xa9 par le pass\\xc3\\xa9 ce projet, craignant notamment que la construction de ce pont entrave son acc\\xc3\\xa8s \\xc3\\xa0 la mer.\nIl s\\'agit du plus gros projet chinois en Croatie, et il est financ\\xc3\\xa9 par l\\'Union europ\\xc3\\xa9enne.\n\"Ce pont est un projet pilote \\xc3\\xa0 la fois pour la coop\\xc3\\xa9ration +16+1+ et la coop\\xc3\\xa9ration entre la Chine et l\\'UE\", a assur\\xc3\\xa9 Li Keqiang.",
    "title": "La Chine courtise l'Europe de l'est, sous l'oeil inquiet de Bruxelles",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Chine-courtise-Europe-oeil-inquiet-Bruxelles-2019-04-12-1301015141"
}