{
    "authors": [],
    "date_download": "2019-04-11 06:07:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Manifestation \\xc3\\xa0 Paris le 4 avril 2019 pour protester contre le projet de loi sur l'\\xc3\\xa9cole et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac / AFPInconnu du grand public lors de son arriv\\xc3\\xa9e au minist\\xc3\\xa8re de l'Education, Jean-Michel Blanquer a rapidement combl\\xc3\\xa9 son...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Floi-ecole-ministre-Blanquer-traverse-premier-trou-air-2019-04-11-1301014926.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301014926/ministre-lEducation-Jean-Michel-Blanquer-Assemblee-nationale-3-avril-2019-Paris_1_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Manifestation \\xc3\\xa0 Paris le 4 avril 2019 pour protester contre le projet de loi sur l\\'\\xc3\\xa9cole et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac / AFP\nInconnu du grand public lors de son arriv\\xc3\\xa9e au minist\\xc3\\xa8re de l\\'Education, Jean-Michel Blanquer a rapidement combl\\xc3\\xa9 son d\\xc3\\xa9ficit de notori\\xc3\\xa9t\\xc3\\xa9, pour s\\xc3\\xa9duire une grosse partie de l\\'opinion. Mais sa loi sur l\\'\\xc3\\xa9cole inqui\\xc3\\xa8te les parents et le ministre conna\\xc3\\xaet son premier trou d\\'air.\nDans le dernier barom\\xc3\\xa8tre Ifop pour Paris-Match et Sud Radio, publi\\xc3\\xa9 cette semaine, il d\\xc3\\xa9croche de neuf points en un mois, \\xc3\\xa0 29% d\\'opinion favorable, un \"recul tr\\xc3\\xa8s net\" et in\\xc3\\xa9dit depuis son arriv\\xc3\\xa9e rue de Grenelle, note Fr\\xc3\\xa9d\\xc3\\xa9ric Dabi, directeur g\\xc3\\xa9n\\xc3\\xa9ral adjoint de l\\'institut de sondage.\nLe politologue avance deux facteurs: le grand d\\xc3\\xa9bat, qui a mis en avant Emmanuel Macron mais beaucoup moins les ministres, et les inqui\\xc3\\xa9tudes sur la loi \"pour une \\xc3\\xa9cole de la confiance\", vot\\xc3\\xa9e \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale en f\\xc3\\xa9vrier et attendue au S\\xc3\\xa9nat mi-mai.\nDeux articles de cette loi font particuli\\xc3\\xa8rement pol\\xc3\\xa9mique: l\\'article 1 cite \"l\\'exemplarit\\xc3\\xa9\" du personnel \\xc3\\xa9ducatif, qui y voit une perte de sa libert\\xc3\\xa9 d\\'expression, et l\\'article 6, dont les \"Etablissements publics des savoirs fondamentaux\" (EPSF) inqui\\xc3\\xa8tent les profs mais aussi les parents d\\'\\xc3\\xa9l\\xc3\\xa8ves.\n\"C\\'est l\\'allumette qui a mis le feu aux poudres\", r\\xc3\\xa9sume St\\xc3\\xa9phane Crochet, \\xc3\\xa0 la t\\xc3\\xaate du syndicat enseignant SE-Unsa.\nL\\'article 6, n\\xc3\\xa9 d\\'un amendement, pr\\xc3\\xa9voit la cr\\xc3\\xa9ation d\\'EPSF, des structures qui \"associent les classes d\\'un coll\\xc3\\xa8ge et d\\'une ou plusieurs \\xc3\\xa9coles situ\\xc3\\xa9es dans le secteur de recrutement\". Une disposition qui fait redouter \\xc3\\xa0 des enseignants du premier degr\\xc3\\xa9 la disparition des directeurs d\\'\\xc3\\xa9cole et leur mise sous tutelle du principal du coll\\xc3\\xa8ge.\nLe ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation Jean-Michel Blanquer \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, le 3 avril 2019 \\xc3\\xa0 Paris / AFP\nCes articles de loi mobilisent les parents d\\'\\xc3\\xa9l\\xc3\\xa8ves depuis plus d\\'un mois: gr\\xc3\\xa8ves --les plus suivies depuis 2017--, rassemblements, r\\xc3\\xa9unions d\\'informations avec des parents, occupations de bureaux de directeurs etc.\n\"Jusqu\\'ici, le ministre a beaucoup surf\\xc3\\xa9 sur une forme de nostalgie de l\\'\\xc3\\xa9cole. Mais l\\xc3\\xa0, cet EPSF mal d\\xc3\\xa9fini est venu mettre en danger, dans l\\'inconscient collectif des parents, l\\'image de l\\'\\xc3\\xa9cole telle qu\\'ils l\\'ont connue\", estime St\\xc3\\xa9phane Crochet.\n\"Cette loi, c\\'est le flou artistique\", estimait un directeur d\\'\\xc3\\xa9cole parisienne mardi soir lors d\\'une r\\xc3\\xa9union avec des parents. \"Quand on a des choses \\xc3\\xa0 cacher, c\\'est comme \\xc3\\xa7a qu\\'on s\\'y prend\".\n- \"Entre les gouttes\" -\nEn 2017, Jean-Michel Blanquer assurait qu\\'il n\\'y aurait pas de \"loi Blanquer\", rappelle Andr\\xc3\\xa9 D. Robert, socio-historien de l\\'\\xc3\\xa9ducation. \"Moins de deux ans plus tard, on a une loi difficilement lisible, avec des \\xc3\\xa9l\\xc3\\xa9ments disparates, un article 1 tr\\xc3\\xa8s controvers\\xc3\\xa9 et un amendement arriv\\xc3\\xa9 par surprise qui fait pol\\xc3\\xa9mique\".\nLe ministre \"\\xc3\\xa9tait consid\\xc3\\xa9r\\xc3\\xa9 comme celui qui passait entre les gouttes\", note Francette Popineau, secr\\xc3\\xa9taire nationale du SNUipp-FSU, premier syndicat dans le primaire. \"Or ce qu\\'on voit depuis quelques semaines c\\'est que parents et \\xc3\\xa9lus pensent que cette loi n\\'est pas un projet correspondant aux besoins de l\\'\\xc3\\xa9cole\", ass\\xc3\\xa8ne-t-elle.\nDes enseignants manifestent contre la loi du ministre de l\\'Education nationale Jean-Michel Blanquer \"pour une \\xc3\\xa9cole de la confiance\", le 30 mars 2019 \\xc3\\xa0 Paris / AFP\nFace \\xc3\\xa0 la fronde, le ministre multiplie les interventions pour expliquer et tenter de rassurer les parents, arguant de \"bobards\" colport\\xc3\\xa9s au sujet de sa loi mais aussi d\\'\"\\xc3\\xa9ventuelles imperfections\" du texte.\n\"Il a toujours \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s pr\\xc3\\xa9sent dans les m\\xc3\\xa9dias. Cette fois-ci cependant, il se trouve dans une position d\\xc3\\xa9fensive, ce qui est nouveau pour lui\", note St\\xc3\\xa9phane Crochet.\nC\\xc3\\xb4t\\xc3\\xa9 enseignants, Jean-Michel Blanquer a re\\xc3\\xa7u tous les syndicats un par un. Devant une commission du S\\xc3\\xa9nat mardi, il a assur\\xc3\\xa9 \"\\xc3\\xaatre ouvert \\xc3\\xa0 une \\xc3\\xa9volution des propositions pour retrouver l\\'esprit de la confiance\", lors du passage du texte devant le S\\xc3\\xa9nat. Et il y aura toujours \"un directeur par \\xc3\\xa9cole\", les EPSF ne sont en aucune mani\\xc3\\xa8re obligatoires et ne concerneront qu\\'\"une minorit\\xc3\\xa9\", a-t-il ajout\\xc3\\xa9.\nLe ministre \"est fragilis\\xc3\\xa9, mais pas en vraie difficult\\xc3\\xa9\", estime l\\'historien Andr\\xc3\\xa9 D. Robert. Cette loi \"cristallise des oppositions qui peuvent prendre de l\\'ampleur. Mais pour le moment, on est encore loin des mouvements de fond\" qui ont fait tomber des ministres de l\\'Education, d\\'Alain Peyrefitte (1968) \\xc3\\xa0 Vincent Peillon (2014) en passant par Claude All\\xc3\\xa8gre (2000).",
    "title": "Avec sa loi pour l'\\xc3\\xa9cole, le ministre Blanquer traverse son premier trou d'air",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/loi-ecole-ministre-Blanquer-traverse-premier-trou-air-2019-04-11-1301014926"
}