{
    "authors": [],
    "date_download": "2019-04-11 06:10:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Jean-Luc M\\xc3\\xa9lenchon \\xc3\\xa0 Nimes lors d'un pr\\xc3\\xa9c\\xc3\\xa9dent meeting de LFI, le 5 avril 2019 / AFP/ArchivesRencontre des syndicalistes de Whirlpool puis meeting \\xc3\\xa0 Amiens o\\xc3\\xb9 le souvenir de d\\xc3\\xa9localisations est encore frais: le trio Jean-Luc M\\xc3\\xa9lenchon,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FA-Amiens-Melenchon-appelle-rendre-coups-contre-UE-2019-04-10-1301014894.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014894/Jean-Luc-Melenchon-Nimesd-precedent-meeting-LFI-5-avril-2019_0_1399_961.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Jean-Luc M\\xc3\\xa9lenchon \\xc3\\xa0 Nimes lors d\\'un pr\\xc3\\xa9c\\xc3\\xa9dent meeting de LFI, le 5 avril 2019 / AFP/Archives\nRencontre des syndicalistes de Whirlpool puis meeting \\xc3\\xa0 Amiens o\\xc3\\xb9 le souvenir de d\\xc3\\xa9localisations est encore frais: le trio Jean-Luc M\\xc3\\xa9lenchon, Fran\\xc3\\xa7ois Ruffin et Manon Aubry a somm\\xc3\\xa9 les \\xc3\\xa9lecteurs de \"rendre les coups\" contre une UE jug\\xc3\\xa9e antisociale.\nEn envoyant sur le th\\xc3\\xa8me social ses deux fers de lance m\\xc3\\xa9diatiques - le leader M\\xc3\\xa9lenchon et l\\'\\xc3\\xa9lectron libre Ruffin -, La France insoumise esp\\xc3\\xa8re rem\\xc3\\xa9dier \\xc3\\xa0 la stagnation de ses intentions de vote pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes du 26 mai, autour de 8%.\nTous les trois, chacun dans son style, ont durement attaqu\\xc3\\xa9 l\\'UE. D\\'abord dans l\\'apr\\xc3\\xa8s-midi face \\xc3\\xa0 des syndicalistes de l\\'ex-usine Whirlpool, symbole politico-social en France depuis la passe d\\'armes entre Emmanuel Macron et Marine Le Pen sur le site ami\\xc3\\xa9nois dans l\\'entre-deux tours de l\\'\\xc3\\xa9lection pr\\xc3\\xa9sidentielle de 2017.\nEn mai 2018 l\\'usine de s\\xc3\\xa8che-linges d\\'Amiens, qui employait 246 salari\\xc3\\xa9s, a ferm\\xc3\\xa9, et sa production a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9localis\\xc3\\xa9e \\xc3\\xa0 Lodz en Pologne. La soci\\xc3\\xa9t\\xc3\\xa9 WN du Picard Nicolas Decayeux a toutefois repris 186 salari\\xc3\\xa9s.\nDevant les syndicalistes attabl\\xc3\\xa9s, Jean-Luc M\\xc3\\xa9lenchon a encha\\xc3\\xaen\\xc3\\xa9 les attaques, conclues par un appel au vote: \"Ils se foutent de vous en disant que l\\'Europe vous prot\\xc3\\xa8ge\", les d\\xc3\\xa9localisations \"c\\'est d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9, ils ont tout organis\\xc3\\xa9\", l\\'Union europ\\xc3\\xa9enne \"n\\'est pas une union, mais une cage\", \"rendez les coups, ils ne comprennent que \\xc3\\xa7a, et nous on veut les rendre le 26 mai\".\nFran\\xc3\\xa7ois Ruffin, animant le d\\xc3\\xa9bat en d\\xc3\\xa9put\\xc3\\xa9 \"local de l\\'\\xc3\\xa9tape\", a ironis\\xc3\\xa9 sur l\\'augmentation du trafic de camions r\\xc3\\xa9sultant selon lui des d\\xc3\\xa9localisations: \"Au milieu du drapeau de l\\'UE et de ses \\xc3\\xa9toiles, il faudrait un camion qui fume bien!\"\nFran\\xc3\\xa7ois Gorlia, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 CGT, qui a plusieurs fois rencontr\\xc3\\xa9 M. Ruffin, s\\'est dit convaincu aupr\\xc3\\xa8s de l\\'AFP: \"On se sent soutenus, ils se battent pour d\\xc3\\xa9fendre les petits salaires\". Il choisira donc LFI pour les Europ\\xc3\\xa9ennes, alors que le vote ouvrier se dirige principalement, au vu des enqu\\xc3\\xaates, vers le Rassemblement national et l\\'abstention.\n- \"Quand on perd les patates\" -\nLe trio insoumis a ensuite insist\\xc3\\xa9 devant un public \\xc3\\xa9lectris\\xc3\\xa9 de 900 personnes, o\\xc3\\xb9 des invectives r\\xc3\\xa9sonnaient \\xc3\\xa0 chaque \\xc3\\xa9vocation du pr\\xc3\\xa9sident de la Commission europ\\xc3\\xa9enne Jean-Claude Juncker et d\\'Emmanuel Macron.\nTr\\xc3\\xa8s acclam\\xc3\\xa9 mercredi soir, Fran\\xc3\\xa7ois Ruffin a moqu\\xc3\\xa9 le Parlement europ\\xc3\\xa9en: \"Des grandes dalles de b\\xc3\\xa9ton, des b\\xc3\\xa2timents de fer, c\\'est compl\\xc3\\xa8tement d\\xc3\\xa9shumanis\\xc3\\xa9\". A cause de l\\'UE selon lui, ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9localis\\xc3\\xa9s de Picardie \"le lave-linge en Slovaquie, les canap\\xc3\\xa9s en Roumanie, les pneus de Goodyear, m\\xc3\\xaame les chips... Quand on perd les patates en Picardie qu\\'est-ce qui va nous rester?\"\n\"L\\'Europe est colonis\\xc3\\xa9e de l\\'int\\xc3\\xa9rieur par les int\\xc3\\xa9r\\xc3\\xaats priv\\xc3\\xa9s\", a-t-il ajout\\xc3\\xa9, se lan\\xc3\\xa7ant ensuite dans un r\\xc3\\xb4le de rabatteur inhabituel pour cet \\xc3\\xa9lectron libre: \"Pourquoi voter pour la liste LFI? D\\'abord pour que nous surveillions ce qui se passe sur le secret des affaires, sur le glyphosate, la fiscalit\\xc3\\xa9. Et aussi parce que l\\'objectif c\\'est de dire non \\xc3\\xa0 l\\'Europe des Macron. Toute abstention est un vote Macron, et il compte sur l\\'\\xc3\\xa9loignement des classes populaires\".\n\"6.600 emplois d\\xc3\\xa9truits chaque ann\\xc3\\xa9e, \\xc3\\xa0 cause de leur politique de libre-\\xc3\\xa9change, dont la moiti\\xc3\\xa9 \\xc3\\xa0 l\\'int\\xc3\\xa9rieur de l\\'UE, combien de vies d\\xc3\\xa9truites, c\\'est \\xc3\\xa7a l\\'Europe qui prot\\xc3\\xa8ge?\", a questionn\\xc3\\xa9 Manon Aubry.\nJean-Luc M\\xc3\\xa9lenchon a conclu le meeting en moquant en Emmanuel Macron un \"petit galopin se pr\\xc3\\xa9cipitant derri\\xc3\\xa8re Mme Merkel pour dire + O\\xc3\\xb9 est-ce qu\\'on signe?+\"\nSemblant vouloir conjurer les faibles sondages, il a soulign\\xc3\\xa9: \"Dans tous les autres pays, ce sont les forces adverses qui l\\'emportent, mais il faut voir \\xc3\\xa0 quel point c\\'est un \\xc3\\xa9v\\xc3\\xa9nement magnifique que les +gilets jaunes+, dans lesquels les autres voient briller l\\'\\xc3\\xa9ternel id\\xc3\\xa9al r\\xc3\\xa9volutionnaire de la France... Voil\\xc3\\xa0 la langue universelle!\"",
    "title": "A Amiens, M\\xc3\\xa9lenchon appelle \\xc3\\xa0 \"rendre les coups\" contre l'UE",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/A-Amiens-Melenchon-appelle-rendre-coups-contre-UE-2019-04-10-1301014894"
}