{
    "authors": [
        "Patrick Lefevre Belpress Maxppp"
    ],
    "date_download": "2019-04-05 16:56:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Le Conseil europ\\xc3\\xa9en est une institution r\\xc3\\xa9unissant les chefs d\\xe2\\x80\\x99\\xc3\\x89tat ou de gouvernement des vingt-sept pays membres de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (UE). Le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en dirige ses travaux. Chaque ann\\xc3\\xa9e se tiennent au moins quatre r\\xc3\\xa9unions du Conseil europ\\xc3\\xa9en \\xc3\\xa0 son si\\xc3\\xa8ge, \\xc3\\xa0 Bruxelles. Quels sont le r\\xc3\\xb4le, les particularit\\xc3\\xa9s et les dates cl\\xc3\\xa9s du Conseil europ\\xc3\\xa9en\\xe2\\x80\\x89?",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2Fconseil-europeen-bruxelles-dates-histoire-role-fonctionnement-2019-04-05-1201013785.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013785/Conseil-europeen-charge-definir-priorites-Etats-membres-lUnion-europeenne_0_1399_937.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Histoire du Conseil europ\\xc3\\xa9en\n\\xe2\\x96\\xba La premi\\xc3\\xa8re conf\\xc3\\xa9rence au sommet des six \\xc3\\x89tats membres de la Communaut\\xc3\\xa9 europ\\xc3\\xa9enne est organis\\xc3\\xa9e les 11 et 12\\xc2\\xa0f\\xc3\\xa9vrier 1961 \\xc3\\xa0 Paris, sous l\\xe2\\x80\\x99impulsion du pr\\xc3\\xa9sident fran\\xc3\\xa7ais d\\xe2\\x80\\x99alors, Charles de Gaulle. L\\xe2\\x80\\x99objectif de ce sommet \\xe2\\x80\\x93 qui pr\\xc3\\xa9figure le Conseil europ\\xc3\\xa9en \\xe2\\x80\\x93 est de d\\xc3\\xa9finir par quels moyens mettre en place une coop\\xc3\\xa9ration politique plus \\xc3\\xa9troite.\n\\xe2\\x96\\xba Le sommet de Copenhague de d\\xc3\\xa9cembre\\xc2\\xa01973 pr\\xc3\\xa9voit la tenue de r\\xc3\\xa9unions trois fois par an, la fr\\xc3\\xa9quence augmentant d\\xc3\\xa8s que cela s\\xe2\\x80\\x99av\\xc3\\xa8re n\\xc3\\xa9cessaire. Le but de ces sommets est de prendre, au niveau politique, des engagements d\\xe2\\x80\\x99un point de vue \\xc3\\xa9conomique, mon\\xc3\\xa9taire, financier et \\xc3\\xa9nerg\\xc3\\xa9tique.\n\\xe2\\x96\\xba Le 10\\xc2\\xa0d\\xc3\\xa9cembre 1974, soit un an plus tard, le sommet de Paris \\xe2\\x80\\x93 alors organis\\xc3\\xa9 par le pr\\xc3\\xa9sident Val\\xc3\\xa9ry Giscard d\\xe2\\x80\\x99Estaing \\xe2\\x80\\x93 cr\\xc3\\xa9e officiellement le Conseil europ\\xc3\\xa9en. Ce dernier se r\\xc3\\xa9unit pour la premi\\xc3\\xa8re fois en mars\\xc2\\xa01975 \\xc3\\xa0 Dublin, en Irlande.\n\\xe2\\x96\\xba Il faut ensuite attendre la mise en application du trait\\xc3\\xa9 de Maastricht, le 1er\\xc2\\xa0d\\xc3\\xa9cembre 1993, pour voir les fonctions du Conseil europ\\xc3\\xa9en d\\xc3\\xa9finies. Le Conseil europ\\xc3\\xa9en n\\xe2\\x80\\x99est \\xc3\\xa9lev\\xc3\\xa9 au rang d\\xe2\\x80\\x99institution que le 1er\\xc2\\xa0d\\xc3\\xa9cembre 2009, date \\xc3\\xa0 laquelle le trait\\xc3\\xa9 de Lisbonne entre en vigueur. D\\xc3\\xa8s lors, le Conseil europ\\xc3\\xa9en voit ses comp\\xc3\\xa9tences \\xc3\\xa9tendues et se pourvoit d\\xe2\\x80\\x99une pr\\xc3\\xa9sidence stable.\nElections Europ\\xc3\\xa9ennes 2019\\xe2\\x80\\x89: Qui sont les t\\xc3\\xaates de liste en France\\xe2\\x80\\x89?\nLe r\\xc3\\xb4le du Conseil europ\\xc3\\xa9en\n\\xe2\\x96\\xba Le Conseil europ\\xc3\\xa9en est charg\\xc3\\xa9 de d\\xc3\\xa9finir les priorit\\xc3\\xa9s et grandes orientations politiques, \\xc3\\xa9conomiques et sociales des \\xc3\\x89tats membres de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne. Toutes les d\\xc3\\xa9cisions importantes sont prises par cette organisation\\xe2\\x80\\x89: position de l\\xe2\\x80\\x99Europe sur la sc\\xc3\\xa8ne internationale, \\xc3\\xa9largissement de l\\xe2\\x80\\x99Union, programmes de financement, mesures \\xc3\\xa0 prendre en mati\\xc3\\xa8re de politique \\xc3\\xa9trang\\xc3\\xa8re et de s\\xc3\\xa9curit\\xc3\\xa9 commune, r\\xc3\\xa9forme des institutions et des trait\\xc3\\xa9s,\\xc2\\xa0etc.\n\\xe2\\x96\\xba Le Conseil europ\\xc3\\xa9en a aussi pour r\\xc3\\xb4le, notamment, de r\\xc3\\xa9soudre les d\\xc3\\xa9saccords entre \\xc3\\x89tats membres, de d\\xc3\\xa9bloquer des dossiers n\\xe2\\x80\\x99ayant pas pu \\xc3\\xaatre r\\xc3\\xa9gl\\xc3\\xa9s par le Conseil des ministres, et de r\\xc3\\xa9soudre les situations de crise. Il n\\xe2\\x80\\x99exerce toutefois pas de fonction l\\xc3\\xa9gislative.\nL\\xe2\\x80\\x99organisation et le fonctionnement du Conseil europ\\xc3\\xa9en\n\\xe2\\x96\\xba Le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en anime et dirige les travaux de cette institution, mais n\\xe2\\x80\\x99a pas de pouvoir de d\\xc3\\xa9cision. Il est \\xc3\\xa9lu \\xc3\\xa0 la majorit\\xc3\\xa9 qualifi\\xc3\\xa9e par le Conseil europ\\xc3\\xa9en lui-m\\xc3\\xaame. Son mandat est de deux ans et demi, renouvelable une fois. Ce poste est occup\\xc3\\xa9 depuis le 1er\\xc2\\xa0d\\xc3\\xa9cembre 2014 par le Polonais Donald Tusk. R\\xc3\\xa9\\xc3\\xa9lu en mars\\xc2\\xa02017, son mandat s\\xe2\\x80\\x99ach\\xc3\\xa8vera fin 2019.\nElections europ\\xc3\\xa9ennes 2019\\xe2\\x80\\x89: dates, modes de scrutin\\xe2\\x80\\xa6 toutes les infos\\xe2\\x80\\x89!\n\\xe2\\x96\\xba D\\xe2\\x80\\x99ordinaire, le Conseil europ\\xc3\\xa9en se r\\xc3\\xa9unit deux fois par semestre, sur convocation du pr\\xc3\\xa9sident. En cas de questions urgentes \\xc3\\xa0 traiter, ce dernier organise des r\\xc3\\xa9unions extraordinaires. Les d\\xc3\\xa9cisions sont prises par consensus, except\\xc3\\xa9 lorsque les trait\\xc3\\xa9s en d\\xc3\\xa9cident autrement. Dans ce cas, elles sont prises soit \\xc3\\xa0 l\\xe2\\x80\\x99unanimit\\xc3\\xa9, soit \\xc3\\xa0 la majorit\\xc3\\xa9 qualifi\\xc3\\xa9e. Les chefs d\\xe2\\x80\\x99\\xc3\\x89tat ou de gouvernement sont les seuls \\xc3\\xa0 pouvoir voter.\nRepr\\xc3\\xa9sentant le plus haut niveau de coop\\xc3\\xa9ration politique entre les pays de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, le Conseil europ\\xc3\\xa9en f\\xc3\\xaatera, en 2021, ses soixante ann\\xc3\\xa9es de conf\\xc3\\xa9rences au sommet.",
    "title": "Conseil europ\\xc3\\xa9en, \\xc3\\xa0 quoi sert cette institution europ\\xc3\\xa9enne\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/conseil-europeen-bruxelles-dates-histoire-role-fonctionnement-2019-04-05-1201013785"
}