{
    "authors": [
        "Thomas Samson Afp"
    ],
    "date_download": "2019-04-11 19:15:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "\\xc2\\xab\\xc2\\xa0Anti-manuel de communication politique\\xc2\\xa0\\xc2\\xbb, 86 pages, \\xc3\\x89ditions Kawa 19,90\\xc2\\xa0\\xe2\\x82\\xac",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Fpieds-com-2019-04-11-1201014988.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201014988/Sibeth-Ndiaye-Benjamin-Griveaux-1er-avril_0_1400_946.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc3\\x80 l\\xe2\\x80\\x99heure o\\xc3\\xb9 le storytelling (l\\xe2\\x80\\x99art de raconter des histoires) semble devenir si essentiel dans le gouvernement des hommes \\xe2\\x80\\x93 y compris sur les champs de bataille o\\xc3\\xb9 l\\xe2\\x80\\x99on sait que celui qui gagne la guerre n\\xe2\\x80\\x99est pas celui qui poss\\xc3\\xa8de la plus grosse bombe mais celui qui raconte la meilleure histoire \\xe2\\x80\\x93, voici un livre bien utile.\nIl part d\\xe2\\x80\\x99un postulat tr\\xc3\\xa8s simple et av\\xc3\\xa9r\\xc3\\xa9\\xe2\\x80\\x89: en mati\\xc3\\xa8re de communication politique, impossible de dire avec certitude ce qu\\xe2\\x80\\x99il convient de faire puisque seul un succ\\xc3\\xa8s av\\xc3\\xa9r\\xc3\\xa9 valide la strat\\xc3\\xa9gie choisie. Mais, \\xc3\\xa7a, \\xc3\\xa9videmment, on ne le sait qu\\xe2\\x80\\x99a posteriori et les sch\\xc3\\xa9mas ne sont pas reproductibles\\xe2\\x80\\x89: celui qui demain voudrait faire comme Emmanuel Macron en 2017 n\\xe2\\x80\\x99y arriverait sans doute pas.\nSibeth Ndiaye, la voix de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e devient celle du gouvernement\nRenaud Czarnes, ancien journaliste et salari\\xc3\\xa9 du groupe Bayard (\\xc3\\xa9diteur de La Croix), qui fut aussi conseiller de Jean-Marc Ayrault \\xc3\\xa0 Matignon, propose donc dans cet anti-manuel de communication, plut\\xc3\\xb4t que de concocter une recette du succ\\xc3\\xa8s illusoire, une liste document\\xc3\\xa9e de tous les \\xc3\\xa9checs plus ou moins retentissants en la mati\\xc3\\xa8re et des le\\xc3\\xa7ons que chacun en g\\xc3\\xa9n\\xc3\\xa9ral et les praticiens de la chose en particulier peuvent en tirer.\nPlong\\xc3\\xa9e dans les cuisines de la politique\nC\\xe2\\x80\\x99est souvent dr\\xc3\\xb4le et surtout riche d\\xe2\\x80\\x99enseignements sur le fonctionnement du pouvoir et des m\\xc3\\xa9dias sous tous les pr\\xc3\\xa9sidents de la Ve\\xc2\\xa0R\\xc3\\xa9publique. Cette plong\\xc3\\xa9e dans les cuisines de la politique s\\xe2\\x80\\x99int\\xc3\\xa9resse surtout \\xc3\\xa0 la mani\\xc3\\xa8re d\\xe2\\x80\\x99\\xc3\\xa9viter de g\\xc3\\xa2cher les sauces. Elle dresse en parall\\xc3\\xa8le un \\xc3\\xa9tat des lieux des entreprises de presse en des temps o\\xc3\\xb9 les contraintes \\xc3\\xa9conomiques p\\xc3\\xa8sent de plus en plus lourds sur l\\xe2\\x80\\x99ind\\xc3\\xa9pendance des journalistes et sur les contenus des titres.\nEn termes de communication politique, la gestion de la crise des gilets jaunes par l\\xe2\\x80\\x99ex\\xc3\\xa9cutif est un cas d\\xe2\\x80\\x99\\xc3\\xa9cole int\\xc3\\xa9ressant d\\xe2\\x80\\x99autant qu\\xe2\\x80\\x99on n\\xe2\\x80\\x99en conna\\xc3\\xaet pas aujourd\\xe2\\x80\\x99hui l\\xe2\\x80\\x99issue. Par une accumulation de d\\xc3\\xa9clarations provocantes, le chef de l\\xe2\\x80\\x99\\xc3\\x89tat et son entourage ont multipli\\xc3\\xa9 au d\\xc3\\xa9part du mouvement une liste impressionnante de discours condescendants renfor\\xc3\\xa7ant la distance entre le pouvoir et les cat\\xc3\\xa9gories sociales qui occupaient les ronds-points. Qui pourrait nier que \\xc3\\xa7a n\\xe2\\x80\\x99a gu\\xc3\\xa8re aid\\xc3\\xa9 \\xc3\\xa0 un retour rapide au calme\\xe2\\x80\\x89?",
    "title": "Les pieds dans la com",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/pieds-com-2019-04-11-1201014988"
}