{
    "authors": [],
    "date_download": "2019-04-04 01:51:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation Jean-Michel Blanquer \\xc3\\xa0 l'Assembl\\xc3\\xa9e nationale, le 3 avril 2019 \\xc3\\xa0 Paris / AFPApr\\xc3\\xa8s avoir \\xc3\\xa9crit aux enseignants, c'est aux directeurs d'\\xc3\\xa9cole que le ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation Jean-Michel Blanquer s'adresse par lettre...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fenseignants-Blanquer-ecrit-directeurs-ecole-2019-04-03-1301013359.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013359/ministre-lEducation-Jean-Michel-Blanquer-Assemblee-nationale-3-avril-2019-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation Jean-Michel Blanquer \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, le 3 avril 2019 \\xc3\\xa0 Paris / AFP\nApr\\xc3\\xa8s avoir \\xc3\\xa9crit aux enseignants, c\\'est aux directeurs d\\'\\xc3\\xa9cole que le ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation Jean-Michel Blanquer s\\'adresse par lettre mercredi, pour calmer les inqui\\xc3\\xa9tudes caus\\xc3\\xa9es par son projet de loi controvers\\xc3\\xa9, leur garantissant le maintien de leur fonction, \\xc3\\xa0 la veille d\\'une nouvelle journ\\xc3\\xa9e de mobilisation.\nDes mesures de la loi \"pour une \\xc3\\xa9cole de la confiance\", vot\\xc3\\xa9e \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e et attendue en mai devant le S\\xc3\\xa9nat, \"ont \\xc3\\xa9t\\xc3\\xa9 caricatur\\xc3\\xa9es ou ont donn\\xc3\\xa9 lieu \\xc3\\xa0 des erreurs d\\'interpr\\xc3\\xa9tation\", \\xc3\\xa9crit le ministre.\nLoin d\\'\"une quelconque menace\" sur l\\'\\xc3\\xa9cole maternelle, \"c\\'est tout le contraire qui se met en place\", assure Jean-Michel Blanquer. Il apporte \"toute garantie\" sur \"le maintien de la fonction de directeur d\\'\\xc3\\xa9cole\".\nPlusieurs points du projet de loi suscitent l\\'inqui\\xc3\\xa9tude de la communaut\\xc3\\xa9 \\xc3\\xa9ducative, dont notamment la cr\\xc3\\xa9ation d\\'\"\\xc3\\xa9tablissements publics locaux d\\'enseignement des savoirs fondamentaux\" (EPSF), qui \"associent les classes d\\'un coll\\xc3\\xa8ge et d\\'une ou plusieurs \\xc3\\xa9coles situ\\xc3\\xa9es dans son secteur de recrutement\", selon le texte de l\\'article 6.\nCes \\xc3\\xa9tablissements \"sont dirig\\xc3\\xa9s par un chef d\\'\\xc3\\xa9tablissement qui exerce simultan\\xc3\\xa9ment les comp\\xc3\\xa9tences attribu\\xc3\\xa9es au directeur d\\'\\xc3\\xa9cole\", assist\\xc3\\xa9 d\\'adjoints \"dont un au moins est charg\\xc3\\xa9\" du premier degr\\xc3\\xa9, pr\\xc3\\xa9cise le texte.\nLes syndicats et enseignants y voient la mise sous tutelle des \\xc3\\xa9coles et la disparition des directeurs d\\'\\xc3\\xa9cole, lien indispensable entre les familles, les \\xc3\\xa9lus et l\\'\\xc3\\xa9cole.\nDans sa lettre de mercredi, Jean-Michel Blanquer d\\xc3\\xa9clare que les EPSF d\\xc3\\xa9pendront de \"l\\'accord de la municipalit\\xc3\\xa9 et du conseil d\\'\\xc3\\xa9cole\" et reposeront donc sur le volontariat.\nLe ministre re\\xc3\\xa7oit par ailleurs ces jours-ci les organisations syndicales, oppos\\xc3\\xa9es au projet de loi, qui ont appel\\xc3\\xa9 \\xc3\\xa0 une nouvelle mobilisation des enseignants jeudi. Quelque 36.000 personnes \\xc3\\xa9taient descendues dans la rue samedi et la gr\\xc3\\xa8ve du 19 mars avait \\xc3\\xa9t\\xc3\\xa9 largement suivie (un quart des instits selon le minist\\xc3\\xa8re, 40% selon les syndicats).\nLe SNUipp-FSU, premier syndicat dans le primaire, pr\\xc3\\xa9voit une forte mobilisation dans les zones tr\\xc3\\xa8s urbaines: 70% de professeurs des \\xc3\\xa9coles en gr\\xc3\\xa8ve \\xc3\\xa0 Paris, 60% dans les Hauts-de-Seine, 45% dans l\\'Oise mais aussi 40% en Loire-Atlantique ou en Haute-Garonne, selon les remont\\xc3\\xa9es de ses d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s d\\xc3\\xa9partementaux. Dans le primaire, les enseignants doivent dire \\xc3\\xa0 l\\'avance s\\'ils se mettront en gr\\xc3\\xa8ve.\n\"On continue de mobiliser pour peser sur la r\\xc3\\xa9daction, voire l\\'abandon, de ce projet de loi\", explique R\\xc3\\xa9gis Metzger, co-secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral du SNUipp-FSU.\nJean-Michel Blanquer d\\xc3\\xa9plore \"les bobards\" qui circulent selon lui \\xc3\\xa0 propos de sa loi mais a donn\\xc3\\xa9 plusieurs signes d\\'ouverture aux syndicats, ont indiqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP plusieurs sources.",
    "title": "Apr\\xc3\\xa8s les enseignants, Blanquer \\xc3\\xa9crit aux directeurs d'\\xc3\\xa9cole",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/enseignants-Blanquer-ecrit-directeurs-ecole-2019-04-03-1301013359"
}