{
    "authors": [],
    "date_download": "2019-04-03 22:36:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "La centrale \\xc3\\xa0 charbon de Cordemais, le 21 mars 2019 / AFPLe gouvernement compte bien fermer les derni\\xc3\\xa8res centrales \\xc3\\xa0 charbon en France d'ici 2022, un objectif qui n\\xc3\\xa9cessite de mettre en oeuvre certaines mesures afin de garantir la s\\xc3\\xa9curit\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FFermeture-centrales-charbon-2022-gouvernement-garde-cap-2019-04-03-1301013348.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013348/Utilisation-pellets-centrale-charbon-Cordemais-21-2019_1_1399_944.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La centrale \\xc3\\xa0 charbon de Cordemais, le 21 mars 2019 / AFP\nLe gouvernement compte bien fermer les derni\\xc3\\xa8res centrales \\xc3\\xa0 charbon en France d\\'ici 2022, un objectif qui n\\xc3\\xa9cessite de mettre en oeuvre certaines mesures afin de garantir la s\\xc3\\xa9curit\\xc3\\xa9 d\\'approvisionnement en toutes circonstances.\n\"On confirme l\\'\\xc3\\xa9ch\\xc3\\xa9ance de 2022 par rapport aux \\xc3\\xa9l\\xc3\\xa9ments sur la s\\xc3\\xa9curit\\xc3\\xa9 d\\'approvisionnement que RTE nous a fournis\", a d\\xc3\\xa9clar\\xc3\\xa9 mercredi Fran\\xc3\\xa7ois de Rugy, ministre de la Transition \\xc3\\xa9cologique et solidaire, lors d\\'une conf\\xc3\\xa9rence de presse.\nLe gouvernement avait charg\\xc3\\xa9 le gestionnaire du r\\xc3\\xa9seau d\\'\\xc3\\xa9lectricit\\xc3\\xa9 RTE d\\'\\xc3\\xa9valuer la s\\xc3\\xa9curit\\xc3\\xa9 d\\'approvisionnement dans un cas de figure difficile, o\\xc3\\xb9 plusieurs projets seraient retard\\xc3\\xa9s, notamment la mise en service de l\\'EPR de Flamanville (Manche) ou de la centrale \\xc3\\xa0 gaz de Landivisiau (Finist\\xc3\\xa8re).\nR\\xc3\\xa9sultat: ce dernier rapport montre \"qu\\'il y a un certain nombre de pr\\xc3\\xa9cautions \\xc3\\xa0 prendre\", mais qu\\'il existe une \"voie\" pour sortir du charbon dans la production d\\'\\xc3\\xa9lectricit\\xc3\\xa9 en France, a d\\xc3\\xa9crit le ministre.\n\"Notre d\\xc3\\xa9termination et notre volontarisme sont extr\\xc3\\xaamement forts sur cette question\", a-t-il ajout\\xc3\\xa9.\nFace \\xc3\\xa0 ces d\\xc3\\xa9clarations, les associations de d\\xc3\\xa9fense de l\\'environnement restent toutefois sur leurs gardes.\n\"Pour lever les incertitudes, le gouvernement doit maintenant inscrire la sortie du charbon une bonne fois pour toute dans la loi\", a d\\xc3\\xa9clar\\xc3\\xa9 C\\xc3\\xa9cile Marchand, charg\\xc3\\xa9e de campagne aux Amis de la Terre, cit\\xc3\\xa9e dans un communiqu\\xc3\\xa9 du R\\xc3\\xa9seau Action Climat, qui rassemble plusieurs ONG.\nUtilisation de pellets \\xc3\\xa0 la centrale \\xc3\\xa0 charbon de Cordemais, le 21 mars 2019 / AFP\nLes associations mettent \\xc3\\xa9galement en doute certaines solutions propos\\xc3\\xa9es par le gestionnaire du r\\xc3\\xa9seau \\xc3\\xa9lectrique.\nPour maintenir la s\\xc3\\xa9curit\\xc3\\xa9 d\\'approvisionnement dans des circonstances plus difficiles, RTE pr\\xc3\\xa9conise d\\'actionner certains leviers, en particulier de mener des actions pour ma\\xc3\\xaetriser la consommation d\\'\\xc3\\xa9lectricit\\xc3\\xa9 et d\\'\"optimiser\" le calendrier de visites d\\xc3\\xa9cennales du parc nucl\\xc3\\xa9aire. L\\'objectif est d\\'\\xc3\\xa9viter que les r\\xc3\\xa9acteurs d\\'EDF soient \\xc3\\xa0 l\\'arr\\xc3\\xaat pendant l\\'hiver lorsque les besoins sont plus importants.\nIl faut que les visites \"soient anticip\\xc3\\xa9es et non fortement d\\xc3\\xa9cal\\xc3\\xa9es dans le temps, ce qui pourrait constituer une prise de risque en mati\\xc3\\xa8re de s\\xc3\\xbbret\\xc3\\xa9 nucl\\xc3\\xa9aire\", ont notamment relev\\xc3\\xa9 les associations du R\\xc3\\xa9seau Action Climat.\n- Conversion \\xc3\\xa0 la biomasse -\nEn compl\\xc3\\xa9ment, RTE sugg\\xc3\\xa8re de \"maintenir la disponibilit\\xc3\\xa9 de deux tranches\" \\xc3\\xa0 Cordemais, dans l\\'Ouest de la France, o\\xc3\\xb9 l\\'approvisionnement est particuli\\xc3\\xa8rement tendu, la r\\xc3\\xa9gion disposant de peu de moyens de production.\nCes deux tranches fonctionnant au charbon ou converties \\xc3\\xa0 la biomasse seraient utilis\\xc3\\xa9es dans un cadre pr\\xc3\\xa9cis, \"quelques dizaines d\\'heures par an\".\nIl subsiste \"un flou persistant sur la vraie-fausse fermeture des centrales \\xc3\\xa0 charbon d\\'ici 2022, malgr\\xc3\\xa9 les promesses r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9es du gouvernement\", a r\\xc3\\xa9agi dans un communiqu\\xc3\\xa9 Cl\\xc3\\xa9ment S\\xc3\\xa9n\\xc3\\xa9chal, de Greenpeace France.\nLe charg\\xc3\\xa9 de campagne sur les questions climatiques d\\xc3\\xa9nonce \\xc3\\xa9galement \"le recours illusoire aux fausses solutions, comme la conversion de la centrale de Cordemais en centrale \\xc3\\xa0 biomasse\".\nLe gouvernement avait annonc\\xc3\\xa9 d\\xc3\\xa8s juillet 2017 sa volont\\xc3\\xa9 de fermer les quatre derni\\xc3\\xa8res centrales \\xc3\\xa0 charbon fran\\xc3\\xa7aises d\\'ici 2022. Son projet de programmation pluriannuelle de l\\'\\xc3\\xa9nergie (PPE) r\\xc3\\xa9cemment publi\\xc3\\xa9 vise toutefois les centrales fonctionnant \"exclusivement au charbon\", laissant la porte ouverte \\xc3\\xa0 des projets de reconversion int\\xc3\\xa9grant de la biomasse.\nEDF travaille sur un projet baptis\\xc3\\xa9 Ecocombust, visant \\xc3\\xa0 remplacer progressivement le charbon par des granul\\xc3\\xa9s fabriqu\\xc3\\xa9s \\xc3\\xa0 base de d\\xc3\\xa9chets de bois dans sa centrale de Cordemais puis \\xc3\\xa9ventuellement au Havre.\nLe groupe \"reste engag\\xc3\\xa9 sur ce programme\" et compte \"r\\xc3\\xa9pondre \\xc3\\xa0 toutes les questions du minist\\xc3\\xa8re d\\'ici l\\'automne\", a indiqu\\xc3\\xa9 mercredi \\xc3\\xa0 l\\'AFP un porte-parole d\\'EDF, apr\\xc3\\xa8s la publication du dernier rapport de RTE.\nLes deux autres centrales \\xc3\\xa0 charbon, situ\\xc3\\xa9es \\xc3\\xa0 Gardanne, dans les Bouches-du-Rh\\xc3\\xb4ne et \\xc3\\xa0 Saint-Avold en Moselle, appartiennent au groupe d\\'\\xc3\\xa9nergie allemand Uniper.\nDans ce rapport, il n\\'y a pas de d\\xc3\\xa9monstration sur \"la n\\xc3\\xa9cessit\\xc3\\xa9 d\\'une date butoir en 2022\", a comment\\xc3\\xa9 aupr\\xc3\\xa8s de l\\'AFP Luc Poyer, pr\\xc3\\xa9sident d\\'Uniper France, qui souhaite obtenir \"un \\xc3\\xa9clairage sur la base l\\xc3\\xa9gale\" et \"un cadrage de l\\'accompagnement social\".\nRTE avait d\\xc3\\xa9j\\xc3\\xa0 indiqu\\xc3\\xa9 en novembre dans une analyse \\xc3\\xa0 moyen terme qu\\'il \\xc3\\xa9tait possible de fermer les quatre derni\\xc3\\xa8res centrales \\xc3\\xa0 charbon apr\\xc3\\xa8s 2020, mais sous conditions.",
    "title": "Fermeture des centrales \\xc3\\xa0 charbon en 2022: le gouvernement garde le cap",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Fermeture-centrales-charbon-2022-gouvernement-garde-cap-2019-04-03-1301013348"
}