{
    "authors": [],
    "date_download": "2019-04-04 13:40:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le milieu italien du PSG Marco Verratti, tr\\xc3\\xa8s rarement buteur, ouvre la marque contre Nantes en demi-finale de Coupe de France, le 3 avril 2019 au Parc des Princes / AFPLe PSG s'est ouvert une nouvelle fois les portes du Stade de France, o\\xc3\\xb9 il...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FParis-lache-pas-Coupe-France-2019-04-04-1301013373.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013373/defenseur-bresilien-PSG-Dani-Alves-vient-marquer-3e-equipe-contre-Nantes-finale-Coupe-France-3-avril-2019-Parc-Princes_1_1400_1000.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le milieu italien du PSG Marco Verratti, tr\\xc3\\xa8s rarement buteur, ouvre la marque contre Nantes en demi-finale de Coupe de France, le 3 avril 2019 au Parc des Princes / AFP\nLe PSG s\\'est ouvert une nouvelle fois les portes du Stade de France, o\\xc3\\xb9 il d\\xc3\\xa9fendra le 27 avril contre Rennes ses quatre titres cons\\xc3\\xa9cutifs en Coupe de France, en \\xc3\\xa9liminant une \\xc3\\xa9quipe de Nantes (3-0) limit\\xc3\\xa9e mercredi au Parc.\nL\\'invincibilit\\xc3\\xa9 du club de la capitale se poursuit en Coupe de France, une \"vieille dame\" \\xc3\\xa0 qui il reste fid\\xc3\\xa8le depuis 2015. La s\\xc3\\xa9rie victorieuse s\\'\\xc3\\xa9tend d\\xc3\\xa9sormais sur 29 matches d\\'affil\\xc3\\xa9e, une \\xc3\\xa9ternit\\xc3\\xa9.\nLe d\\xc3\\xa9fenseur br\\xc3\\xa9silien du PSG Dani Alves vient de marquer le 3e but de son \\xc3\\xa9quipe contre Nantes en demi-finale de Coupe de France, le 3 avril 2019 au Parc des Princes / AFP\nLa Coupe n\\'est pas encore align\\xc3\\xa9e sur l\\'armoire \\xc3\\xa0 troph\\xc3\\xa9es des Parisiens, qui devront pour cela battre des Bretons capables de faire tomber Lyon mardi au terme d\\'une demi-finale \\xc3\\xa0 suspense (3-2).\nMais au moins, l\\'\\xc3\\xa9quipe de Thomas Tuchel aura \\xc3\\xa9vit\\xc3\\xa9 une nouvelle \\xc3\\xa9limination pr\\xc3\\xa9matur\\xc3\\xa9e, apr\\xc3\\xa8s celle v\\xc3\\xa9cue face \\xc3\\xa0 Guingamp d\\xc3\\xa8s les quarts de finale de la Coupe de la Ligue et, surtout, celle en huiti\\xc3\\xa8me de finale de Ligue des champions contre Manchester United.\nA d\\xc3\\xa9faut de spectacle, le PSG a \\xc3\\xa9t\\xc3\\xa9 efficace mercredi devant son public.\nComme pr\\xc3\\xa9vu, le PSG a d\\'entr\\xc3\\xa9e fait le si\\xc3\\xa8ge de la d\\xc3\\xa9fense nantaise, un mur jaune \\xc3\\xa0 cinq joueurs mis en place par Vahid Halilhodzic.\nL\\'entra\\xc3\\xaeneur de Nantes Vahid Halilhodzic lors de la demi-finale de Coupe de France perdue 3-0 face au PSG, le 3 avril 2019 au Parc des Princes / AFP\nMais le duo d\\'attaque form\\xc3\\xa9 par Kylian Mbapp\\xc3\\xa9 et Eric Choupo-Moting s\\'est retrouv\\xc3\\xa9 sans munitions. Un coup-franc du jeune champion du monde (25e) a fait trembler l\\'arri\\xc3\\xa8re-garde des Canaris, mais le ballon n\\'a pas trouv\\xc3\\xa9 preneur.\nFinalement, le Parc s\\'est procur\\xc3\\xa9 davantage de frissons sur les d\\xc3\\xa9licieuses sorties de balle et ouvertures de Marco Verratti, de retour parmi les titulaires apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 m\\xc3\\xa9nag\\xc3\\xa9 au coup d\\'envoi dimanche \\xc3\\xa0 Toulouse.\nEt c\\'est le \"Petit hibou\" italien qui a trouv\\xc3\\xa9 la faille d\\'une frappe de l\\'ext\\xc3\\xa9rieur de la surface (27e) qui s\\'est log\\xc3\\xa9e dans le petit filet du grand gardien Ciprian Tatarusanu (1,94 m).\n- Verratti ne s\\'arr\\xc3\\xaate plus -\nLui qui ne frappe quasiment jamais et marque, logiquement, encore plus rarement, r\\xc3\\xa9cidive huit jours apr\\xc3\\xa8s son but en s\\xc3\\xa9lection contre le Liechtenstein (6-0).\n\"Marco qui tire... et qui marque?\", avait chambr\\xc3\\xa9 sur Twitter Kylian Mbapp\\xc3\\xa9, auteur de la passe d\\xc3\\xa9cisive mercredi pour le milieu italien.\nLe gardien de Nantes Ciprian Tatarusanu (d) boxe un ballon devant la menace du capitaine parisien Thiago Silva (g) lors de la demi-finale de Coupe de France PSG-Nantes, le 3 avril 2019 au Parc des Princes / AFP\nCette fois, c\\'est le club parisien qui s\\'en est amus\\xc3\\xa9 sur le r\\xc3\\xa9seau social (\"Arr\\xc3\\xaatez tout, Marco se met \\xc3\\xa0 marquer\"), tout comme le speaker du Parc des princes: \"C\\'est suffisamment rare pour que je prenne mon temps\", a-t-il gliss\\xc3\\xa9 au micro, avant de crier le pr\\xc3\\xa9nom du buteur.\nEnlac\\xc3\\xa9 par ses partenaires, acclam\\xc3\\xa9 par le Parc, Verratti n\\'avait plus marqu\\xc3\\xa9 sous le maillot du PSG depuis novembre 2017.\nAvec Paris et l\\'Italie, il vient d\\'inscrire deux buts en trois rencontres, \"apr\\xc3\\xa8s ne pas avoir marqu\\xc3\\xa9 lors des 58 pr\\xc3\\xa9c\\xc3\\xa9dentes\", a par ailleurs relev\\xc3\\xa9 le statisticien Opta.\nMbapp\\xc3\\xa9 a pouss\\xc3\\xa9 l\\'avantage des Parisiens en transformant un penalty (85e) obtenu par Daniel Alves, auteur d\\'une entr\\xc3\\xa9e en jeu (77e) tonitruante, r\\xc3\\xa9compens\\xc3\\xa9e par un joli but dans le temps additionnel (90e+2).\nSeuls points noirs pour Paris: la blessure de Marquinhos juste avant la pause et le penalty manqu\\xc3\\xa9 par Mbapp\\xc3\\xa9 (66e), un loup\\xc3\\xa9 qui s\\'ajoute \\xc3\\xa0 celui de fin f\\xc3\\xa9vrier contre Marseille.\nKylian Mbapp\\xc3\\xa9 transforme un penalty apr\\xc3\\xa8s en avoir rat\\xc3\\xa9 un plus t\\xc3\\xb4t lors de la demi-finale de Coupe de France du PSG contre Nantes, le 3 avril 2019 au Parc des Princes / AFP\nLes \"Canaris\", rarement dangereux et r\\xc3\\xa9duits \\xc3\\xa0 dix en fin de match, devront eux encore patienter avant d\\'emmener leurs supporters au Stade de France. Leur derni\\xc3\\xa8re finale, c\\'\\xc3\\xa9tait il y a 19 ans contre les amateurs de Calais.\nL\\'\\xc3\\xa9limination ne va pas arranger les relations d\\xc3\\xa9j\\xc3\\xa0 tendues entre les fans nantais et le pr\\xc3\\xa9sident du club, Waldemar Keita.\nAu Parc, o\\xc3\\xb9 Nantes ne s\\'est plus impos\\xc3\\xa9 depuis novembre 2002, des banderoles \"Kita casse toi\" et \"Waldemar d\\xc3\\xa9truit le foot fran\\xc3\\xa7ais, le Qatar d\\xc3\\xa9truit le foot fran\\xc3\\xa7ais\" ont fleuri dans le parcage visiteur peupl\\xc3\\xa9 par plusieurs centaines de supporters nantais.\nDu c\\xc3\\xb4t\\xc3\\xa9 de Paris, on peut d\\xc3\\xa9sormais se tourner sereinement vers la r\\xc3\\xa9ception de Strasbourg, dimanche, avec la possibilit\\xc3\\xa9 d\\'\\xc3\\xaatre sacr\\xc3\\xa9s en cas de contre-performance de Lille plus t\\xc3\\xb4t dans la journ\\xc3\\xa9e.",
    "title": "Paris ne l\\xc3\\xa2che pas \"sa\" Coupe de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Paris-lache-pas-Coupe-France-2019-04-04-1301013373"
}