{
    "authors": [
        "Juananbarros Adobe"
    ],
    "date_download": "2019-04-12 05:55:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Une \\xc2\\xab\\xc2\\xa0part non n\\xc3\\xa9gligeable\\xc2\\xa0\\xc2\\xbb des cancers d\\xe2\\x80\\x99origine professionnelle n\\xe2\\x80\\x99est pas d\\xc3\\xa9clar\\xc3\\xa9e par les assur\\xc3\\xa9s, estime le rapport \\xc2\\xab\\xc2\\xa0Sant\\xc3\\xa9 travail\\xe2\\x80\\x89: enjeux et actions\\xc2\\xa0\\xc2\\xbb de l\\xe2\\x80\\x99Assurance maladie publi\\xc3\\xa9 ce jeudi 11\\xc2\\xa0avril. En cause\\xe2\\x80\\x89: une longue p\\xc3\\xa9riode de latence entre l\\xe2\\x80\\x99exposition aux facteurs canc\\xc3\\xa9rig\\xc3\\xa8nes et la survenue d\\xe2\\x80\\x99un cancer (20-40\\xc2\\xa0ans), ainsi que la m\\xc3\\xa9connaissance des risques et de leurs droits par les salari\\xc3\\xa9s.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fcancers-dorigine-professionnelle-encore-sous-declares-2019-04-12-1201015143.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1201015143/cancers-professionnels-reconnus-surrepresentes-entreprises-250-salaries_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Entre 2003 et 2017, l\\xe2\\x80\\x99Assurance maladie a reconnu en moyenne 1\\xc2\\xa0800 cancers d\\xe2\\x80\\x99origine professionnelle par an, la majorit\\xc3\\xa9 concernant des hommes retrait\\xc3\\xa9s issus de la classe ouvri\\xc3\\xa8re. Mais \\xc2\\xab\\xc2\\xa0une part non n\\xc3\\xa9gligeable\\xc2\\xa0\\xc2\\xbb de ces cancers n\\xe2\\x80\\x99est pas d\\xc3\\xa9clar\\xc3\\xa9e, estime le rapport \\xc2\\xab\\xc2\\xa0Sant\\xc3\\xa9 travail\\xe2\\x80\\x89: enjeux et actions\\xc2\\xa0\\xc2\\xbb publi\\xc3\\xa9 jeudi 11\\xc2\\xa0avril par la Caisse nationale d\\xe2\\x80\\x99assurance maladie.\nCancers d\\xe2\\x80\\x99origine professionnelle\\xe2\\x80\\x89: 1\\xc2\\xa0800 cas reconnus par an, li\\xc3\\xa9s principalement \\xc3\\xa0 l\\xe2\\x80\\x99amiante\nSouvent, les assur\\xc3\\xa9s sont \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9courag\\xc3\\xa9s par l\\xe2\\x80\\x99ampleur des d\\xc3\\xa9marches administratives\\xc2\\xa0\\xc2\\xbb, et m\\xc3\\xa9connaissent \\xc2\\xab\\xc2\\xa0les risques, ainsi que leurs droits\\xc2\\xa0\\xc2\\xbb. Il existe aussi \\xc2\\xab\\xc2\\xa0une longue p\\xc3\\xa9riode de latence entre l\\xe2\\x80\\x99exposition aux produits canc\\xc3\\xa9rig\\xc3\\xa8nes et le diagnostic du cancer\\xc2\\xa0\\xc2\\xbb (entre 20 et 40\\xc2\\xa0ans), une maladie souvent due \\xc3\\xa0 de \\xc2\\xab\\xc2\\xa0multiples facteurs\\xc2\\xa0\\xc2\\xbb.\nUn enjeu financier\nR\\xc3\\xa9sultat, le nombre r\\xc3\\xa9el de nouveaux cas de cancers d\\xe2\\x80\\x99origine professionnelle chaque ann\\xc3\\xa9e est tr\\xc3\\xa8s incertain. Dans son plan cancer 2014-2019, l\\xe2\\x80\\x99Institut national du cancer \\xc3\\xa9voquait un nombre situ\\xc3\\xa9 entre 14\\xc2\\xa0000 et 30\\xc2\\xa0000. Sant\\xc3\\xa9 publique France estime pour sa part \\xc3\\xa0 12\\xc2\\xa0800 le nombre de nouveaux cas en 2018.\nUne chose est s\\xc3\\xbbre \\xe2\\x80\\x89: la \\xc2\\xab\\xc2\\xa0sous d\\xc3\\xa9claration\\xc2\\xa0\\xc2\\xbb des maladies d\\xe2\\x80\\x99origine professionnelles a des cons\\xc3\\xa9quences sur les finances de la s\\xc3\\xa9curit\\xc3\\xa9 sociale puisque les malades sont \\xc3\\xa0 la charge de la branche \\xc2\\xab\\xc2\\xa0maladie\\xc2\\xa0\\xc2\\xbb et non de celle des \\xc2\\xab\\xc2\\xa0accidents du travail et maladies professionnelles\\xc2\\xa0\\xc2\\xbb.\nL\\xe2\\x80\\x99impact financier de cette \\xc2\\xab\\xc2\\xa0sous-d\\xc3\\xa9claration\\xc2\\xa0\\xc2\\xbb de certaines maladies professionnelles a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9valu\\xc3\\xa9 en 2017. Il repr\\xc3\\xa9senterait entre 695\\xc2\\xa0millions et 1,3\\xc2\\xa0milliard d\\xe2\\x80\\x99euros, dont 45\\xc2\\xa0% \\xc3\\xa0 65\\xc2\\xa0% li\\xc3\\xa9s \\xc3\\xa0 des cancers professionnels.\nMais au-del\\xc3\\xa0 de la juste imputation de ces co\\xc3\\xbbts entre les branches de la S\\xc3\\xa9curit\\xc3\\xa9 sociale, la non-d\\xc3\\xa9claration emp\\xc3\\xaache les assur\\xc3\\xa9s de b\\xc3\\xa9n\\xc3\\xa9ficier d\\xe2\\x80\\x99une rente au titre de la r\\xc3\\xa9paration des pr\\xc3\\xa9judices subis. Elle s\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa8ve \\xc3\\xa0 environ 17\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac par an. L\\xe2\\x80\\x99acc\\xc3\\xa8s des assur\\xc3\\xa9s \\xc3\\xa0 leurs droits \\xc2\\xab\\xc2\\xa0reste un sujet prioritaire de la convention d\\xe2\\x80\\x99objectifs et de gestion 2012-2022 de la branche accidents du travail et maladies professionnelles\\xc2\\xa0\\xc2\\xbb pr\\xc3\\xa9cise le rapport.\nAm\\xc3\\xa9liorer la d\\xc3\\xa9tection\nUn dispositif de rep\\xc3\\xa9rage des cancers de la vessie a \\xc3\\xa9t\\xc3\\xa9 initi\\xc3\\xa9 en 2008 dans six r\\xc3\\xa9gions de France, et g\\xc3\\xa9n\\xc3\\xa9ralis\\xc3\\xa9 en 2015 \\xc3\\xa0 toute la France. En cons\\xc3\\xa9quence, le nombre de cancers de la vessie reconnus d\\xe2\\x80\\x99origine professionnelle a augment\\xc3\\xa9 de 40 cas en 2008, \\xc3\\xa0 310 en 2017.\nIl s\\xe2\\x80\\x99agit maintenant d\\xe2\\x80\\x99\\xc3\\xa9largir cette initiative \\xc3\\xa0 d\\xe2\\x80\\x99autres types de cancers, notamment les leuc\\xc3\\xa9mies, les cancers des fosses nasales et des sinus, et les cancers du poumon, semblant \\xc3\\xaatre les plus concern\\xc3\\xa9s par la \\xc2\\xab\\xc2\\xa0sous-d\\xc3\\xa9claration\\xc2\\xa0\\xc2\\xbb en maladie professionnelle.\nL\\xe2\\x80\\x99Assurance maladie explique que les tr\\xc3\\xa8s petites entreprises (moins de 50 salari\\xc3\\xa9s) seront cibl\\xc3\\xa9es en priorit\\xc3\\xa9. En effet, les cancers professionnels reconnus sont surrepr\\xc3\\xa9sent\\xc3\\xa9s dans les entreprises de plus de 250 salari\\xc3\\xa9s.\nAccompagner les demandes\nLa sous-d\\xc3\\xa9claration s\\xe2\\x80\\x99explique aussi par la m\\xc3\\xa9connaissance des d\\xc3\\xa9marches administratives \\xc3\\xa0 effectuer. La branche accidents du travail - maladies professionnelles pr\\xc3\\xa9voit donc d\\xe2\\x80\\x99exp\\xc3\\xa9rimenter fin 2019 un dispositif personnalis\\xc3\\xa9 d\\xe2\\x80\\x99aide \\xc3\\xa0 la d\\xc3\\xa9claration des maladies professionnelles. Cet accompagnement sera adapt\\xc3\\xa9 aux besoins de chacun, allant d\\xe2\\x80\\x99une brochure pr\\xc3\\xa9cise \\xc3\\xa0 l\\xe2\\x80\\x99aide au remplissage des questionnaires.\nL\\xe2\\x80\\x99Institut national du cancer a \\xc3\\xa9galement d\\xc3\\xa9velopp\\xc3\\xa9 sur le site e-cancer.fr des outils visant \\xc3\\xa0 aider les m\\xc3\\xa9decins g\\xc3\\xa9n\\xc3\\xa9ralistes \\xc3\\xa0 reconna\\xc3\\xaetre les cancers professionnels, et \\xc3\\xa0 accompagner les patients dans leur demande de reconnaissance en maladie professionnelle.\nCes efforts semblent aller dans le bon sens, puisqu\\xe2\\x80\\x99en vingt ans, le nombre total de cancers reconnus d\\xe2\\x80\\x99origine professionnelle a \\xc3\\xa9t\\xc3\\xa9 multipli\\xc3\\xa9 par 3.6. La France est, avec l\\xe2\\x80\\x99Allemagne, l\\xe2\\x80\\x99un des deux pays qui reconna\\xc3\\xaet le plus de cancers professionnels en Europe.",
    "title": "Les cancers d\\xe2\\x80\\x99origine professionnelle encore \\xc2\\xab\\xc2\\xa0sous-d\\xc3\\xa9clar\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/cancers-dorigine-professionnelle-encore-sous-declares-2019-04-12-1201015143"
}