{
    "authors": [
        "Thomas Samson Afp"
    ],
    "date_download": "2019-04-09 18:53:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Apr\\xc3\\xa8s le Conseil d\\xe2\\x80\\x99\\xc3\\x89tat, la Cour de cassation vient d\\xe2\\x80\\x99annoncer une nouvelle mani\\xc3\\xa8re de r\\xc3\\xa9diger ses arr\\xc3\\xaats. Au-del\\xc3\\xa0 de la forme, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99autorit\\xc3\\xa9 de la justice qui est en jeu.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2Fjuges-supremes-simplifient-redaction-decisions-2019-04-09-1201014384.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014384/Cour-cassation-procede-grand-toilettage-vocabulaire_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Juger et \\xc3\\xaatre compris. La Cour de cassation vient d\\xe2\\x80\\x99annoncer un grand toilettage dans la r\\xc3\\xa9daction de ses arr\\xc3\\xaats qui, \\xc3\\xa0 partir de l\\xe2\\x80\\x99automne 2019, abandonneront la fameuse formule r\\xc3\\xa9p\\xc3\\xa9titive \\xc2\\xab attendu que \\xc2\\xbb.\nLa haute juridiction se convertit aussi au style direct, avec des phrases plus courtes sur une structure sujet-verbe-compl\\xc3\\xa9ment, des signes de ponctuation et des paragraphes num\\xc3\\xa9rot\\xc3\\xa9s. Il s\\xe2\\x80\\x99agit de \\xc2\\xab se placer du point de vue du lecteur \\xc2\\xbb, explique Bertrand Louvel, premier pr\\xc3\\xa9sident de la plus haute juridiction fran\\xc3\\xa7aise.\nEn janvier 2019, le Conseil d\\xe2\\x80\\x99\\xc3\\x89tat l\\xe2\\x80\\x99avait pr\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e en renon\\xc3\\xa7ant \\xc3\\xa0 ses non moins fameux \\xc2\\xab consid\\xc3\\xa9rant \\xc2\\xbb et en adoptant le style direct afin de rendre ses d\\xc3\\xa9cisions \\xc2\\xab mieux compr\\xc3\\xa9hensibles par un large public \\xc2\\xbb. Dans son \\xc2\\xab vade-mecum \\xc2\\xbb \\xe2\\x80\\x93 pardon, son guide \\xe2\\x80\\x93, la juridiction administrative explique aux magistrats les nouvelles r\\xc3\\xa8gles de r\\xc3\\xa9daction, pr\\xc3\\xa9sente les bons usages (\\xc2\\xab il r\\xc3\\xa9sulte de \\xc2\\xbb plut\\xc3\\xb4t qu\\xe2\\x80\\x99\\xc2\\xab il appert de \\xc2\\xbb, \\xc2\\xab faire appel \\xc2\\xbb au lieu d\\xe2\\x80\\x99\\xc2\\xab interjeter appel \\xc2\\xbb) et exclut certaines formules latines comme infra ou ultra petita (en de\\xc3\\xa7\\xc3\\xa0 ou au-del\\xc3\\xa0 de la demande).\n\\xc3\\x80 l\\xe2\\x80\\x99oppos\\xc3\\xa9 de la tradition am\\xc3\\xa9ricaine\nL\\xe2\\x80\\x99enjeu de cette r\\xc3\\xa9volution dans les hautes sph\\xc3\\xa8res de la magistrature d\\xc3\\xa9passe le seul exercice stylistique. Les deux juridictions vont d\\xc3\\xa9sormais rendre des d\\xc3\\xa9cisions motiv\\xc3\\xa9es de fa\\xc3\\xa7on plus claire et p\\xc3\\xa9dagogique. \\xc2\\xab Les arr\\xc3\\xaats de la Cour de cassation sont bien souvent d\\xe2\\x80\\x99une concision extr\\xc3\\xaame, et le manque d\\xe2\\x80\\x99explication les rend peu intelligibles \\xc2\\xbb, observe le professeur de droit p\\xc3\\xa9nal Didier Rebut. La tradition fran\\xc3\\xa7aise est \\xc3\\xa0 l\\xe2\\x80\\x99oppos\\xc3\\xa9 des usages d\\xe2\\x80\\x99autres pays comme les \\xc3\\x89tats-Unis o\\xc3\\xb9 les magistrats emploient le I, premi\\xc3\\xa8re personne du singulier, pour d\\xc3\\xa9velopper un raisonnement.\nCe formalisme remonte \\xc3\\xa0 la R\\xc3\\xa9volution fran\\xc3\\xa7aise, qui entendait mettre un terme au gouvernement des juges et exclure toute subjectivit\\xc3\\xa9 des tribunaux. Le juge est selon l\\xe2\\x80\\x99expression \\xc2\\xab la bouche de la loi \\xc2\\xbb. Une conception de plus en plus en d\\xc3\\xa9calage avec la r\\xc3\\xa9alit\\xc3\\xa9 sociale et le rapport aux institutions, analyse Didier Rebut.\n\\xc2\\xab Pour reconna\\xc3\\xaetre une autorit\\xc3\\xa9, les gens ont besoin de la comprendre. On n\\xe2\\x80\\x99accepte plus la brutalit\\xc3\\xa9 d\\xe2\\x80\\x99une d\\xc3\\xa9cision. En ce sens la justice cherche \\xc3\\xa0 se r\\xc3\\xa9former pour se rapprocher du justiciable \\xc2\\xbb, explique ce professeur de Paris 2. \\xc2\\xab On ne peut pas se contenter d\\xe2\\x80\\x99affirmer un principe, reconna\\xc3\\xaet Bertrand Louvel, sans expliquer pourquoi nous l\\xe2\\x80\\x99avons retenu. Quand on sort de ce style \\xe2\\x80\\x93 \\xe2\\x80\\x9cattendu que\\xe2\\x80\\xa6\\xe2\\x80\\x9d \\xe2\\x80\\x93, on lib\\xc3\\xa8re davantage l\\xe2\\x80\\x99\\xc3\\xa9criture. \\xc2\\xbb\nLes grandes questions de soci\\xc3\\xa9t\\xc3\\xa9\nPour les contentieux importants, la Cour de cassation va promouvoir la \\xc2\\xab motivation d\\xc3\\xa9velopp\\xc3\\xa9e \\xc2\\xbb, dans laquelle les magistrats pourront mentionner les solutions alternatives qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99ont pas retenues et expliquer pourquoi elles ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9cart\\xc3\\xa9es. Ils devront citer les pr\\xc3\\xa9c\\xc3\\xa9dents ou faire \\xc3\\xa9tat d\\xe2\\x80\\x99\\xc2\\xab \\xc3\\xa9tudes \\xc2\\xbb qui ont pu influencer leur d\\xc3\\xa9cision. La motivation d\\xc3\\xa9velopp\\xc3\\xa9e s\\xe2\\x80\\x99imposera notamment en cas de revirement de jurisprudence, lorsque les magistrats ont \\xc3\\xa0 trancher une question de principe ou quand est en jeu la garantie d\\xe2\\x80\\x99un droit fondamental.\nSur les grandes questions de soci\\xc3\\xa9t\\xc3\\xa9, la justice fran\\xc3\\xa7aise est de plus en plus en d\\xc3\\xa9calage avec les juridictions europ\\xc3\\xa9ennes, qui l\\xe2\\x80\\x99ont parfois sanctionn\\xc3\\xa9e pour avoir insuffisamment explicit\\xc3\\xa9 un raisonnement. \\xc2\\xab Plus la Cour motive ses arr\\xc3\\xaats, plus elle se contraint \\xc3\\xa0 la coh\\xc3\\xa9rence \\xc2\\xbb, estime Christophe Soulard, pr\\xc3\\xa9sident de la chambre criminelle.\nLire aussi Nicole Belloubet pr\\xc3\\xa9sente son projet pour la justice",
    "title": "Les juges supr\\xc3\\xaames simplifient la r\\xc3\\xa9daction de leurs d\\xc3\\xa9cisions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/juges-supremes-simplifient-redaction-decisions-2019-04-09-1201014384"
}