{
    "authors": [],
    "date_download": "2019-04-08 18:44:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Edouard Philippe a affich\\xc3\\xa9 lundi 8\\xc2\\xa0avril la volont\\xc3\\xa9 de l\\xe2\\x80\\x99ex\\xc3\\xa9cutif d\\xe2\\x80\\x99annoncer des d\\xc3\\xa9cisions fortes apr\\xc3\\xa8s la crise des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb et trois mois de Grand d\\xc3\\xa9bat national, jugeant que \\xc2\\xab\\xc2\\xa0toute frilosit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb ou \\xc2\\xab\\xc2\\xa0conservatisme\\xc2\\xa0\\xc2\\xbb serait \\xc2\\xab\\xc2\\xa0impardonnable\\xc2\\xa0\\xc2\\xbb face \\xc3\\xa0 un \\xc2\\xab\\xc2\\xa0besoin de changement radical\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FGrand-debat-Philippe-veut-baisser-impots-plus-vite-face-une-immense-exasperation-fiscale-2019-04-08-1301014225.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014225/Edouard-Philippede-restitution-grand-debat-Grand-Palais-8-avril-2019_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99ex\\xc3\\xa9cutif retient du Grand d\\xc3\\xa9bat qu\\xe2\\x80\\x99il faut \\xc2\\xab\\xc2\\xa0baisser plus vite les imp\\xc3\\xb4ts\\xc2\\xa0\\xc2\\xbb face \\xc3\\xa0 une \\xc2\\xab\\xc2\\xa0immense exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb, a affirm\\xc3\\xa9 lundi Edouard Philippe, qui veut plus largement r\\xc3\\xa9pondre sans \\xc2\\xab\\xc2\\xa0frilosit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0un besoin de changement radical\\xc2\\xa0\\xc2\\xbb des Fran\\xc3\\xa7ais.\n\\xc2\\xab\\xc2\\xa0La premi\\xc3\\xa8re exigence, c\\xe2\\x80\\x99est en fait une immense exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 le premier ministre lors d\\xe2\\x80\\x99un discours au Grand Palais concluant le compte-rendu d\\xc3\\xa9taill\\xc3\\xa9 des remont\\xc3\\xa9es du grand d\\xc3\\xa9bat en France.\n\\xc2\\xab\\xc2\\xa0Nous ne pourrons plus gouverner comme avant\\xc2\\xa0\\xc2\\xbb\nFace \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0une sorte de tol\\xc3\\xa9rance fiscale z\\xc3\\xa9ro\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0les d\\xc3\\xa9bats, je le crois, nous indiquent clairement la direction \\xc3\\xa0 prendre\\xe2\\x80\\x89: nous devons baisser et baisser plus vite les imp\\xc3\\xb4ts\\xc2\\xa0\\xc2\\xbb, a-t-il dit.\nGrand d\\xc3\\xa9bat, l\\xe2\\x80\\x99heure du bilan pour l\\xe2\\x80\\x99ex\\xc3\\xa9cutif\nAvant une adresse au Parlement mardi et mercredi, et \\xc3\\xa0 quelques jours des premiers arbitrages du pr\\xc3\\xa9sident Macron, le premier ministre a affich\\xc3\\xa9 la volont\\xc3\\xa9 de l\\xe2\\x80\\x99ex\\xc3\\xa9cutif d\\xe2\\x80\\x99annoncer des d\\xc3\\xa9cisions fortes apr\\xc3\\xa8s la crise des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb et trois mois de Grand d\\xc3\\xa9bat national.\n\\xc2\\xab\\xc2\\xa0Nous sommes parvenus \\xc3\\xa0 une situation o\\xc3\\xb9 h\\xc3\\xa9siter serait pire qu\\xe2\\x80\\x99une erreur, ce serait une faute. Le besoin de changement est si radical que tout conservatisme, toute frilosit\\xc3\\xa9 serait \\xc3\\xa0 mes yeux impardonnable\\xc2\\xa0\\xc2\\xbb, a-t-il affirm\\xc3\\xa9.\n\\xc2\\xab\\xc2\\xa0Le pr\\xc3\\xa9sident l\\xe2\\x80\\x99a dit, nous ne pourrons plus gouverner comme avant\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 le premier ministre, jugeant n\\xc3\\xa9cessaire \\xc2\\xab\\xc2\\xa0de construire les outils d\\xe2\\x80\\x99une d\\xc3\\xa9mocratie plus d\\xc3\\xa9lib\\xc3\\xa9rative\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Les Fran\\xc3\\xa7ais ne veulent plus que des taxes leur dictent ce qu\\xe2\\x80\\x99il doivent faire\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Certains annon\\xc3\\xa7aient la fin de la d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative et l\\xe2\\x80\\x99av\\xc3\\xa8nement de ce qui aurait pu \\xc3\\xaatre une forme de d\\xc3\\xa9mocratie directe et m\\xc3\\xa9diatique permanente. \\xc3\\x87a n\\xe2\\x80\\x99est pas ce que les Fran\\xc3\\xa7ais veulent, ils sont exigeants, ils veulent une d\\xc3\\xa9mocratie plus repr\\xc3\\xa9sentative, plus transparente, plus efficace et une exemplarit\\xc3\\xa9 encore renforc\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, selon les conclusions du premier ministre.\nQuant \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cologie, \\xc2\\xab\\xc2\\xa0nos concitoyens nous disent qu\\xe2\\x80\\x99ils sont pr\\xc3\\xaats \\xc3\\xa0 changer de comportement, dans un grand nombre de domaines, en revanche, ils ne veulent pas, ils ne veulent plus, que des taxes leur dictent ce qu\\xe2\\x80\\x99il doivent faire et dans les cas o\\xc3\\xb9 ils peuvent l\\xe2\\x80\\x99envisager, ils veulent que leurs produits financent des dispositifs d\\xe2\\x80\\x99accompagnement\\xc2\\xa0\\xc2\\xbb, a relev\\xc3\\xa9 l\\xe2\\x80\\x99ancien maire du Havre apr\\xc3\\xa8s trois heures de compte-rendu.\n\\xc2\\xab\\xc2\\xa0Ces r\\xc3\\xa9unions (du grand d\\xc3\\xa9bat) ont fait honneur \\xc3\\xa0 leurs participants\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0au d\\xc3\\xa9bat d\\xc3\\xa9mocratique\\xc2\\xa0\\xc2\\xbb, a-t-il salu\\xc3\\xa9, en s\\xe2\\x80\\x99en prenant aux \\xc2\\xab\\xc2\\xa0exemples de violences que d\\xe2\\x80\\x99autres se complaisent \\xc3\\xa0 donner chaque samedi\\xc2\\xa0\\xc2\\xbb lors de manifestations de \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb.",
    "title": "Grand d\\xc3\\xa9bat, Philippe veut baisser les imp\\xc3\\xb4ts \\xc2\\xab\\xc2\\xa0plus vite\\xc2\\xa0\\xc2\\xbb face \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0une immense exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Grand-debat-Philippe-veut-baisser-impots-plus-vite-face-une-immense-exasperation-fiscale-2019-04-08-1301014225"
}