{
    "authors": [],
    "date_download": "2019-04-07 13:50:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Lancement de la cantine \\xc3\\xa0 un euro le 12 avril et \\xc3\\xa0 partir du 17 avril les petits-d\\xc3\\xa9jeuners gratuits dans huit acad\\xc3\\xa9mies test / AFP/ArchivesLa secr\\xc3\\xa9taire d'\\xc3\\x89tat aupr\\xc3\\xa8s de la ministre de la Sant\\xc3\\xa9, Christelle Dubos, annonce dimanche le lancement...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FCantine-euro-ici-fin-avril-petit-dejeuner-gratuit-partir-17-avril-2019-04-07-1301013997.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301013997/Lancement-cantine-12-avril-partir-17-avril-petits-dejeuners-gratuits-academies_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Lancement de la cantine \\xc3\\xa0 un euro le 12 avril et \\xc3\\xa0 partir du 17 avril les petits-d\\xc3\\xa9jeuners gratuits dans huit acad\\xc3\\xa9mies test / AFP/Archives\nLa secr\\xc3\\xa9taire d\\'\\xc3\\x89tat aupr\\xc3\\xa8s de la ministre de la Sant\\xc3\\xa9, Christelle Dubos, annonce dimanche le lancement des petits-d\\xc3\\xa9jeuners gratuits pour les \\xc3\\xa9l\\xc3\\xa8ves des quartiers d\\xc3\\xa9favoris\\xc3\\xa9s dans huit acad\\xc3\\xa9mies test \\xc3\\xa0 partir du 17 avril, avant leur g\\xc3\\xa9n\\xc3\\xa9ralisation en septembre.\nParall\\xc3\\xa8lement, \"la cantine \\xc3\\xa0 1 euro\" sera elle lanc\\xc3\\xa9e \"d\\'ici \\xc3\\xa0 fin avril\", selon son cabinet. \"Les communes qui s\\xe2\\x80\\x99engagent recevront une aide de l\\xe2\\x80\\x99\\xc3\\x89tat de 2 euros par repas, sachant qu\\xe2\\x80\\x99il co\\xc3\\xbbte en moyenne 4,50\\xe2\\x80\\xafeuros. \\xc3\\x87a concernera jusqu\\xe2\\x80\\x99\\xc3\\xa0 10.\\xe2\\x80\\x89000 communes\", pr\\xc3\\xa9cise Mme Dubos dans une interview au Journal du Dimanche (JDD).\nConcernant les petits-d\\xc3\\xa9jeuners gratuits, promis dans le cadre d\\'un plan annonc\\xc3\\xa9 par Emmanuel Macron en septembre, le calendrier est plus pr\\xc3\\xa9cis : \"le 17\\xe2\\x80\\xafavril, avec Jean-Michel Blanquer, nous annoncerons leur mise en place dans huit acad\\xc3\\xa9mies test\\xe2\\x80\\x89: Amiens, Toulouse, Montpellier, etc. Puis, en septembre, sur tout le territoire\", selon la secr\\xc3\\xa9taire d\\'Etat.\n\"Dans les zones d\\xc3\\xa9favoris\\xc3\\xa9es, un enfant sur dix arrive en classe le ventre vide. Il n\\xe2\\x80\\x99a donc pas les m\\xc3\\xaames chances d\\xe2\\x80\\x99apprentissage qu\\xe2\\x80\\x99un camarade qui a le ventre plein. Mettre en place le petit d\\xc3\\xa9jeuner \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole, c\\xe2\\x80\\x99est une mesure de bon sens qui s\\xe2\\x80\\x99attaque aux racines des in\\xc3\\xa9galit\\xc3\\xa9s\", commente Mme Dubos.\nEn septembre, le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique avait annonc\\xc3\\xa9 la \"strat\\xc3\\xa9gie nationale\" de lutte contre la pauvret\\xc3\\xa9, dot\\xc3\\xa9 de 8,5 milliards d\\'euros.\nParmi les mesures promises, la cantine \\xc3\\xa0 un euro, le petit-d\\xc3\\xa9jeuner gratuit, mais aussi le revenu universel d\\'activit\\xc3\\xa9 (RUA) qui fusionnera \"le plus grand nombre possible de prestations\", du RSA aux aides au logement, et dont \"l\\'\\xc3\\x89tat sera enti\\xc3\\xa8rement responsable\", avait-il dit.\n\"Une concertation citoyenne et institutionnelle sera organis\\xc3\\xa9e d\\xc3\\xa9but mai et posera toutes les questions\\xe2\\x80\\x89: faut-il int\\xc3\\xa9grer au RUA l\\xe2\\x80\\x99allocation sp\\xc3\\xa9cifique de solidarit\\xc3\\xa9, l\\xe2\\x80\\x99allocation adulte handicap\\xc3\\xa9, le minimum vieillesse, un dispositif pour les moins de 25\\xe2\\x80\\xafans\\xe2\\x80\\x89?\", annonce encore Mme Dubos.",
    "title": "Cantine \\xc3\\xa0 un euro d'ici \\xc3\\xa0 fin avril et petit-d\\xc3\\xa9jeuner gratuit \\xc3\\xa0 partir du 17 avril",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Cantine-euro-ici-fin-avril-petit-dejeuner-gratuit-partir-17-avril-2019-04-07-1301013997"
}