{
    "authors": [],
    "date_download": "2019-04-09 12:10:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Un homme de 51 ans est soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir tu\\xc3\\xa9 avec une arme \\xc3\\xa0 feu son \\xc3\\xa9pouse \\xc3\\xa0 Vidauban (Var), une heure et demie apr\\xc3\\xa8s une intervention des gendarmes pour la prot\\xc3\\xa9ger / AFP/ArchivesL'homme de 51 ans, soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir abattu sa femme samedi...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FVar-homme-soupconne-avoir-tue-femme-interpelle-course-poursuite-2019-04-09-1301014448.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014448/homme-51-soupconne-avoir-tueune-epouse-Vidauban-Var-heure-demieune-intervention-gendarmesla-proteger_0_1400_854.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un homme de 51 ans est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9 avec une arme \\xc3\\xa0 feu son \\xc3\\xa9pouse \\xc3\\xa0 Vidauban (Var), une heure et demie apr\\xc3\\xa8s une intervention des gendarmes pour la prot\\xc3\\xa9ger / AFP/Archives\nL\\'homme de 51 ans, soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir abattu sa femme samedi \\xc3\\xa0 Vidauban (Var) peu apr\\xc3\\xa8s une intervention des gendarmes pour la prot\\xc3\\xa9ger, a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 lundi \\xc3\\xa0 l\\'issue d\\'une course-poursuite et plac\\xc3\\xa9 en garde \\xc3\\xa0 vue, a indiqu\\xc3\\xa9 mardi le parquet de Draguignan.\nIl doit \\xc3\\xaatre pr\\xc3\\xa9sent\\xc3\\xa9 mercredi \\xc3\\xa0 un juge d\\'instruction pour \\xc3\\xaatre mis en examen pour assassinat, port d\\'arme prohib\\xc3\\xa9 et violences sur personnes d\\xc3\\xa9positaires de l\\'autorit\\xc3\\xa9 publique, a indiqu\\xc3\\xa9 parquet dans un communiqu\\xc3\\xa9.\n\"Une arme \\xc3\\xa0 feu charg\\xc3\\xa9e, un pistolet automatique de calibre 9 mm, ainsi que de nombreuses munitions ont \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9es dans (son) v\\xc3\\xa9hicule\", a pr\\xc3\\xa9cis\\xc3\\xa9 dans ce communiqu\\xc3\\xa9 Patrice Camberou, procureur de la R\\xc3\\xa9publique de Draguignan.\nEn cavale depuis samedi soir, cet infirmier, \\xc3\\xa0 son compte depuis cinq ans, a \\xc3\\xa9t\\xc3\\xa9 aper\\xc3\\xa7u lundi soir \\xc3\\xa0 Vidauban au volant de sa voiture par un gendarme qui a donn\\xc3\\xa9 l\\'alerte, selon la m\\xc3\\xaame source.\nS\\'est engag\\xc3\\xa9e alors une course-poursuite avec les forces de l\\'ordre qui a dur\\xc3\\xa9 une trentaine de minutes et qui \"s\\'est achev\\xc3\\xa9e par une sortie de route du v\\xc3\\xa9hicule du mis en cause sur la commune des Arcs\", selon le parquet. Un v\\xc3\\xa9hicule de gendarmerie s\\'est mis en travers de la route pour l\\'intercepter et dans la collision, un gendarme a \\xc3\\xa9t\\xc3\\xa9 l\\xc3\\xa9g\\xc3\\xa8rement bless\\xc3\\xa9.\nMari\\xc3\\xa9 depuis peu, l\\'homme interpell\\xc3\\xa9 faisait l\\'objet depuis une dizaine de jours d\\'un contr\\xc3\\xb4le judiciaire pour un probl\\xc3\\xa8me de violences conjugales, selon le parquet et il avait interdiction de se rendre au domicile conjugal sauf pour l\\'exercice de son m\\xc3\\xa9tier. \"Malgr\\xc3\\xa9 ce garde-fou et ces mesures contraignantes, il est pass\\xc3\\xa9 \\xc3\\xa0 l\\'acte selon les premi\\xc3\\xa8res hypoth\\xc3\\xa8ses (...)\", selon le procureur adjoint Pierre Arpaia.\nSamedi \\xc3\\xa0 19H34, les gendarmes sont intervenus une premi\\xc3\\xa8re fois au domicile du couple, apr\\xc3\\xa8s que le mari eut menac\\xc3\\xa9 sa femme avec un couteau, selon le r\\xc3\\xa9cit des faits livr\\xc3\\xa9 par le parquet.\nSans attendre l\\'arriv\\xc3\\xa9e des gendarmes, la victime, Dalila, 50 ans, s\\'\\xc3\\xa9tait r\\xc3\\xa9fugi\\xc3\\xa9e chez un voisin et sur place \\xc3\\xa0 19H52, les gendarmes ont constat\\xc3\\xa9 que l\\'homme avait quitt\\xc3\\xa9 les lieux et insist\\xc3\\xa9 aupr\\xc3\\xa8s de la victime pour qu\\'elle quitte sa maison et aille dans sa famille.\nSelon le quotidien Var-Matin, elle serait alors pass\\xc3\\xa9 chez elle prendre quelques affaires et s\\'appr\\xc3\\xaatait \\xc3\\xa0 sortir en voiture quand elle a rappel\\xc3\\xa9 les gendarmes.\nIl \\xc3\\xa9tait alors 21H00 selon le parquet. Dalila leur signale que son mari est revenu muni d\\'une arme \\xc3\\xa0 feu. A 21H06, ils d\\xc3\\xa9couvrent la femme inanim\\xc3\\xa9e au volant de son v\\xc3\\xa9hicule devant son domicile. Les secours n\\'ont pu que constater son d\\xc3\\xa9c\\xc3\\xa8s, r\\xc3\\xa9sultant de blessures par arme \\xc3\\xa0 feu.\nElle avait trois enfants n\\xc3\\xa9s de pr\\xc3\\xa9c\\xc3\\xa9dentes unions, deux adultes et une fille de 13 ans.\nEn France, une femme meurt en moyenne tous les trois jours sous les coups de son conjoint ou ex-compagnon. Selon les derniers chiffres officiels disponibles, 130 femmes ont \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9es en 2017 par leur compagnon, ex-conjoint ou petit ami.",
    "title": "l'homme soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir tu\\xc3\\xa9 sa femme \\ninterpell\\xc3\\xa9 apr\\xc3\\xa8s une course-poursuite",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Var-homme-soupconne-avoir-tue-femme-interpelle-course-poursuite-2019-04-09-1301014448"
}