{
    "authors": [],
    "date_download": "2019-04-02 14:48:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Nice: 14 pr\\xc3\\xa9venus d'un trafic de drogue lib\\xc3\\xa9r\\xc3\\xa9s apr\\xc3\\xa8s une erreur de la justice / AFPQuatorze pr\\xc3\\xa9venus, dont un trentenaire soup\\xc3\\xa7onn\\xc3\\xa9 d'\\xc3\\xaatre un poids lourd du trafic de drogue \\xc3\\xa0 Nice, ont obtenu leur remise en libert\\xc3\\xa9 en raison d'une erreur...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FNice-14-prevenus-trafic-drogue-liberes-erreur-justice-2019-04-02-1301012937.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301012937/Nice-14-prevenus-trafic-drogue-liberesune-erreur-justice_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Nice: 14 pr\\xc3\\xa9venus d\\'un trafic de drogue lib\\xc3\\xa9r\\xc3\\xa9s apr\\xc3\\xa8s une erreur de la justice / AFP\nQuatorze pr\\xc3\\xa9venus, dont un trentenaire soup\\xc3\\xa7onn\\xc3\\xa9 d\\'\\xc3\\xaatre un poids lourd du trafic de drogue \\xc3\\xa0 Nice, ont obtenu leur remise en libert\\xc3\\xa9 en raison d\\'une erreur de la justice, a-t-on appris aupr\\xc3\\xa8s de l\\'un de leurs avocats mardi, confirmant une information de Nice-Matin.\nLa qualification des faits les plus graves reproch\\xc3\\xa9s aux pr\\xc3\\xa9venus relevait de la cour d\\'assises, et non pas du tribunal correctionnel o\\xc3\\xb9 les pr\\xc3\\xa9venus comparaissaient lundi pour une audience relais.\n\"C\\'est une situation totalement in\\xc3\\xa9dite, un cas d\\'\\xc3\\xa9cole\", a d\\xc3\\xa9clar\\xc3\\xa9 Me Paul Sollacaro, qui d\\xc3\\xa9fendait un chauffeur de bus incrimin\\xc3\\xa9 en toute fin de proc\\xc3\\xa9dure en 2018, \\xc3\\xa0 tort selon son avocat, deux ans apr\\xc3\\xa8s le coup de filet qui avaient conduit les autres sous les verrous.\n\"La juge, dans son ordonnance de renvoi, a inclus des crimes: direction d\\'un groupement en vue d\\'un trafic de stup\\xc3\\xa9fiants et blanchiment aggrav\\xc3\\xa9\", a-t-il expliqu\\xc3\\xa9.\n\"Le tribunal s\\'est d\\xc3\\xa9clar\\xc3\\xa9 compl\\xc3\\xa8tement incomp\\xc3\\xa9tent car il ne peut juger que des d\\xc3\\xa9lits, et pas des crimes, et il a \\xc3\\xa9t\\xc3\\xa9 oblig\\xc3\\xa9 de lever les mesures coercitives: ceux qui \\xc3\\xa9taient d\\xc3\\xa9tenus ont \\xc3\\xa9t\\xc3\\xa9 remis en libert\\xc3\\xa9, ceux qui avaient un contr\\xc3\\xb4le judiciaire ou un bracelet \\xc3\\xa9lectronique, ne l\\'ont plus\", a poursuivi Me Sollacaro.\n\"C\\'est ce qui se passe quand on confond vitesse et pr\\xc3\\xa9cipitation\", a estim\\xc3\\xa9 l\\'avocat qui critique l\\'emballement de la police et de la justice dans cette enqu\\xc3\\xaate qui avait permis de saisir 600 kg de cannabis, 8 kg de coca\\xc3\\xafne, une quinzaine de pistolets automatiques ou armes de guerre, et des v\\xc3\\xa9hicules vol\\xc3\\xa9s.\nLe principal protagoniste du dossier, Christophe D., lunettes fum\\xc3\\xa9es, cheveux gomin\\xc3\\xa9s et physique d\\'athl\\xc3\\xa8te dans le box des pr\\xc3\\xa9venus, devrait rester en prison quelques mois pour purger une condamnation pour une tentative d\\'\\xc3\\xa9vasion.\nPr\\xc3\\xa9sent\\xc3\\xa9 par les enqu\\xc3\\xaateurs comme une figure montante du banditisme ni\\xc3\\xa7ois et d\\xc3\\xa9j\\xc3\\xa0 condamn\\xc3\\xa9 pour des faits de trafic de stup\\xc3\\xa9fiants, l\\'homme affichait un avantageux train de vie, voiture de sport Lamborghini, v\\xc3\\xa9los de comp\\xc3\\xa9tition haut de gamme et voyages \\xc3\\xa0 travers le monde pour assouvir une passion pour le triathlon, et son \\xc3\\xa9preuve reine, l\\'Ironman.\nInterrog\\xc3\\xa9 par l\\'AFP, le parquet a indiqu\\xc3\\xa9 qu\\'il allait r\\xc3\\xa9agir pour relancer la proc\\xc3\\xa9dure.",
    "title": "14 pr\\xc3\\xa9venus d'un trafic de drogue lib\\xc3\\xa9r\\xc3\\xa9s apr\\xc3\\xa8s une erreur de la justice",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Nice-14-prevenus-trafic-drogue-liberes-erreur-justice-2019-04-02-1301012937"
}