{
    "authors": [
        "Riccardo Milani Hanslucas"
    ],
    "date_download": "2019-04-10 14:17:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Quatre mois apr\\xc3\\xa8s son entr\\xc3\\xa9e en vigueur, la r\\xc3\\xa9forme du mode de collecte de l\\xe2\\x80\\x99imp\\xc3\\xb4t n\\xe2\\x80\\x99a connu aucun probl\\xc3\\xa8me majeur.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FPrelevement-source-chaos-annonce-pas-lieu-2019-04-10-1201014676.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014676/problemes-prelevement-source-restes-limites-particuliers_0_1399_934.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Ni \\xc2\\xab\\xc2\\xa0bug\\xc2\\xa0\\xc2\\xbb, ni pagaille, ni panique. Faisant mentir les Cassandre, la r\\xc3\\xa9forme du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source s\\xe2\\x80\\x99est impos\\xc3\\xa9e sans r\\xc3\\xa9els soubresauts dans les entreprises et les foyers fran\\xc3\\xa7ais. Entr\\xc3\\xa9e en vigueur depuis janvier, la transformation radicale de la fa\\xc3\\xa7on de pr\\xc3\\xa9lever l\\xe2\\x80\\x99imp\\xc3\\xb4t sur le revenu n\\xe2\\x80\\x99a d\\xc3\\xa9clench\\xc3\\xa9 ni chaos \\xc3\\xa0 Bercy, ni fr\\xc3\\xa9n\\xc3\\xa9sie dans les entreprises, ni sid\\xc3\\xa9ration dans les m\\xc3\\xa9nages.\nAu d\\xc3\\xa9part, pourtant, rares \\xc3\\xa9taient ceux qui pariaient sur le succ\\xc3\\xa8s d\\xe2\\x80\\x99une r\\xc3\\xa9forme \\xc3\\xa9voqu\\xc3\\xa9e depuis quatre d\\xc3\\xa9cennies mais toujours repouss\\xc3\\xa9e. \\xc3\\x80 Bercy d\\xe2\\x80\\x99ailleurs, les hauts fonctionnaires n\\xe2\\x80\\x99\\xc3\\xa9taient gu\\xc3\\xa8re emball\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99id\\xc3\\xa9e de faire ce grand saut, annonc\\xc3\\xa9 un peu \\xc3\\xa0 la surprise g\\xc3\\xa9n\\xc3\\xa9rale par Fran\\xc3\\xa7ois Hollande en 2015.\nImp\\xc3\\xb4ts\\xe2\\x80\\x89: la d\\xc3\\xa9claration des revenus fait de la r\\xc3\\xa9sistance\n\\xc2\\xab\\xc2\\xa0Les pontes de la direction des finances publique ont longtemps tra\\xc3\\xaen\\xc3\\xa9 des pieds. Ils avaient des doutes sur la faisabilit\\xc3\\xa9 de la r\\xc3\\xa9forme et des craintes sur ses cons\\xc3\\xa9quences, notamment celle de perdre la main sur le recouvrement de l\\xe2\\x80\\x99imp\\xc3\\xb4t\\xc2\\xa0\\xc2\\xbb, se souvient un ancien de la maison. Puis, raconte-t-il \\xc2\\xab\\xc2\\xa0quand ils ont compris que la d\\xc3\\xa9cision \\xc3\\xa9tait prise, ils se sont mis \\xc3\\xa0 l\\xe2\\x80\\x99action avec leur \\xc3\\xa9tat d\\xe2\\x80\\x99esprit habituel\\xe2\\x80\\x89: prouver qu\\xe2\\x80\\x99ils sont bons et que m\\xc3\\xaame si on leur demande un truc difficile, ils savent le faire\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Un tour de vis suppl\\xc3\\xa9mentaire\\xc2\\xa0\\xc2\\xbb\nLes r\\xc3\\xa9unions \\xc3\\xa0 Bercy entre les ministres en charge et les patrons des directions concern\\xc3\\xa9es \\xe2\\x80\\x93 finances publiques et l\\xc3\\xa9gislation fiscale \\xe2\\x80\\x93 se sont alors succ\\xc3\\xa9d\\xc3\\xa9 sans rel\\xc3\\xa2che, sous le pr\\xc3\\xa9c\\xc3\\xa9dent gouvernement comme sous l\\xe2\\x80\\x99actuel. Le report d\\xe2\\x80\\x99un an, d\\xc3\\xa9cid\\xc3\\xa9 par Emmanuel Macron apr\\xc3\\xa8s son \\xc3\\xa9lection a aussi offert un r\\xc3\\xa9pit qui s\\xe2\\x80\\x99est av\\xc3\\xa9r\\xc3\\xa9 bienvenu. \\xc2\\xab\\xc2\\xa0Nous aurions \\xc3\\xa9t\\xc3\\xa9 pr\\xc3\\xaats sans cela, mais cela a permis de redonner un tour de vis sur chaque boulon pour \\xc3\\xaatre s\\xc3\\xbbr et certain\\xc2\\xa0que tout fonctionnait\\xc2\\xa0\\xc2\\xbb, assure-t-on \\xc3\\xa0 Bercy.\nPr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source, les inqui\\xc3\\xa9tudes ont-elles \\xc3\\xa9t\\xc3\\xa9 exag\\xc3\\xa9r\\xc3\\xa9es\\xe2\\x80\\x89?\nAu premier janvier, la mise en route s\\xe2\\x80\\x99est finalement d\\xc3\\xa9roul\\xc3\\xa9e sans grand probl\\xc3\\xa8me m\\xc3\\xaame si la transition ne s\\xe2\\x80\\x99est pas faite sans friction. Le d\\xc3\\xa9but de l\\xe2\\x80\\x99ann\\xc3\\xa9e a \\xc3\\xa9t\\xc3\\xa9 marqu\\xc3\\xa9 par un afflux de visites et de questions dans les centres des finances publiques. La tr\\xc3\\xa8s complexe tuyauterie informatique mise en place a aussi connu son lot de difficult\\xc3\\xa9s, sans que cela ne ternisse un bilan plus que globalement positif.\nLes probl\\xc3\\xa8mes sont rest\\xc3\\xa9s limit\\xc3\\xa9s \\xc3\\xa0 des cas particuliers, avec des contribuables venant de pays \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tat civil capricieux ou ceux identifi\\xc3\\xa9s avec des graphies diff\\xc3\\xa9rentes dans les fichiers de l\\xe2\\x80\\x99administration et de leur entreprise, \\xc3\\xa0 cause d\\xe2\\x80\\x99un accent circonflexe baladeur. Sans oublier un h\\xc3\\xb4pital de Seine-et-Marne qui a purement et simplement oubli\\xc3\\xa9 de se connecter au syst\\xc3\\xa8me permettant de r\\xc3\\xa9cup\\xc3\\xa9rer les taux de ses salari\\xc3\\xa9s.\nAttendu au tournant\n\\xc2\\xab\\xc2\\xa0Il n\\xe2\\x80\\x99y a eu que tr\\xc3\\xa8s peu d\\xe2\\x80\\x99incidents\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99est f\\xc3\\xa9licit\\xc3\\xa9 une nouvelle fois ce mardi 9\\xc2\\xa0avril G\\xc3\\xa9rald Darmanin. Le ministre des comptes publics, qui avait un peu forc\\xc3\\xa9 la main d\\xe2\\x80\\x99Emmanuel Macron pour que la r\\xc3\\xa9forme ne soit pas annul\\xc3\\xa9e, se savait attendu au tournant. Il ne boude donc pas le plaisir d\\xe2\\x80\\x99avoir donn\\xc3\\xa9 tort \\xc3\\xa0 tous ceux qui \\xc2\\xab\\xc2\\xa0pendant longtemps ont expliqu\\xc3\\xa9 qu\\xe2\\x80\\x99il y aurait un bug\\xc2\\xa0\\xc2\\xbb.\nSi la droite a effectivement multipli\\xc3\\xa9 les critiques et les alertes contre le pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source, les d\\xc3\\xa9tracteurs \\xc3\\xa9taient aussi nombreux du c\\xc3\\xb4t\\xc3\\xa9 des chefs d\\xe2\\x80\\x99entreprise. D\\xc3\\xa8s l\\xe2\\x80\\x99annonce de la r\\xc3\\xa9forme, les repr\\xc3\\xa9sentants du patronat n\\xe2\\x80\\x99ont cess\\xc3\\xa9 de protester contre le co\\xc3\\xbbt et la complexit\\xc3\\xa9 d\\xe2\\x80\\x99une r\\xc3\\xa9forme qu\\xe2\\x80\\x99ils allaient devoir assumer.\nLes entreprises redoutaient en fait surtout de voir les salari\\xc3\\xa9s se ruer en masse vers leur employeur ou leur responsable des ressources humaines pour demander des explications sur leur taux de pr\\xc3\\xa9l\\xc3\\xa8vement ou des erreurs imputables \\xc3\\xa0 l\\xe2\\x80\\x99administration fiscale. Au risque de voir les imp\\xc3\\xb4ts s\\xe2\\x80\\x99inviter dans les relations sociales au sein des entreprises.\nQuatre mois plus tard, beaucoup reconnaissent qu\\xe2\\x80\\x99ils ont finalement ressenti plus de peur que de mal et que la r\\xc3\\xa9forme se d\\xc3\\xa9ploie sans catastrophe. \\xc2\\xab\\xc2\\xa0Nous n\\xe2\\x80\\x99avons eu aucune remont\\xc3\\xa9e, aucune inqui\\xc3\\xa9tude de la part des salari\\xc3\\xa9s. C\\xe2\\x80\\x99est le r\\xc3\\xa9sultat d\\xe2\\x80\\x99un bon travail fait en amont pour bien informer les salari\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, constate le DRH d\\xe2\\x80\\x99un grand groupe industriel.\nDes contribuables pas traumatis\\xc3\\xa9s\nCe passage en douceur tient beaucoup \\xc2\\xab\\xc2\\xa0au report d\\xe2\\x80\\x99un an qui s\\xe2\\x80\\x99est r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 d\\xc3\\xa9cisif dans la r\\xc3\\xa9ussite du projet\\xc2\\xa0\\xc2\\xbb, souligne J\\xc3\\xa9r\\xc3\\xb4me Ricard qui a suivi ce chantier chez Cegid, poids lourd des logiciels de gestion. Le d\\xc3\\xa9lai a ainsi permis de \\xc2\\xab\\xc2\\xa0tester \\xc3\\xa0 fond le dispositif\\xc2\\xa0\\xc2\\xbb, afin de v\\xc3\\xa9rifier la fluidit\\xc3\\xa9 de la circulation de l\\xe2\\x80\\x99information entre les programmes informatiques des entreprises et ceux de Bercy. \\xc2\\xab\\xc2\\xa0Cela a aussi laiss\\xc3\\xa9 le temps aux fournisseurs de logiciels et aux comptables d\\xe2\\x80\\x99expliquer la r\\xc3\\xa9forme \\xc3\\xa0 leurs clients, qui ont ensuite pu pr\\xc3\\xa9parer leurs salari\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, poursuit J\\xc3\\xa9r\\xc3\\xb4me Ricard.\nBien pr\\xc3\\xa9par\\xc3\\xa9es, les entreprises ont ainsi encaiss\\xc3\\xa9 le choc sans trop de difficult\\xc3\\xa9. Quant aux premiers concern\\xc3\\xa9s, les contribuables, ils n\\xe2\\x80\\x99ont visiblement pas \\xc3\\xa9t\\xc3\\xa9 traumatis\\xc3\\xa9s \\xc3\\xa0 la vision de leur fiche de paye amput\\xc3\\xa9e de l\\xe2\\x80\\x99imp\\xc3\\xb4t retenu \\xc3\\xa0 la source. L\\xc3\\xa0 encore, la r\\xc3\\xa9forme a d\\xc3\\xa9jou\\xc3\\xa9 les sombres pronostics des opposants, comme G\\xc3\\xa9rard Larcher qui promettait \\xc2\\xab\\xc2\\xa0un moment de choc pour les Fran\\xc3\\xa7ais\\xc2\\xa0\\xc2\\xbb.\nPour plus de la moiti\\xc3\\xa9 des Fran\\xc3\\xa7ais, en r\\xc3\\xa9alit\\xc3\\xa9, la r\\xc3\\xa9forme n\\xe2\\x80\\x99a rien chang\\xc3\\xa9. Ils n\\xe2\\x80\\x99\\xc3\\xa9taient pas imposables avant, ils ne le sont pas davantage maintenant. Quant aux autres, ils semblent avoir bien compris que la ponction directe sur leur salaire est la contrepartie de l\\xe2\\x80\\x99absence d\\xe2\\x80\\x99imp\\xc3\\xb4t \\xc3\\xa0 payer plus tard. \\xc3\\x80 tel point que la r\\xc3\\xa9forme n\\xe2\\x80\\x99a cess\\xc3\\xa9\\xc2\\xa0de gagner en popularit\\xc3\\xa9 dans l\\xe2\\x80\\x99opinion et qu\\xe2\\x80\\x99elle est d\\xc3\\xa9sormais jug\\xc3\\xa9e positive par pr\\xc3\\xa8s des trois quarts des Fran\\xc3\\xa7ais.\nEffet de tr\\xc3\\xa9sorerie\nLe pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source a m\\xc3\\xaame produit des effets euphorisants chez certains contribuables. Emmanuelle, cadre parisienne, se sent ainsi \\xc2\\xab\\xc2\\xa0plus riche\\xc2\\xa0\\xc2\\xbb et s\\xe2\\x80\\x99\\xc3\\xa9tonne presque de voir son compte en banque mieux garni que d\\xe2\\x80\\x99habitude en ce d\\xc3\\xa9but d\\xe2\\x80\\x99ann\\xc3\\xa9e. Une heureuse surprise provoqu\\xc3\\xa9e par le changement de rythme dans le paiement de l\\xe2\\x80\\x99imp\\xc3\\xb4t. Auparavant, le contribuable mensualis\\xc3\\xa9 payait chaque mois un dixi\\xc3\\xa8me de son imp\\xc3\\xb4t de janvier \\xc3\\xa0 octobre. D\\xc3\\xa9sormais, il n\\xe2\\x80\\x99est pr\\xc3\\xa9lev\\xc3\\xa9 que d\\xe2\\x80\\x99un douzi\\xc3\\xa8me de son imp\\xc3\\xb4t sur sa fiche de paye, voire un treizi\\xc3\\xa8me seulement, s\\xe2\\x80\\x99il b\\xc3\\xa9n\\xc3\\xa9ficie d\\xe2\\x80\\x99un treizi\\xc3\\xa8me mois.\nImp\\xc3\\xb4ts : le calendrier fiscal 2019\nCet \\xc3\\xa9talement soulage ainsi la tr\\xc3\\xa9sorerie des m\\xc3\\xa9nages en d\\xc3\\xa9but d\\xe2\\x80\\x99ann\\xc3\\xa9e. De plus, le remboursement anticip\\xc3\\xa9 d\\xe2\\x80\\x99une partie des cr\\xc3\\xa9dits d\\xe2\\x80\\x99imp\\xc3\\xb4t a conduit \\xc3\\xa0 verser 5,5\\xc2\\xa0milliards d\\xe2\\x80\\x99euros suppl\\xc3\\xa9mentaires aux m\\xc3\\xa9nages d\\xc3\\xa8s le d\\xc3\\xa9but de l\\xe2\\x80\\x99ann\\xc3\\xa9e.\\xc2\\xa0Malgr\\xc3\\xa9 tout, certains contribuables affichent toujours un peu d\\xe2\\x80\\x99appr\\xc3\\xa9hension. \\xc2\\xab\\xc2\\xa0Je mets un peu d\\xe2\\x80\\x99argent de c\\xc3\\xb4t\\xc3\\xa9 au cas o\\xc3\\xb9 j\\xe2\\x80\\x99aurais un solde \\xc3\\xa0 payer\\xc2\\xa0\\xc2\\xbb, explique Anne qui avoue \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99avoir pas encore tout compris\\xc2\\xa0\\xc2\\xbb.\nSi les perceptions individuelles diff\\xc3\\xa8rent, l\\xe2\\x80\\x99impact global sur l\\xe2\\x80\\x99\\xc3\\xa9conomie ne fait pas de doute. Aucune chute de consommation n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 enregistr\\xc3\\xa9e avec la r\\xc3\\xa9forme. Bien au contraire. \\xc2\\xab\\xc2\\xa0Apr\\xc3\\xa8s un quatri\\xc3\\xa8me trimestre 2018 atone, elle a rebondi en janvier puis en f\\xc3\\xa9vrier\\xc2\\xa02019. Les achats de biens durables, par exemple, sont repartis \\xc3\\xa0 la hausse\\xc2\\xa0\\xc2\\xbb, d\\xc3\\xa9taille Julien Pouget, chef de la division conjoncture de l\\xe2\\x80\\x99Insee. Le m\\xc3\\xaame mouvement se retrouve d\\xe2\\x80\\x99ailleurs sur la confiance des m\\xc3\\xa9nages.\nPour les statisticiens, il n\\xe2\\x80\\x99est toutefois pas possible de lier directement l\\xe2\\x80\\x99embellie des indicateurs du d\\xc3\\xa9but d\\xe2\\x80\\x99ann\\xc3\\xa9e avec l\\xe2\\x80\\x99arriv\\xc3\\xa9e du pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source. Mais il est tout \\xc3\\xa0 fait certain que la r\\xc3\\xa9forme n\\xe2\\x80\\x99a pas provoqu\\xc3\\xa9 de catastrophe \\xc3\\xa9conomique, conclut Julien Pouget car \\xc2\\xab\\xc2\\xa0si elle avait produit un choc psychologique n\\xc3\\xa9gatif, nous l\\xe2\\x80\\x99aurions vu. Et l\\xc3\\xa0, on ne voit rien qui s\\xe2\\x80\\x99y apparente\\xc2\\xa0\\xc2\\xbb.\n--------------------------\nDes millions de changements\nDepuis le 2 janvier dernier, 2,7 millions de contribuables ont signal\\xc3\\xa9 des changements de situation sur le site des imp\\xc3\\xb4ts.\nModulation du taux\\xe2\\x80\\x89: 446 102 contribuables ont modul\\xc3\\xa9 leur taux \\xc3\\xa0 la baisse\\xe2\\x80\\x89; 350 153, \\xc3\\xa0 la hausse.\nChoix du taux\\xe2\\x80\\x89: 308 543 contribuables ont modifi\\xc3\\xa9 leur choix concernant l\\xe2\\x80\\x99individualisation ou non du taux d\\xe2\\x80\\x99imp\\xc3\\xb4t entre les deux conjoints. 61 278 ont ainsi d\\xc3\\xa9cid\\xc3\\xa9 de quitter le taux neutre au profit d\\xe2\\x80\\x99un taux personnalis\\xc3\\xa9.\nSituation de famille\\xe2\\x80\\x89: les contribuables ont signal\\xc3\\xa9 203 790 naissances\\xe2\\x80\\x89; 134 207 mariages ou Pacs mais aussi 94 901 divorces ou rupture de Pacs.",
    "title": "Pr\\xc3\\xa9l\\xc3\\xa8vement \\xc3\\xa0 la source, le chaos annonc\\xc3\\xa9 n\\xe2\\x80\\x99a pas eu lieu",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Prelevement-source-chaos-annonce-pas-lieu-2019-04-10-1201014676"
}