{
    "authors": [
        "Press Maxppp"
    ],
    "date_download": "2019-04-11 06:08:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Si la cession des titres A\\xc3\\xa9roports de Paris ne se fait pas, le gouvernement va devoir c\\xc3\\xa9der d\\xe2\\x80\\x99autres participations d\\xe2\\x80\\x99entreprises cot\\xc3\\xa9es. Il pourrait acc\\xc3\\xa9l\\xc3\\xa9rer son d\\xc3\\xa9sengagement d\\xe2\\x80\\x99Engie.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FSans-vente-ADP-lEtat-doit-trouver-largent-ailleurs-2019-04-11-1201014915.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201014915/produit-vente-dADP-servir-desendettement-lEtat-financer-fondslinnovation-rupture-proportions-devoilees_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La vente des parts de l\\xe2\\x80\\x99\\xc3\\x89tat dans A\\xc3\\xa9roports de Paris (ADP) se complique de plus en plus depuis que les parlementaires ont r\\xc3\\xa9ussi \\xc3\\xa0 se mettre d\\xe2\\x80\\x99accord, mardi 9\\xc2\\xa0avril, sur le d\\xc3\\xa9clenchement de la proc\\xc3\\xa9dure de \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative partag\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb (RIP). Elle doit maintenant \\xc3\\xaatre valid\\xc3\\xa9e par le Conseil constitutionnel puis sign\\xc3\\xa9e par 10\\xc2\\xa0% du corps \\xc3\\xa9lectoral (soit 4,5\\xc2\\xa0millions de citoyens), afin d\\xe2\\x80\\x99organiser le r\\xc3\\xa9f\\xc3\\xa9rendum.\nA\\xc3\\xa9roports de Paris vaut-il bien un r\\xc3\\xa9f\\xc3\\xa9rendum\\xe2\\x80\\x89?\nLe gouvernement esp\\xc3\\xa8re n\\xc3\\xa9anmoins faire adopter d\\xc3\\xa9finitivement le texte par l\\xe2\\x80\\x99Assembl\\xc3\\xa9e, jeudi 11\\xc2\\xa0avril. C\\xe2\\x80\\x99est un des articles de la loi Pacte, visant \\xc3\\xa0 faciliter la vie des entreprises sous bien des aspects et qui comprend \\xc3\\xa9galement dans le m\\xc3\\xaame registre l\\xe2\\x80\\x99ouverture du capital de la Fran\\xc3\\xa7aise des jeux (FDJ)\nUne petite dizaine de milliards d\\xe2\\x80\\x99euros\nDevoir faire l\\xe2\\x80\\x99impasse sur l\\xe2\\x80\\x99op\\xc3\\xa9ration ADP serait une mauvaise nouvelle pour le gouvernement. Car avec la cession de tout ou partie de ses parts (50,6\\xc2\\xa0%) dans ADP, il pouvait esp\\xc3\\xa9rer r\\xc3\\xa9cup\\xc3\\xa9rer une petite dizaine de milliards d\\xe2\\x80\\x99euros.\nLa capitalisation boursi\\xc3\\xa8re de l\\xe2\\x80\\x99entreprise dirig\\xc3\\xa9e par Augustin de Romanet atteint actuellement 17,4\\xc2\\xa0milliards d\\xe2\\x80\\x99euros et le cours de l\\xe2\\x80\\x99action est d\\xc3\\xa9j\\xc3\\xa0 tr\\xc3\\xa8s haut, puisqu\\xe2\\x80\\x99il a \\xc3\\xa9t\\xc3\\xa9 multipli\\xc3\\xa9 par quatre et demi en un peu moins de dix ans.\nTrouver plusieurs milliards d\\xe2\\x80\\x99euros ailleurs\nLe produit de la vente d\\xe2\\x80\\x99ADP doit servir au d\\xc3\\xa9sendettement de l\\xe2\\x80\\x99\\xc3\\x89tat et \\xc3\\xa0 financer \\xc2\\xab\\xc2\\xa0un fonds pour l\\xe2\\x80\\x99innovation de rupture\\xc2\\xa0\\xc2\\xbb, dans des proportions qui n\\xe2\\x80\\x99ont pas \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9voil\\xc3\\xa9es. Il a \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9 l\\xe2\\x80\\x99an dernier et d\\xc3\\xa9j\\xc3\\xa0 dot\\xc3\\xa9 de 10\\xc2\\xa0milliards d\\xe2\\x80\\x99euros, gr\\xc3\\xa2ce \\xc3\\xa0 la cession de parts de l\\xe2\\x80\\x99\\xc3\\x89tat dans Renault et Engie (1,6\\xc2\\xa0milliard d\\xe2\\x80\\x99euros) et d\\xe2\\x80\\x99environ 8,4\\xc2\\xa0milliards d\\xe2\\x80\\x99euros en actions EDF et Thales. Mais la situation est provisoire et le gouvernement comptait justement reprendre ses titres et les remplacer par l\\xe2\\x80\\x99argent des privatisations d\\xe2\\x80\\x99ADP et de la Fran\\xc3\\xa7aise des Jeux.\nLa loi Pacte promet le grand retour des privatisations\nSans cela, il va devoir rapidement trouver quelques milliards d\\xe2\\x80\\x99euros ailleurs pour doter le fonds d\\xe2\\x80\\x99innovation, destin\\xc3\\xa9 \\xc3\\xa0 financer des projets autour de l\\xe2\\x80\\x99intelligence artificielle, la nano\\xc3\\xa9lectronique ou encore les batteries.\nLe portefeuille cot\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\x89tat actionnaire s\\xe2\\x80\\x99est beaucoup r\\xc3\\xa9duit\nL\\xe2\\x80\\x99\\xc3\\x89tat d\\xc3\\xa9tient encore de nombreuses participations avec environ 80 entreprises relevant de son p\\xc3\\xa9rim\\xc3\\xa8tre. Mais tout n\\xe2\\x80\\x99est pas cessible et le portefeuille cot\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\x89tat a plut\\xc3\\xb4t eu tendance \\xc3\\xa0 se r\\xc3\\xa9duire ces derni\\xc3\\xa8res ann\\xc3\\xa9es.\nSa plus grosse participation demeure toujours EDF, dont il d\\xc3\\xa9tient 83,66\\xc2\\xa0%, soit une valeur d\\xe2\\x80\\x99un peu plus de 30\\xc2\\xa0milliards d\\xe2\\x80\\x99euros. Mais en cinq ans, la capitalisation de l\\xe2\\x80\\x99entreprise a fondu de moiti\\xc3\\xa9 et une cession m\\xc3\\xaame\\xe2\\x80\\x89partielle des titres EDF n\\xe2\\x80\\x99est pas dans l\\xe2\\x80\\x99air du temps. Le gouvernement planche d\\xe2\\x80\\x99ailleurs aujourd\\xe2\\x80\\x99hui sur une refonte de la structure du groupe.\nAirbus, Thales, Safran\nL\\xe2\\x80\\x99\\xc3\\x89tat d\\xc3\\xa9tient \\xc3\\xa9galement 11,06\\xc2\\xa0% d\\xe2\\x80\\x99Airbus, qui repr\\xc3\\xa9sente 10,3\\xc2\\xa0milliards d\\xe2\\x80\\x99euros et repr\\xc3\\xa9sente la deuxi\\xc3\\xa8me plus grosse participation de l\\xe2\\x80\\x99\\xc3\\x89tat. Mais, l\\xc3\\xa0 encore, il n\\xe2\\x80\\x99est pas question de vendre, car la r\\xc3\\xa9partition du capital de l\\xe2\\x80\\x99avionneur europ\\xc3\\xa9en repose sur un subtil \\xc3\\xa9quilibre avec une part de l\\xe2\\x80\\x99\\xc3\\x89tat fran\\xc3\\xa7ais \\xc3\\xa9quivalente \\xc3\\xa0 celle d\\xc3\\xa9tenue par l\\xe2\\x80\\x99\\xc3\\x89tat allemand. Idem chez Thales, o\\xc3\\xb9 l\\xe2\\x80\\x99\\xc3\\x89tat (25,71\\xc2\\xa0% du capital) est engag\\xc3\\xa9 dans un pacte d\\xe2\\x80\\x99actionnaire avec la famille Dassault.\nLe gouvernement peut continuer \\xc3\\xa0 vendre des blocs d\\xe2\\x80\\x99actions Safran, comme cela a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 fait ces derni\\xc3\\xa8res ann\\xc3\\xa9es, mais l\\xe2\\x80\\x99exercice a ses limites. L\\xe2\\x80\\x99\\xc3\\x89tat est toujours le premier actionnaire, mais ne d\\xc3\\xa9tient plus que 10,81\\xc2\\xa0% du capital, contre 23,5\\xc2\\xa0% en 2013.\nDes op\\xc3\\xa9rations plus politiques\nReste enfin quelques \\xc2\\xab\\xc2\\xa0gros morceaux\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 forte connotation politique. C\\xe2\\x80\\x99est le cas des 14,29\\xc2\\xa0% dans Air France, qui ne repr\\xc3\\xa9sente que 650\\xc2\\xa0millions d\\xe2\\x80\\x99euros ou des 15,01\\xc2\\xa0% dans Renault (2,7\\xc2\\xa0milliards d\\xe2\\x80\\x99euros), dont on voit mal l\\xe2\\x80\\x99\\xc3\\x89tat se d\\xc3\\xa9faire actuellement dans le contexte difficile des relations avec Nissan. Pas s\\xc3\\xbbr non plus que cela soit le meilleur moment de vendre les 13,39\\xc2\\xa0% dans Orange (5,3\\xc2\\xa0milliards d\\xe2\\x80\\x99euros), alors que le titre n\\xe2\\x80\\x99a quasiment pas progress\\xc3\\xa9 depuis trois ans.\n\\xc3\\x80 d\\xc3\\xa9faut de vendre ADP, l\\xe2\\x80\\x99\\xc3\\x89tat pourrait ainsi \\xc3\\xaatre tent\\xc3\\xa9\\xc2\\xa0d\\xe2\\x80\\x99acc\\xc3\\xa9l\\xc3\\xa9rer la cession des titres Engie, comme l\\xe2\\x80\\x99y autorise d\\xe2\\x80\\x99ailleurs la loi Pacte. Il poss\\xc3\\xa8de actuellement 23,64\\xc2\\xa0% du groupe dirig\\xc3\\xa9 par Isabelle Kocher, mais pour tomber \\xc3\\xa0 z\\xc3\\xa9ro, en conservant seulement une action sp\\xc3\\xa9cifique, lui permettant de s\\xe2\\x80\\x99opposer \\xc3\\xa0 certaines d\\xc3\\xa9cisions strat\\xc3\\xa9giques. \\xc3\\x80 elle seule, la participation de l\\xe2\\x80\\x99\\xc3\\x89tat dans Engie vaut environ 7,8\\xc2\\xa0milliards d\\xe2\\x80\\x99euros.",
    "title": "Sans la vente ADP, l\\xe2\\x80\\x99\\xc3\\x89tat doit trouver de l\\xe2\\x80\\x99argent ailleurs",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Sans-vente-ADP-lEtat-doit-trouver-largent-ailleurs-2019-04-11-1201014915"
}