{
    "authors": [
        "La Croix"
    ],
    "date_download": "2019-04-11 19:14:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Fran\\xc3\\xa7ois-Xavier Bellamy, t\\xc3\\xaate de liste Les R\\xc3\\xa9publicains pour les europ\\xc3\\xa9ennes, est l\\xe2\\x80\\x99invit\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\xa9mission \\xc2\\xab Face aux Chr\\xc3\\xa9tiens \\xc2\\xbb jeudi 11 avril, en partenariat avec La Croix, KTO, Radio Notre-Dame et RCF. Il pr\\xc3\\xa9cise sa vision de l\\xe2\\x80\\x99Europe, se prononce contre tout nouvel \\xc3\\xa9largissement et revient sur les questions bio\\xc3\\xa9thiques. Principaux extraits.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FVIDEO-Francois-Xavier-Bellamy-Soit-lEurope-change-soit-meurt-2019-04-11-1201015034.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015034/Francois-Xavier-Bellamy-liste-Republicainsles-europeennes-2019_0_915_514.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Enjeu de l\\'\\xc3\\xa9lection : \\xc2\\xab\\xc2\\xa0Soit l\\'Europe change, soit elle meurt\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0L\\'Europe ne fait plus r\\xc3\\xaaver, elle donne le sentiment de nous trahir\\xc2\\xa0\\xc2\\xbb observe Fran\\xc3\\xa7ois-Xavier Bellamy qui d\\xc3\\xa9nonce \\xc2\\xab\\xc2\\xa0la concurrence d\\xc3\\xa9loyale que nous avons organis\\xc3\\xa9e par notre na\\xc3\\xafvet\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb . Il avertit : \\xc2\\xab\\xc2\\xa0Soit l\\'Europe change, soit elle meurt. On n\\'a plus le choix, cette transformation est n\\xc3\\xa9cessaire\\xc2\\xa0\\xc2\\xbb. Critiquant la faiblesse des Europ\\xc3\\xa9ens face aux autres puissances, il appelle \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0faire du march\\xc3\\xa9 unique le levier pour d\\xc3\\xa9fendre nos int\\xc3\\xa9r\\xc3\\xaats\\xc2\\xa0\\xc2\\xbb.\nR\\xc3\\xa9f\\xc3\\xa9rendum de 2005 : \\xc2\\xab\\xc2\\xa0J\\'ai vot\\xc3\\xa9 contre le trait\\xc3\\xa9 de constitution\\xc2\\xa0\\xc2\\xbb\nLa t\\xc3\\xaate de liste Les R\\xc3\\xa9publicains affirme : \\xc2\\xab\\xc2\\xa0A titre personnel, j\\'ai vot\\xc3\\xa9 contre le trait\\xc3\\xa9 de constitution\\xc2\\xa0\\xc2\\xbb lors du r\\xc3\\xa9f\\xc3\\xa9rendum de 2005. Revenant sur les divisions de sa famille politique sur le sujet, il assure : \\xc2\\xab\\xc2\\xa0On est l\\xc3\\xa0 pour tirer les le\\xc3\\xa7ons de ce qui n\\'a pas fonctionn\\xc3\\xa9 (...) Quand Wauquiez m\\'a demand\\xc3\\xa9 de conduire cette liste, c\\'est pour construire une nouvelle page de l\\'histoire de notre famille politique, aussi une nouvelle page de l\\'histoire europ\\xc3\\xa9enne\\xc2\\xa0\\xc2\\xbb. Critiquant une Europe trop f\\xc3\\xa9d\\xc3\\xa9rale, il explique encore : \\xc2\\xab l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne n\\'est pas une fin en soi, elle est au service de la souverainet\\xc3\\xa9 des d\\xc3\\xa9mocraties\\xc2\\xa0\\xc2\\xbb.\n\\xc3\\x89largissement : \\xc2\\xab\\xc2\\xa0Je voterai contre toute nouvelle entr\\xc3\\xa9e dans l\\'Union europ\\xc3\\xa9enne\\xc2\\xa0\\xc2\\xbb\nSans exclure l\\'id\\xc3\\xa9e d\\'instaurer un r\\xc3\\xa9f\\xc3\\xa9rendum pour toute nouvelle demande d\\'entr\\xc3\\xa9e dans l\\'UE, Fran\\xc3\\xa7ois-Xavier Bellamy pr\\xc3\\xa9vient que, comme parlementaire, il votera contre toute nouvelle entr\\xc3\\xa9e. \\xc3\\x89voquant le cas de la Turquie, il analyse : \\xc2\\xab\\xc2\\xa0Une Europe qui ne sait pas finir ses fronti\\xc3\\xa8res est une Europe qui ne sait plus se d\\xc3\\xa9finir. Que certains \\xc3\\xa0 droite aient pu l\\'envisager dit beaucoup du vertige qui nous a saisis\\xc2\\xa0\\xc2\\xbb tacle-t-il. L\\'int\\xc3\\xa9gration de la Turquie est \\xc2\\xab\\xc2\\xa0une folie car l\\'Europe est aussi une civilisation, pas seulement un partenariat\\xc2\\xa0\\xc2\\xbb.\n\\xc3\\x89thique : \\xc2\\xab\\xc2\\xa0L\\'Europe doit parler d\\'une seule voix sur l\\'eug\\xc3\\xa9nisme\\xc2\\xa0\\xc2\\xbb\n\\xc3\\x89voquant les sujets bio\\xc3\\xa9thiques, il explique : \\xc2\\xab\\xc2\\xa0si nous sommes vraiment \\xc3\\xa9cologistes, il faut proposer une \\xc3\\xa9cologie int\\xc3\\xa9grale qui se pr\\xc3\\xa9occupe de l\\'humain (...) Il faut que l\\'Europe prenne la t\\xc3\\xaate d\\'une initiative internationale pour pr\\xc3\\xa9server l\\'humain\\xc2\\xa0\\xc2\\xbb. Fran\\xc3\\xa7ois-Xavier Bellamy se prononce pour une \\xc2\\xab\\xc2\\xa0interdiction de l\\'eug\\xc3\\xa9nisme\\xc2\\xa0\\xc2\\xbb et que l\\'Europe parle sur ce sujet d\\'une seule voix face \\xc3\\xa0 la Chine. Sur la GPA, il faut \\xc2\\xab\\xc2\\xa0engager le dialogue avec les \\xc3\\x89tats-Unis. Si nous croyons \\xc3\\xa0 la dignit\\xc3\\xa9 de l\\'homme, il faut refuser la marchandisation du corps humain\\xc2\\xa0\\xc2\\xbb.",
    "title": "VIDEO - Fran\\xc3\\xa7ois-Xavier Bellamy\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Soit l\\xe2\\x80\\x99Europe change, soit elle meurt\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/VIDEO-Francois-Xavier-Bellamy-Soit-lEurope-change-soit-meurt-2019-04-11-1201015034"
}