{
    "authors": [
        "Claude Prigent Le T Maxppp"
    ],
    "date_download": "2019-04-03 15:46:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Emmanuel Macron termine en Corse, jeudi 4\\xc2\\xa0avril, son tour de France \\xc3\\xa0 la rencontre des maires. L\\xe2\\x80\\x99ex\\xc3\\xa9cutif envisage de restaurer la place des communes dans l\\xe2\\x80\\x99organisation territoriale.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Fmaires-president-veut-restaurer-Republique-proximite-2019-04-03-1201013252.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013252/president-Emmanuel-Macron-visite-Saint-Brieuc-mercredi-3-avril-loccasion-Assises-maires-Bretagne_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le tour de France du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, lanc\\xc3\\xa9 le 15\\xc2\\xa0janvier par une rencontre avec 600 \\xc3\\xa9lus \\xc3\\xa0 Grand Bourgtheroulde (Eure), va prendre fin en Corse, jeudi 4\\xc2\\xa0avril, avec une quatorzi\\xc3\\xa8me et derni\\xc3\\xa8re \\xc3\\xa9tape. D\\xe2\\x80\\x99ici peu, Emmanuel Macron fera un discours pour tirer les le\\xc3\\xa7ons du grand d\\xc3\\xa9bat national, mais d\\xe2\\x80\\x99ores et d\\xc3\\xa9j\\xc3\\xa0, on en conna\\xc3\\xaet l\\xe2\\x80\\x99un des ressorts\\xe2\\x80\\x89: la proximit\\xc3\\xa9.\nTout au long de ce parcours, les maires des zones rurales et p\\xc3\\xa9riurbaines ont exprim\\xc3\\xa9 un sentiment d\\xe2\\x80\\x99abandon\\xe2\\x80\\x89: d\\xc3\\xa9clin des services publics, \\xc3\\xa9loignement des centres de d\\xc3\\xa9cision et du pouvoir\\xe2\\x80\\xa6 C\\xe2\\x80\\x99est donc vers les \\xc3\\xa9lus locaux que le pr\\xc3\\xa9sident devrait se tourner pour retisser les liens.\nPlusieurs pistes sont sur la table. D\\xe2\\x80\\x99abord, replacer le maire au c\\xc5\\x93ur de la vie politique. Ces derni\\xc3\\xa8res ann\\xc3\\xa9es, le d\\xc3\\xa9veloppement des intercommunalit\\xc3\\xa9s et la multiplication des normes ont provoqu\\xc3\\xa9 une crise existentielle. \\xc2\\xab\\xc2\\xa0Beaucoup ont le sentiment d\\xe2\\x80\\x99\\xc3\\xaatre inutiles et je crois que le pr\\xc3\\xa9sident a entendu ce message. Il faut leur redonner du pouvoir et de la libert\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, t\\xc3\\xa9moigne Caroline Cayeux, maire de Beauvais (Oise) et pr\\xc3\\xa9sidente de l\\xe2\\x80\\x99association des villes moyennes.\nEmmanuel Macron devrait donc leur proposer de nouvelles marges de man\\xc5\\x93uvre, dans le domaine de l\\xe2\\x80\\x99urbanisme ou de la gestion de l\\xe2\\x80\\x99eau, ou encore en r\\xc3\\xa9affirmant leur r\\xc3\\xb4le au sein des regroupements de communes. \\xc2\\xab\\xc2\\xa0On est all\\xc3\\xa9 trop vite dans le passage \\xc3\\xa0 des grosses intercommunalit\\xc3\\xa9s avec trop de transferts de comp\\xc3\\xa9tences obligatoires\\xc2\\xa0\\xc2\\xbb, estime Andr\\xc3\\xa9 Robert, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9ral de l\\xe2\\x80\\x99association des petites villes de France.\nUn statut de l\\xe2\\x80\\x99\\xc3\\xa9lu\nL\\xe2\\x80\\x99adoption d\\xe2\\x80\\x99un statut de l\\xe2\\x80\\x99\\xc3\\xa9lu \\xe2\\x80\\x93 formation, indemnit\\xc3\\xa9s\\xe2\\x80\\xa6 \\xe2\\x80\\x93 serait aussi une piste pour r\\xc3\\xa9pondre \\xc3\\xa0 une crise des vocations des \\xc3\\xa9lus locaux. La loi sur la fonction publique qui arrive en mai au parlement doit permettre aux maires des villes de moins de 1\\xc2\\xa0000 habitants de recruter des collaborateurs de droit priv\\xc3\\xa9. Caroline Cayeux souhaite que cette mesure soit \\xc3\\xa9tendue aux villes moyennes. \\xc2\\xab\\xc2\\xa0Pour une op\\xc3\\xa9ration de r\\xc3\\xa9novation urbaine, par exemple, on devrait pouvoir recourir aux contrats de mission pour embaucher des personnes sur cinq ans.\\xc2\\xa0\\xc2\\xbb\nAu-del\\xc3\\xa0 des seules communes, c\\xe2\\x80\\x99est le chantier de la d\\xc3\\xa9centralisation qui se trouve rouvert par la crise des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb. Les derni\\xc3\\xa8res r\\xc3\\xa9formes ont privil\\xc3\\xa9gi\\xc3\\xa9 la grande \\xc3\\xa9chelle\\xe2\\x80\\x89: cr\\xc3\\xa9ation du statut de m\\xc3\\xa9tropole en 2010, loi renfor\\xc3\\xa7ant les intercommunalit\\xc3\\xa9s en 2015, carte des nouvelles grandes r\\xc3\\xa9gions en 2016.\nLa r\\xc3\\xa9forme territoriale vue de Gu\\xc3\\xa9ret ou d\\xe2\\x80\\x99Aurillac\nMais ce faisant, le lien avec le local s\\xe2\\x80\\x99est distendu. Le ministre d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 aux collectivit\\xc3\\xa9s territoriales, S\\xc3\\xa9bastien Lecornu, a ainsi soulign\\xc3\\xa9 dans Le Monde qu\\xe2\\x80\\x99il fallait compl\\xc3\\xa9ter l\\xe2\\x80\\x99effort de d\\xc3\\xa9centralisation \\xc2\\xab\\xc2\\xa0en faisant vivre la France des pr\\xc3\\xa9fectures, des sous-pr\\xc3\\xa9fectures, des chefs-lieux de canton, des bourgs ruraux\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb Certes, le pr\\xc3\\xa9sident Macron a toujours \\xc3\\xa9cart\\xc3\\xa9 l\\xe2\\x80\\x99hypoth\\xc3\\xa8se d\\xe2\\x80\\x99un nouveau \\xc2\\xab\\xc2\\xa0grand soir institutionnel\\xc2\\xa0\\xc2\\xbb, mais l\\xe2\\x80\\x99id\\xc3\\xa9e avanc\\xc3\\xa9e par S\\xc3\\xa9bastien Lecornu de fusionner le conseiller d\\xc3\\xa9partemental et r\\xc3\\xa9gional a sem\\xc3\\xa9 le trouble.\nUne d\\xc3\\xa9centralisation au milieu du gu\\xc3\\xa9\nBig bang ou pas, une chose est s\\xc3\\xbbre\\xe2\\x80\\x89: Emmanuel Macron s\\xe2\\x80\\x99est engag\\xc3\\xa9 \\xc3\\xa0 clarifier la r\\xc3\\xa9partition des comp\\xc3\\xa9tences entre tous les acteurs. F\\xc3\\xa9d\\xc3\\xa9r\\xc3\\xa9s sous la banni\\xc3\\xa8re \\xc2\\xab\\xc2\\xa0Territoires unis\\xc2\\xa0\\xc2\\xbb, les associations des maires, des d\\xc3\\xa9partements et des r\\xc3\\xa9gions ont pr\\xc3\\xa9sent\\xc3\\xa9 le 13\\xc2\\xa0mars leurs contributions au grand d\\xc3\\xa9bat. Toutes d\\xc3\\xa9noncent une d\\xc3\\xa9centralisation arr\\xc3\\xaat\\xc3\\xa9e au milieu du gu\\xc3\\xa9 \\xe2\\x80\\x93 la haute administration ayant gard\\xc3\\xa9 la main sur des secteurs en principe transf\\xc3\\xa9r\\xc3\\xa9s au local \\xe2\\x80\\x93 et r\\xc3\\xa9clament un recentrage de l\\xe2\\x80\\x99\\xc3\\x89tat sur le r\\xc3\\xa9galien.\nPr\\xc3\\xa9sident de d\\xc3\\xa9l\\xc3\\xa9gation \\xc3\\xa0 la d\\xc3\\xa9centralisation de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e, Jean-Ren\\xc3\\xa9 Cazeneuve (LREM) admet qu\\xe2\\x80\\x99il reste des \\xc2\\xab\\xc2\\xa0doublons\\xc2\\xa0\\xc2\\xbb, mais il relativise l\\xe2\\x80\\x99id\\xc3\\xa9e de nouveaux transferts de blocs de comp\\xc3\\xa9tences. \\xc2\\xab\\xc2\\xa0La priorit\\xc3\\xa9 est surtout d\\xe2\\x80\\x99avoir une vision vraiment territoriale des politiques publiques. On a conserv\\xc3\\xa9 un syst\\xc3\\xa8me administratif en silos o\\xc3\\xb9 tout remonte verticalement. Il faut redonner de la coh\\xc3\\xa9rence dans la conduite des politiques et s\\xe2\\x80\\x99assurer d\\xe2\\x80\\x99un minimum d\\xe2\\x80\\x99\\xc3\\xa9quit\\xc3\\xa9 entre les territoires.\\xc2\\xa0\\xc2\\xbb\nLes \\xc3\\xa9lus des territoires veulent faire plier l\\xe2\\x80\\x99\\xc3\\x89tat central\nUne attente qu\\xe2\\x80\\x99expriment fortement les petites villes. \\xc2\\xab\\xc2\\xa0Nous r\\xc3\\xa9clamons plus de p\\xc3\\xa9r\\xc3\\xa9quations entre les grandes m\\xc3\\xa9tropoles dynamiques et les territoires\\xc2\\xa0\\xc2\\xbb, insiste Andr\\xc3\\xa9 Robert. L\\xe2\\x80\\x99\\xc3\\x89tat en soutien du local, c\\xe2\\x80\\x99est d\\xc3\\xa9j\\xc3\\xa0 ce qu\\xe2\\x80\\x99a commenc\\xc3\\xa9 \\xc3\\xa0 faire le gouvernement, avec C\\xc5\\x93ur de Ville, un programme de r\\xc3\\xa9habilitation des centres des 222 villes moyennes lanc\\xc3\\xa9 il y a un an, avant m\\xc3\\xaame la crise des gilets jaunes.\n-------------------------------------\nLes autres sujets en d\\xc3\\xa9bat\nFiscalit\\xc3\\xa9. Le remplacement de la taxe d\\xe2\\x80\\x99habitation doit \\xc3\\xaatre arbitr\\xc3\\xa9. Plus largement, les collectivit\\xc3\\xa9s r\\xc3\\xa9clament plus d\\xe2\\x80\\x99autonomie fiscale et financi\\xc3\\xa8re.\nExp\\xc3\\xa9rimentation. La majorit\\xc3\\xa9 pourrait assouplir le droit \\xc3\\xa0 l\\xe2\\x80\\x99exp\\xc3\\xa9rimentation inscrit dans la Constitution mais tr\\xc3\\xa8s peu utilis\\xc3\\xa9e par les collectivit\\xc3\\xa9s.\nDiff\\xc3\\xa9renciation. Est envisag\\xc3\\xa9e l\\xe2\\x80\\x99inscription d\\xe2\\x80\\x99un droit \\xc3\\xa0 la diff\\xc3\\xa9renciation dans la Constitution pour permettre aux collectivit\\xc3\\xa9s de s\\xe2\\x80\\x99organiser diff\\xc3\\xa9remment.\nD\\xc3\\xa9concentration. Face aux contraintes du \\xc2\\xab millefeuille administratif \\xc2\\xbb, les pr\\xc3\\xa9fets pourraient avoir plus de pouvoir et devenir l\\xe2\\x80\\x99interlocuteur unique des \\xc3\\xa9lus.\nCoh\\xc3\\xa9sion. Le Parlement doit voter la cr\\xc3\\xa9ation d\\xe2\\x80\\x99une Agence nationale de coh\\xc3\\xa9sion des territoires, dont les moyens restent \\xc3\\xa0 pr\\xc3\\xa9ciser.",
    "title": "Avec les maires, le pr\\xc3\\xa9sident veut restaurer une R\\xc3\\xa9publique de proximit\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/maires-president-veut-restaurer-Republique-proximite-2019-04-03-1201013252"
}