{
    "authors": [],
    "date_download": "2019-04-01 15:04:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Sibeth Ndiaye, \\xc3\\xa0 Paris le 1er avril 2019 / AFPLe gouvernement s'est retrouv\\xc3\\xa9 au complet lundi pour le Conseil des ministres apr\\xc3\\xa8s l'annonce, dans un timing insolite dimanche soir, du remaniement qui fait la part belle aux fid\\xc3\\xa8les d'Emmanuel...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FMacron-resserre-rangs-autour-gouvernement-nouveau-complet-2019-04-01-1301012681.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012681/Cedric-Odu-conseil-ministres-gouvernement-remanie-1er-avril-2019_1_1399_919.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Sibeth Ndiaye, \\xc3\\xa0 Paris le 1er avril 2019 / AFP\nLe gouvernement s\\'est retrouv\\xc3\\xa9 au complet lundi pour le Conseil des ministres apr\\xc3\\xa8s l\\'annonce, dans un timing insolite dimanche soir, du remaniement qui fait la part belle aux fid\\xc3\\xa8les d\\'Emmanuel Macron, ses conseillers Sibeth Ndiaye et C\\xc3\\xa9dric O, ainsi que la d\\xc3\\xa9put\\xc3\\xa9e Am\\xc3\\xa9lie de Montchalin.\nTrois heures \\xc3\\xa0 peine apr\\xc3\\xa8s son entr\\xc3\\xa9e en fonctions comme nouvelle porte-parole du gouvernement, Sibeth Ndiaye, 39 ans, a connu son bapt\\xc3\\xaame du feu devant les journalistes avec le compte rendu de ce conseil des ministres.\nGrand d\\xc3\\xa9bat, venue du Premier ministre irlandais mardi, d\\xc3\\xa9placement de Macron en Corse jeudi, Brexit: l\\'ancienne conseill\\xc3\\xa8re presse du pr\\xc3\\xa9sident a r\\xc3\\xa9pondu \\xc3\\xa0 une batterie de questions vari\\xc3\\xa9es. Connue pour son franc-parler, elle a assur\\xc3\\xa9 que, d\\xc3\\xa9sormais, elle allait changer son mode d\\'expression.\n\"Les propos que je tiendrai sont des propos qui refl\\xc3\\xa8teront ce qui est l\\'action du gouvernement et qui auront vocation \\xc3\\xa0 rendre plus intelligible, plus clair, cette action au quotidien en direction des Fran\\xc3\\xa7ais\", a-t-elle expliqu\\xc3\\xa9.\nQuelques heures plus t\\xc3\\xb4t lors de la passation de pouvoir avec Benjamin Griveaux, elle avait confi\\xc3\\xa9 le \"doute\" qui l\\'avait \"submerg\\xc3\\xa9e\" dimanche soir \\xc3\\xa0 l\\'id\\xc3\\xa9e de \"franchir une marche\".\n\"Cette marche, je la franchis avec la fiert\\xc3\\xa9 de servir la France, ce pays que je me suis choisi parce qu\\'avant m\\xc3\\xaame d\\'\\xc3\\xaatre Fran\\xc3\\xa7aise, j\\'ai compt\\xc3\\xa9 parmi les engag\\xc3\\xa9s de ce pays\", a ajout\\xc3\\xa9 la ministre, n\\xc3\\xa9e au S\\xc3\\xa9n\\xc3\\xa9gal. \"La France m\\'a beaucoup donn\\xc3\\xa9, aujourd\\'hui c\\'est \\xc3\\xa0 mon tour de le lui rendre.\"\n- \"Reconnaissance\" -\nAutre promue, Am\\xc3\\xa9lie de Montchalin, 33 ans, l\\'une des porte-voix les plus virulentes de la Macronie \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e, est r\\xc3\\xa9compens\\xc3\\xa9e par le poste de secr\\xc3\\xa9taire d\\'Etat aux Affaires europ\\xc3\\xa9ennes, rempla\\xc3\\xa7ant Nathalie Loiseau d\\xc3\\xa9sormais t\\xc3\\xaate de liste LREM aux europ\\xc3\\xa9ennes.\nC\\xc3\\xa9dric O lors du conseil des ministres du gouvernement remani\\xc3\\xa9, le 1er avril 2019 / POOL/AFP\nEnfin C\\xc3\\xa9dric O, conseiller de l\\'ombre du chef de l\\'Etat pour le num\\xc3\\xa9rique et ex-tr\\xc3\\xa9sorier de sa campagne, devient \\xc3\\xa0 36 ans secr\\xc3\\xa9taire d\\'Etat au Num\\xc3\\xa9rique, le poste auparavant occup\\xc3\\xa9 par Mounir Mahjoubi, qui lui aussi brigue la mairie de Paris.\nAvec une moyenne d\\'\\xc3\\xa2ge d\\'un peu plus de 48 ans, le gouvernement en place depuis le remaniement de dimanche soir est le plus jeune depuis 1962, en dehors d\\'une parenth\\xc3\\xa8se de cinq jours en 1986, selon la base de donn\\xc3\\xa9es de l\\'AFP sur les gouvernements fran\\xc3\\xa7ais de la Ve R\\xc3\\xa9publique.\nLe casting de ce remaniement \"est le choix de la reconnaissance du travail accompli\", a expliqu\\xc3\\xa9 un conseiller de l\\'ex\\xc3\\xa9cutif.\nMais l\\'opposition a imm\\xc3\\xa9diatement a critiqu\\xc3\\xa9 des choix \"consanguins\" de fid\\xc3\\xa8les de la Macronie, y voyant la preuve que le chef de l\\'Etat \\xc3\\xa9tait isol\\xc3\\xa9 et n\\'avait d\\'autre choix que de puiser dans son carr\\xc3\\xa9 de fid\\xc3\\xa8les.\n\"C\\'est la technocratie et l\\'arrogance au pouvoir\", a fustig\\xc3\\xa9 la t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes Yannick Jadot.\nEmmanuel Macron \"fait confiance \\xc3\\xa0 ses collaborateurs\", a r\\xc3\\xa9pondu le ministre des Comptes publics G\\xc3\\xa9rald Darmanin qui ne croit pas \\xc3\\xa0 la th\\xc3\\xa8se de \"l\\'isolement\" et loue au contraire le \"courage\" du chef de l\\'Etat, \"calme dans la temp\\xc3\\xaate\".\nLe choix de Sibeth Ndiaye est celui qui suscite le plus de controverses. \"Les donneurs de le\\xc3\\xa7ons macroniens, autoproclam\\xc3\\xa9s pourfendeurs de #FakeNews, viennent donc de nommer comme porte-parole du gouvernement une menteuse professionnelle : \\xc3\\xa7a doit \\xc3\\xaatre \\xc3\\xa7a le en m\\xc3\\xaame temps\", a attaqu\\xc3\\xa9 Jordan Bardella (RN).\n- \"Signal terrible\" -\nEmmanuel Macron et la ministre de la D\\xc3\\xa9fense Florence Parly au conseil des ministres, le 1er avril 2019 / POOL/AFP\n\"Je me souviens de sa d\\xc3\\xa9claration qui disait qu\\'elle assume mentir pour prot\\xc3\\xa9ger le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique (...) elle est plut\\xc3\\xb4t bien adapt\\xc3\\xa9e \\xc3\\xa0 la fonction qu\\'on lui demande, je pense qu\\'elle trouvera toute sa place dans ce gouvernement\", a ironis\\xc3\\xa9 la t\\xc3\\xaate de liste de la France insoumise Manon Aubry sur Europe 1.\nAutre cible de Mme Aubry, la jupp\\xc3\\xa9iste Am\\xc3\\xa9lie de Montchalin, \"celle dont le plus grand fait d\\'armes est la suppression de l\\'ISF\", ce qui constitue \"un signal terrible envoy\\xc3\\xa9 \\xc3\\xa0 la mobilisation sociale\" des \"gilets jaunes\".\nIl s\\'agit de la premi\\xc3\\xa8re exp\\xc3\\xa9rience gouvernementale pour chacun des trois entrants, trois trentenaires dont deux n\\'ont jamais \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lus.\nCette nomination, \"je la vis comme une immense aventure, comme un immense d\\xc3\\xa9fi\", s\\'est r\\xc3\\xa9jouie sur BFMTV Mme de Montchalin, qui aura, parmi ses dossiers \\xc3\\xa0 g\\xc3\\xa9rer, le Brexit.\nC\\xc3\\xa9dric O a lui exprim\\xc3\\xa9 \\xc3\\xa0 l\\'AFP sa \"fiert\\xc3\\xa9\" d\\'avoir \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9, avec l\\'ambition d\\'\"obtenir des r\\xc3\\xa9sultats rapides\" dans le secteur strat\\xc3\\xa9gique des technologies num\\xc3\\xa9riques, l\\'une des priorit\\xc3\\xa9s affich\\xc3\\xa9es du pr\\xc3\\xa9sident Macron.",
    "title": "Macron resserre les rangs autour de lui, le gouvernement de nouveau au complet",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Macron-resserre-rangs-autour-gouvernement-nouveau-complet-2019-04-01-1301012681"
}