{
    "authors": [],
    "date_download": "2019-04-09 18:54:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Laurent Wauquiez le 16 mars 2019 \\xc3\\xa0 Lyon / AFP/ArchivesLe pr\\xc3\\xa9sident des R\\xc3\\xa9publicains (LR) Laurent Wauquiez a estim\\xc3\\xa9 mardi que le discours du Premier ministre Edouard Philippe la veille lors de la pr\\xc3\\xa9sentation du bilan du grand d\\xc3\\xa9bat national...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-Wauquiez-juge-discours-Philippe-pas-hauteur-2019-04-09-1301014418.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014418/Laurent-Wauquiez-16-2019-Lyon_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Laurent Wauquiez le 16 mars 2019 \\xc3\\xa0 Lyon / AFP/Archives\nLe pr\\xc3\\xa9sident des R\\xc3\\xa9publicains (LR) Laurent Wauquiez a estim\\xc3\\xa9 mardi que le discours du Premier ministre Edouard Philippe la veille lors de la pr\\xc3\\xa9sentation du bilan du grand d\\xc3\\xa9bat national n\\'\\xc3\\xa9tait \"pas la hauteur\".\n\"Le d\\xc3\\xa9bat a apport\\xc3\\xa9 au d\\xc3\\xa9but un apaisement. Le danger c\\'est que si la sortie du grand d\\xc3\\xa9bat n\\'est pas \\xc3\\xa0 la hauteur des attentes, cet apaisement se transforme en grande d\\xc3\\xa9ception et hier, ce n\\'\\xc3\\xa9tait pas \\xc3\\xa0 la hauteur. On a un Premier ministre qui a encha\\xc3\\xaen\\xc3\\xa9 des banalit\\xc3\\xa9s sans qu\\'il y ait aucune pr\\xc3\\xa9cision\", a d\\xc3\\xa9plor\\xc3\\xa9 sur RTL le pr\\xc3\\xa9sident de la r\\xc3\\xa9gion Auvergne-Rh\\xc3\\xb4ne-Alpes.\n\"Normalement au bout de quatre mois de d\\xc3\\xa9bats, on ne doit plus en \\xc3\\xaatre l\\xc3\\xa0\", a-t-il critiqu\\xc3\\xa9.\n\"Que le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique se r\\xc3\\xa9serve les annonces, certes, mais que maintenant, on ait des \\xc3\\xa9l\\xc3\\xa9ments concrets de direction, qu\\'on nous dise quels imp\\xc3\\xb4ts (on supprime NDLR), o\\xc3\\xb9, comment, quelles d\\xc3\\xa9penses publiques on \\xc3\\xa9pargne pour financer ces baisses d\\'imp\\xc3\\xb4ts\", a-t-il poursuivi.\nBaisses d\\'imp\\xc3\\xb4ts face \\xc3\\xa0 une \"immense exasp\\xc3\\xa9ration fiscale\", besoin de \"lien quotidien\", d\\'une d\\xc3\\xa9mocratie plus \"d\\xc3\\xa9lib\\xc3\\xa9rative\" et de r\\xc3\\xa9pondre \\xc3\\xa0 l\\'\"urgence climatique\": \\xc3\\x89douard Philippe a esquiss\\xc3\\xa9 lundi son chemin de sortie de la crise des \"gilets jaunes\", \\xc3\\xa0 quelques jours des premi\\xc3\\xa8res annonces du pr\\xc3\\xa9sident Macron, attendues mi-avril.\nSur l\\'annonce des baisses d\\'imp\\xc3\\xb4ts, M. Wauquiez s\\'est \"r\\xc3\\xa9joui que ce qu\\'on (Les R\\xc3\\xa9publicains, NDLR) a propos\\xc3\\xa9 finit par \\xc3\\xaatre entendu et que ce que le gouvernement ne faisait pas soit aujourd\\'hui annonc\\xc3\\xa9 par le Premier ministre\".\nMais il a r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9 sa proposition d\\'une baisse de l\\'imp\\xc3\\xb4t sur le revenu de 10% pour tous \"parce que les principales victimes de l\\'imp\\xc3\\xb4t sur le revenu, c\\'est les classes moyennes\".\n\"Le gouvernement a jet\\xc3\\xa9 une proposition consistant \\xc3\\xa0 dire: on va baisser l\\'imp\\xc3\\xb4t sur le revenu mais seulement pour les plus modestes, je consid\\xc3\\xa8re qu\\'il faut arr\\xc3\\xaater d\\'oublier syst\\xc3\\xa9matiquement ceux qui sont au milieu\", a-t-il ajout\\xc3\\xa9.\nM. Wauquiez a \\xc3\\xa9galement d\\xc3\\xa9plor\\xc3\\xa9 que le Premier ministre \"n\\'ait pas eu un mot pour les retrait\\xc3\\xa9s\" dans son discours, alors que selon lui, \"les deux principales injustices fiscales\" concernent les classes moyennes et les retrait\\xc3\\xa9s.",
    "title": "Grand d\\xc3\\xa9bat: Wauquiez juge le discours de Philippe \"pas \\xc3\\xa0 la hauteur\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-Wauquiez-juge-discours-Philippe-pas-hauteur-2019-04-09-1301014418"
}