{
    "authors": [
        "Ed Alcock Myop"
    ],
    "date_download": "2019-04-11 06:12:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le r\\xc3\\xa9sultat du r\\xc3\\xa9f\\xc3\\xa9rendum de juin\\xc2\\xa02016, puis le long processus du Brexit qui a suivi ont atteint le moral des Britanniques. Il divise le pays, europhiles comme eurosceptiques, familles et croyants.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FBritanniques-traumatises-Brexit-2019-04-10-1201014811.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014811/Anne-gauche-votele-Brexit-tandis-Jill-contre-femmes-vivent-Clapham-Yorkshire-lAngleterre_0_1399_1119.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Lors de la campagne du r\\xc3\\xa9f\\xc3\\xa9rendum, en 2016, les promoteurs du Brexit avaient promis une lib\\xc3\\xa9ration du joug de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, une reprise du contr\\xc3\\xb4le des pouvoirs juridiques, judiciaires et migratoires des mains de Bruxelles. En lieu et place, pr\\xc3\\xa8s de trois ans apr\\xc3\\xa8s, le processus du Brexit est totalement paralys\\xc3\\xa9. Et l\\xe2\\x80\\x99humeur des Britanniques s\\xe2\\x80\\x99en trouve profond\\xc3\\xa9ment atteinte.\nL\\xe2\\x80\\x99unit\\xc3\\xa9 du Royaume menac\\xc3\\xa9e par le Brexit\n\\xc2\\xab\\xc2\\xa0Je suis fatigu\\xc3\\xa9 de ce processus\\xc2\\xa0\\xc2\\xbb, maugr\\xc3\\xa9e Uel Hardy, un retrait\\xc3\\xa9 d\\xe2\\x80\\x99Irlande du Nord qui a vot\\xc3\\xa9 en faveur de la sortie de l\\xe2\\x80\\x99UE. \\xc2\\xab\\xc2\\xa0Je n\\xe2\\x80\\x99ai pas vot\\xc3\\xa9 pour un tel chaos. D\\xe2\\x80\\x99autant plus que si la premi\\xc3\\xa8re ministre Theresa May opte pour un nouveau recul de la date du Brexit, celui-ci pourrait bien ne jamais avoir lieu.\\xc2\\xa0\\xc2\\xbb\nTheresa May envisage enfin un Brexit doux\nLassitude g\\xc3\\xa9n\\xc3\\xa9rale\nLa grande marche organis\\xc3\\xa9e \\xc3\\xa0 travers Londres, le 23\\xc2\\xa0mars dernier, par les partisans d\\xe2\\x80\\x99un second r\\xc3\\xa9f\\xc3\\xa9rendum avait laiss\\xc3\\xa9 entrevoir la lassitude des europhiles. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99ambiance, beaucoup plus fataliste que lors des pr\\xc3\\xa9c\\xc3\\xa9dentes marches, me fait dire que c\\xe2\\x80\\x99est plus un adieu \\xc3\\xa0 l\\xe2\\x80\\x99Europe qu\\xe2\\x80\\x99autre chose\\xc2\\xa0\\xc2\\xbb, avait avou\\xc3\\xa9 Sophie, une Londonienne accompagn\\xc3\\xa9e de ses deux enfants. Rien de surprenant donc \\xc3\\xa0 ce que Georgios Kavetsos, professeur en sciences comportementales \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 londonienne Queen Mary, assure que \\xc2\\xab\\xc2\\xa0le niveau de satisfaction post-r\\xc3\\xa9f\\xc3\\xa9rendum s\\xe2\\x80\\x99est d\\xc3\\xa9grad\\xc3\\xa9 de mani\\xc3\\xa8re significative dans le Royaume-Uni compar\\xc3\\xa9 aux autres pays de l\\xe2\\x80\\x99UE\\xc2\\xa0\\xc2\\xbb.\nComme l\\xe2\\x80\\x99illustrent les propos de Uel Hardy, les europhiles ne sont pourtant pas les seuls \\xc3\\xa0 subir les contrecoups de ces trois ann\\xc3\\xa9es de tergiversations. \\xc2\\xab\\xc2\\xa0Le sentiment de bien-\\xc3\\xaatre des eurosceptiques s\\xe2\\x80\\x99est am\\xc3\\xa9lior\\xc3\\xa9 de mani\\xc3\\xa8re significative dans les mois qui ont suivi le r\\xc3\\xa9f\\xc3\\xa9rendum, pr\\xc3\\xa9cise le chercheur Georgios Kavetsos. Mais il s\\xe2\\x80\\x99est d\\xc3\\xa9grad\\xc3\\xa9 au cours de l\\xe2\\x80\\x99ann\\xc3\\xa9e 2017. C\\xe2\\x80\\x99est sans doute le reflet d\\xe2\\x80\\x99une inqui\\xc3\\xa9tude au regard de la direction des n\\xc3\\xa9gociations avec l\\xe2\\x80\\x99UE, qui ont \\xc3\\xa9loign\\xc3\\xa9 la possibilit\\xc3\\xa9 d\\xe2\\x80\\x99un Brexit dur.\\xc2\\xa0\\xc2\\xbb\nDes familles divis\\xc3\\xa9es\nUel Hardy, \\xc2\\xab\\xc2\\xa0tr\\xc3\\xa8s en col\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb, pointe du doigt deux responsables\\xe2\\x80\\x89: l\\xe2\\x80\\x99UE et Theresa May. \\xc2\\xab\\xc2\\xa0Elle restera comme l\\xe2\\x80\\x99une des plus mauvaises premi\\xc3\\xa8res ministres de l\\xe2\\x80\\x99histoire, incapable de n\\xc3\\xa9gocier. Mais de nombreux amis qui ont vot\\xc3\\xa9 il y a trois ans pour rester dans l\\xe2\\x80\\x99UE ont maintenant chang\\xc3\\xa9 de discours\\xe2\\x80\\x89: ils n\\xe2\\x80\\x99ont pas du tout appr\\xc3\\xa9ci\\xc3\\xa9 la mani\\xc3\\xa8re dont l\\xe2\\x80\\x99UE a voulu punir le Royaume-Uni lors des n\\xc3\\xa9gociations.\\xc2\\xa0\\xc2\\xbb\nDarius (\\xc3\\xa0 gauche) a vot\\xc3\\xa9 contre le Brexit, tandis que son p\\xc3\\xa8re Ashley a vot\\xc3\\xa9 pour. / Ed Alcock/Myop\nAgac\\xc3\\xa9 par les politiciens de tous bords, ce r\\xc3\\xa9sident de Belfast, n\\xe2\\x80\\x99est pas r\\xc3\\xa9confort\\xc3\\xa9 par sa situation familiale assez cocasse. Son fils a\\xc3\\xaen\\xc3\\xa9 Jonathan, qui vit dans la campagne anglaise et travaille \\xc3\\xa0 Londres, h\\xc3\\xa9sitait \\xc3\\xa0 voter en faveur du Brexit, et il ne s\\xe2\\x80\\x99est finalement pas rendu au bureau de vote. Son cadet et Londonien Richard a en revanche vot\\xc3\\xa9 pour demeurer dans l\\xe2\\x80\\x99UE.\nLa famille est donc totalement divis\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Sinc\\xc3\\xa8rement, nous n\\xe2\\x80\\x99en d\\xc3\\xa9battons pas\\xc2\\xa0\\xc2\\xbb, avoue l\\xe2\\x80\\x99europhile isol\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0\\xc3\\x80 quoi bon se disputer alors que je sais qu\\xe2\\x80\\x99ils ne changeront pas d\\xe2\\x80\\x99avis\\xe2\\x80\\x89? Ils ont leur vision, j\\xe2\\x80\\x99ai la mienne, m\\xc3\\xaame si je les \\xc3\\xa9coute et que j\\xe2\\x80\\x99admets volontiers la profonde n\\xc3\\xa9cessit\\xc3\\xa9 de r\\xc3\\xa9formes de l\\xe2\\x80\\x99UE.\\xc2\\xa0\\xc2\\xbb\nBrexit, comment expliquer l\\xe2\\x80\\x99imbroglio britannique\\xe2\\x80\\x89?\n66\\xc2\\xa0% des Anglais se d\\xc3\\xa9clarant anglicans ont vot\\xc3\\xa9 en faveur du Brexit\nCette situation n\\xe2\\x80\\x99est pas exceptionnelle\\xe2\\x80\\x89: des dizaines de milliers de familles sont ainsi divis\\xc3\\xa9es depuis le r\\xc3\\xa9f\\xc3\\xa9rendum. D\\xe2\\x80\\x99autant que la perception de la position de chacun sur la question du Brexit est devenue primordiale. Une enqu\\xc3\\xaate r\\xc3\\xa9alis\\xc3\\xa9e en juin\\xc2\\xa02018 a montr\\xc3\\xa9 que 36\\xc2\\xa0% des Britanniques n\\xe2\\x80\\x99estiment pas avoir d\\xe2\\x80\\x99identit\\xc3\\xa9 politique \\xe2\\x80\\x93 travailliste, conservateur, ou lib\\xc3\\xa9rale \\xe2\\x80\\x93, alors que 9\\xc2\\xa0% disent en avoir une tr\\xc3\\xa8s forte. Rapport\\xc3\\xa9e au Brexit, la diff\\xc3\\xa9rence est saisissante\\xe2\\x80\\x89: 11\\xc2\\xa0% des Britanniques ne s\\xe2\\x80\\x99identifient pas \\xc3\\xa0 leur vision du Brexit alors que 44\\xc2\\xa0% s\\xe2\\x80\\x99y identifient tr\\xc3\\xa8s fortement.\nLes tensions sont telles que le chef de l\\xe2\\x80\\x99organisme charg\\xc3\\xa9 de la coordination des forces de police britanniques a rappel\\xc3\\xa9 d\\xc3\\xa9but avril qu\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0il est de la responsabilit\\xc3\\xa9 des personnes qui b\\xc3\\xa9n\\xc3\\xa9ficient d\\xe2\\x80\\x99une plate-forme (parti politique ou organisation par exemple, NDLR) de communiquer de mani\\xc3\\xa8re mod\\xc3\\xa9r\\xc3\\xa9e pour ne pas enflammer les d\\xc3\\xa9bats\\xc2\\xa0\\xc2\\xbb.\nL\\xe2\\x80\\x99\\xc3\\x89glise d\\xe2\\x80\\x99Angleterre n\\xe2\\x80\\x99\\xc3\\xa9chappe pas \\xc3\\xa0 cette r\\xc3\\xa9alit\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Nos communaut\\xc3\\xa9s religieuses, comme le reste de la nation, sont divis\\xc3\\xa9es \\xc3\\xa0 propos du Brexit\\xc2\\xa0\\xc2\\xbb, a admis Mgr\\xc2\\xa0Jan McFarlane, \\xc3\\xa9v\\xc3\\xaaque de Repton (dans le centre du pays), \\xc3\\xa0 l\\xe2\\x80\\x99occasion des cinq jours de pri\\xc3\\xa8re organis\\xc3\\xa9s apr\\xc3\\xa8s le 29\\xc2\\xa0mars, la date initialement pr\\xc3\\xa9vue pour le Brexit.\nD\\xe2\\x80\\x99un c\\xc3\\xb4t\\xc3\\xa9, le clerg\\xc3\\xa9, caract\\xc3\\xa9ris\\xc3\\xa9 par la position de l\\xe2\\x80\\x99archev\\xc3\\xaaque de Cantorb\\xc3\\xa9ry, Justin Welby. Lors d\\xe2\\x80\\x99une longue intervention \\xc3\\xa0 la chambre des Lords, dont il est membre, ce partisan notoire du maintien au sein de l\\xe2\\x80\\x99UE a longuement critiqu\\xc3\\xa9 les brexiters les plus radicaux. \\xc2\\xab\\xc2\\xa0Ceux qui font campagne pour une sortie de l\\xe2\\x80\\x99UE sans accord doivent prouver que cela ne nuira pas aux plus pauvres et aux plus vuln\\xc3\\xa9rables\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nDe l\\xe2\\x80\\x99autre, la grande majorit\\xc3\\xa9 des fid\\xc3\\xa8les\\xe2\\x80\\x89: 66\\xc2\\xa0% des Anglais se d\\xc3\\xa9clarant anglicans ont vot\\xc3\\xa9 en faveur du Brexit lors du r\\xc3\\xa9f\\xc3\\xa9rendum, selon une enqu\\xc3\\xaate men\\xc3\\xa9e par Linda Woodhead, professeur de sciences politiques, de philosophie et de religion \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 de Lancaster. D\\xe2\\x80\\x99o\\xc3\\xb9 la n\\xc3\\xa9cessit\\xc3\\xa9 avanc\\xc3\\xa9e par l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque de Repton de \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9montrer, en tant que chr\\xc3\\xa9tiens, que nous pouvons vivre ensemble pacifiquement m\\xc3\\xaame lorsque nous sommes en d\\xc3\\xa9saccord\\xc2\\xa0\\xc2\\xbb.\nLes brexiters plus tol\\xc3\\xa9rants que les remainers\nCe clivage national a aussi des cons\\xc3\\xa9quences surprenantes. Interrog\\xc3\\xa9s quant \\xc3\\xa0 l\\xe2\\x80\\x99hypoth\\xc3\\xa8se d\\xe2\\x80\\x99accepter d\\xe2\\x80\\x99avoir un ami qui n\\xe2\\x80\\x99a pas vot\\xc3\\xa9 comme eux lors du r\\xc3\\xa9f\\xc3\\xa9rendum, 80\\xc2\\xa0% des partisans du Brexit ont r\\xc3\\xa9pondu \\xc2\\xab\\xc2\\xa0oui\\xc2\\xa0\\xc2\\xbb contre seulement 61\\xc2\\xa0% des opposants au Brexit.\nAlors que 75\\xc2\\xa0% des brexiters accepteraient que leur enfant ait une relation avec une personne de l\\xe2\\x80\\x99autre camp, seulement 53\\xc2\\xa0% des remainers (personnes favorables au maintien dans l\\xe2\\x80\\x99UE, NDLR) y consentiraient. \\xc2\\xab\\xc2\\xa0On dit souvent que les remainers ou les \\xc3\\xa9lecteurs de gauche sont bien plus tol\\xc3\\xa9rants et r\\xc3\\xa9ceptifs aux autres, mais notre recherche rejoint d\\xe2\\x80\\x99autres \\xc3\\xa9tudes pour mettre cette affirmation en doute\\xc2\\xa0\\xc2\\xbb, souligne Matthew Goodwin, politologue \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9 du Kent.\nBrexit\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Comment faire campagne pour les Europ\\xc3\\xa9ennes au Royaume-Uni, dans ce contexte\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb\nLeurs commentaires r\\xc3\\xa9currents sur les \\xc2\\xab\\xc2\\xa0idiots\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0\\xc3\\xa9go\\xc3\\xafstes ou \\xc2\\xab\\xc2\\xa0racistes\\xc2\\xa0\\xc2\\xbb qui ont vot\\xc3\\xa9 en faveur du Brexit permettent d\\xe2\\x80\\x99identifier un sentiment tenace de sup\\xc3\\xa9riorit\\xc3\\xa9 intellectuelle, associ\\xc3\\xa9 \\xc3\\xa0 un fort jugement moral et l\\xe2\\x80\\x99assurance de se situer du \\xc2\\xab\\xc2\\xa0bon\\xc2\\xa0\\xc2\\xbb c\\xc3\\xb4t\\xc3\\xa9 de la barri\\xc3\\xa8re.\n-------------------------------------\nUne faible majorit\\xc3\\xa9 pour quitter l\\xe2\\x80\\x99UE\nLe 23 juin 2016, 51,89 % des Britanniques ont vot\\xc3\\xa9 pour quitter l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne contre 48,11 % pour rester dans l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne.\nCeux qui ont vot\\xc3\\xa9 pour rester dans l\\xe2\\x80\\x99UE. L\\xe2\\x80\\x99\\xc3\\x89cosse \\xc3\\xa0 62 % est la plus europhile des r\\xc3\\xa9gions du Royaume-Uni. L\\xe2\\x80\\x99Irlande du nord \\xc3\\xa0 55,8 %.\nCeux qui ont vot\\xc3\\xa9 pour sortir de l\\xe2\\x80\\x99UE. L\\xe2\\x80\\x99Angleterre \\xc3\\xa0 53,4 %, \\xc3\\xa0 l\\xe2\\x80\\x99exception de Londres. Le Pays de Galles \\xc3\\xa0 52,5 %, \\xc3\\xa0 l\\xe2\\x80\\x99exception de la capitale Cardiff.\nClivages selon l\\xe2\\x80\\x99\\xc3\\xa2ge. Selon les \\xc3\\xa9tudes de l\\xe2\\x80\\x99institut YouGov, 66 % des 18-24 ans ont vot\\xc3\\xa9 \\xc2\\xab in \\xc2\\xbb, 52 % chez les 25-49 ans. \\xc3\\x80 l\\xe2\\x80\\x99inverse, 58 % des 50-64 ans ont opt\\xc3\\xa9 pour le \\xc2\\xab out \\xc2\\xbb, et 62 % des plus de 65 ans.\nClivage villes/campagne. La campagne anglaise a vot\\xc3\\xa9 pour le Brexit, notamment les \\xc2\\xab ceintures vertes \\xc2\\xbb qui encerclent les grandes villes.",
    "title": "Des Britanniques traumatis\\xc3\\xa9s par le Brexit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Britanniques-traumatises-Brexit-2019-04-10-1201014811"
}