{
    "authors": [],
    "date_download": "2019-04-11 19:11:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Un patient atteint d'un cancer est trait\\xc3\\xa9 en radioth\\xc3\\xa9rapie, le 9 octobre 2017 \\xc3\\xa0 Marseille / AFP/ArchivesPlus de 1.800 cancers d'origine professionnelle en moyenne sont reconnus chaque ann\\xc3\\xa9e en France, en tr\\xc3\\xa8s grande majorit\\xc3\\xa9 (80%) li\\xc3\\xa9s \\xc3\\xa0...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2F1-800-cas-cancers-professionnels-reconnus-2019-04-11-1301014972.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301014972/patient-atteint-cancer-traite-radiotherapie-9-octobre-2017-Marseille_0_1399_927.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un patient atteint d\\'un cancer est trait\\xc3\\xa9 en radioth\\xc3\\xa9rapie, le 9 octobre 2017 \\xc3\\xa0 Marseille / AFP/Archives\nPlus de 1.800 cancers d\\'origine professionnelle en moyenne sont reconnus chaque ann\\xc3\\xa9e en France, en tr\\xc3\\xa8s grande majorit\\xc3\\xa9 (80%) li\\xc3\\xa9s \\xc3\\xa0 l\\'amiante, selon des donn\\xc3\\xa9es pr\\xc3\\xa9sent\\xc3\\xa9es jeudi par la branche Risques professionnels de l\\'assurance maladie.\nSur la p\\xc3\\xa9riode 2013-2017, ces cancers professionnels reconnus repr\\xc3\\xa9sentent 1.840 cas annuels en moyenne. Un chiffre qui a plus que tripl\\xc3\\xa9 en 20 ans: 540 cas en 1998, 1.940 cas reconnus en 2017, selon l\\'organisme d\\xc3\\xa9di\\xc3\\xa9 aux accidents du travail et maladies professionnelles.\nParmi ces cancers professionnels, 80% sont li\\xc3\\xa9s \\xc3\\xa0 une exposition \\xc3\\xa0 l\\'amiante (70% de cancers du poumon, 30% de m\\xc3\\xa9soth\\xc3\\xa9liomes, le cancer de la pl\\xc3\\xa8vre aussi appel\\xc3\\xa9 \"cancer de l\\'amiante\"). Pour les autres, il s\\'agit principalement de cancers de la vessie, naso-sinusiens et de leuc\\xc3\\xa9mies.\nHors amiante, interdit depuis 1997 en France, l\\'exposition aux poussi\\xc3\\xa8res de bois, au benz\\xc3\\xa8ne et aux goudrons, bitumes et asphaltes est \\xc3\\xa0 l\\'origine de la moiti\\xc3\\xa9 des cas, souligne l\\'assurance maladie.\nTous types de cancers confondus, l\\'\\xc3\\xa2ge moyen des personnes touch\\xc3\\xa9es au moment de la reconnaissance en maladie professionnelle est de 68 ans (73 ans en moyenne pour les cancers de l\\'amiante, 56,5 ans pour les cancers li\\xc3\\xa9s au benz\\xc3\\xa8ne) et les hommes sont tr\\xc3\\xa8s majoritairement concern\\xc3\\xa9s (96%). Ils sont ouvriers dans 80% des cas.\nAutre caract\\xc3\\xa9ristique, les cas se concentrent dans la moiti\\xc3\\xa9 nord de la France, o\\xc3\\xb9 sont implant\\xc3\\xa9es des activit\\xc3\\xa9s concern\\xc3\\xa9es par l\\'utilisation pass\\xc3\\xa9e de l\\'amiante. Par secteurs, la m\\xc3\\xa9tallurgie compte le plus grand nombre de cas (39%). Viennent ensuite le BTP (24%) et, dans une moindre mesure, l\\'industrie chimique et le secteur du bois (9% chacun).\nLa prise en charge des cancers professionnels par la branche Risques professionnels repr\\xc3\\xa9sente un co\\xc3\\xbbt annuel de 1,2 milliard d\\'euros pour les entreprises. Il s\\'agit principalement de rentes viag\\xc3\\xa8res, dont 80% sont vers\\xc3\\xa9es aux ayants droit (essentiellement des conjoints survivants), avec un montant moyen d\\'environ 17.000 euros par an.\nMais beaucoup de cancers d\\'origine professionnelle ne sont pas d\\xc3\\xa9clar\\xc3\\xa9s, du fait notamment d\\'une longue p\\xc3\\xa9riode de latence entre l\\'exposition et la survenue de la maladie (20 \\xc3\\xa0 40 ans) ou de la complexit\\xc3\\xa9 des d\\xc3\\xa9marches \\xc3\\xa0 engager, souligne l\\'assurance maladie. Pour un meilleur acc\\xc3\\xa8s aux droits des assur\\xc3\\xa9s, elle va mettre en place un dispositif d\\'aide \\xc3\\xa0 la d\\xc3\\xa9claration et exp\\xc3\\xa9rimenter une d\\xc3\\xa9tection cibl\\xc3\\xa9e \\xc3\\xa0 l\\'occasion de contr\\xc3\\xb4les r\\xc3\\xa9alis\\xc3\\xa9s par ses m\\xc3\\xa9decins conseils.",
    "title": "1.800 cas de cancers professionnels reconnus par an",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/1-800-cas-cancers-professionnels-reconnus-2019-04-11-1301014972"
}