{
    "authors": [],
    "date_download": "2019-04-12 10:29:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Jacqueline Ruckebusch-Beghin et Marguerite-Marie Beghin en d\\xc3\\xa9cembre 2018 \\xc3\\xa0 Ascq / AFP/ArchivesLeur p\\xc3\\xa8re a \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9 avec 85 autres civils par un bataillon de SS enivr\\xc3\\xa9s lors de la nuit des Rameaux de 1944 \\xc3\\xa0 Ascq (Nord) : \"priv\\xc3\\xa9es de jeunesse\",...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fvie-privee-jeunesse-soeurs-Beghin-filles-victime-massacre-Ascq-2019-04-12-1301015184.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1301015184/Jacqueline-Ruckebusch-Beghin-Marguerite-Marie-Beghin-decembre-2018-Ascq_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Jacqueline Ruckebusch-Beghin et Marguerite-Marie Beghin en d\\xc3\\xa9cembre 2018 \\xc3\\xa0 Ascq / AFP/Archives\nLeur p\\xc3\\xa8re a \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9 avec 85 autres civils par un bataillon de SS enivr\\xc3\\xa9s lors de la nuit des Rameaux de 1944 \\xc3\\xa0 Ascq (Nord) : \"priv\\xc3\\xa9es de jeunesse\", les deux soeurs Marguerite-Marie B\\xc3\\xa9ghin et Jacqueline Ruckebusch-B\\xc3\\xa9ghin r\\xc3\\xa9clament aujourd\\'hui justice.\nLa r\\xc3\\xa9cente vantardise m\\xc3\\xa9diatique d\\'un des bourreaux de ce massacre, Karl M\\xc3\\xbcnter, 96 ans, leur a offert, ainsi qu\\'\\xc3\\xa0 leur fr\\xc3\\xa8re G\\xc3\\xa9rard, une inesp\\xc3\\xa9r\\xc3\\xa9e voie d\\'acc\\xc3\\xa8s judiciaire.\nMembre de la division \"Hitlerjugend\" ayant particip\\xc3\\xa9 \\xc3\\xa0 la tuerie, en repr\\xc3\\xa9sailles d\\'un l\\xc3\\xa9ger d\\xc3\\xa9raillement de son convoi apr\\xc3\\xa8s un sabotage de la R\\xc3\\xa9sistance, il s\\'est en effet targu\\xc3\\xa9 en d\\xc3\\xa9cembre sur la cha\\xc3\\xaene allemande ARD de \"ne pas regretter du tout\" ces faits. Et de nier toute action criminelle des SS, tout en estimant \"non exact\" le chiffre de 6 millions de juifs extermin\\xc3\\xa9s...\nLe sang de Jacqueline, 76 ans, et Marguerite-Marie, 82 ans, n\\'a fait qu\\'un tour. Cette fois, avec leur fr\\xc3\\xa8re G\\xc3\\xa9rard, 81 ans, elles n\\'ont \"pas h\\xc3\\xa9sit\\xc3\\xa9\". \"Si on a une chance de le faire condamner, l\\xc3\\xa0...\". Leur plainte pour n\\xc3\\xa9gationnisme, avec une quinzaine d\\'autres familles, est \\xc3\\xa0 l\\'instruction au parquet allemand d\\'Hildesheim.\nEn mars 2018, elles avaient pourtant \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9chaud\\xc3\\xa9es par un avis de la chancellerie fran\\xc3\\xa7aise, selon lequel on ne peut \\xc3\\xaatre jug\\xc3\\xa9 deux fois pour les m\\xc3\\xaames faits dans deux pays diff\\xc3\\xa9rents, accords de Schengen obligent. Or M\\xc3\\xbcnter a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 mort - par contumace - en 1949 \\xc3\\xa0 Lille par un tribunal militaire, comme 15 autres. Ce qui fait dire \\xc3\\xa0 Jacqueline : \"Si la loi est faite comme \\xc3\\xa7a, alors, elle est mal faite...\". Et \\xc3\\xa0 Marguerite-Marie : \"Il s\\'est enfui, lui, quand il a \\xc3\\xa9t\\xc3\\xa9 menac\\xc3\\xa9 par la justice. Les massacr\\xc3\\xa9s, eux, n\\xe2\\x80\\x99ont pas fui...\".\nSi un proc\\xc3\\xa8s aboutissait un jour, elles iraient dire \\xc3\\xa0 M\\xc3\\xbcnter que \"pendant qu\\'il coulait des jours heureux, nous avons v\\xc3\\xa9cu des moments tr\\xc3\\xa8s difficiles. Sa condamnation serait non un soulagement, mais l\\'expression de la v\\xc3\\xa9rit\\xc3\\xa9\", assurent les deux soeurs, paroles et col\\xc3\\xa8re entrelac\\xc3\\xa9es.\nCar \"ce massacre, on y pense tous les jours\", affirme Marguerite-Marie.\nCette ancienne enseignante dans le priv\\xc3\\xa9 et syndicaliste \"d\\xc3\\xa9fendant le bifteck du personnel non enseignant\" n\\'a jamais quitt\\xc3\\xa9 les lieux du drame. Elle vit encore dans la maison o\\xc3\\xb9 son p\\xc3\\xa8re Louis, menuisier, a \\xc3\\xa9t\\xc3\\xa9 tir\\xc3\\xa9 du lit et conduit pr\\xc3\\xa8s de la gare o\\xc3\\xb9 il a \\xc3\\xa9t\\xc3\\xa9 ex\\xc3\\xa9cut\\xc3\\xa9 d\\'une balle dans la nuque. Elle avait 7 ans, lui 31. Ce m\\xc3\\xaame soir, elle \\xc3\\xa9tait avec ses parents dans le salon, o\\xc3\\xb9 son p\\xc3\\xa8re capitonnait un cercueil. \"Il m\\'a donn\\xc3\\xa9 une chute de tissu pour ma poup\\xc3\\xa9e\".\n- \"Pourvu que je ne meure pas avant lui...\" -\nLe reste n\\'est que bruit et fureur. Des Allemands \"dans toute la maison\", des tirs aux fen\\xc3\\xaatres, le petit G\\xc3\\xa9rard criant sur un SS \"Que viens-tu faire l\\xc3\\xa0, bandit ?\"\n\"On a grandi entour\\xc3\\xa9 par notre famille, mais on n\\'\\xc3\\xa9tait pas comme les autres, on ne pouvait pas leur en parler\", affirme Jacqueline, elle aussi ancienne professeure. \"On a \\xc3\\xa9t\\xc3\\xa9 priv\\xc3\\xa9es de jeunesse\", reprend sa soeur.\nSans les revenus du p\\xc3\\xa8re, les temps sont durs financi\\xc3\\xa8rement. Pas de colonies de vacances, pas d\\'invitations rendues aux copines. Mais une facture \\xc3\\xa0 r\\xc3\\xa9gler : celle du chemin de croix d\\xc3\\xa9di\\xc3\\xa9 au massacre \\xc3\\xa0 l\\'\\xc3\\xa9glise d\\'Ascq...\nIl y a surtout ce douloureux silence qui, progressivement, enveloppe localement l\\'\\xc3\\xa9v\\xc3\\xa9nement, qu\\'elles ont fini par retracer dans un livre-maison, \"Notre famille, notre histoire\", lors du 70e anniversaire du massacre.\n\"Elles ont longtemps \\xc3\\xa9t\\xc3\\xa9 en retrait, n\\'osant pas s\\'exprimer publiquement, d\\'autres avaient pris la place. Mais la blessure s\\'ouvrant \\xc3\\xa0 nouveau les pousse \\xc3\\xa0 parler de leur traumatisme\", observe Jacqueline Duhem, historienne du massacre.\nLes c\\xc3\\xa9r\\xc3\\xa9monies du 75e anniversaire se tiendront samedi, au bord de cette voie ferr\\xc3\\xa9e qui fut un charnier. Le soir, G\\xc3\\xa9rard y lira le nom des victimes et Titouan, 10 ans, petit-fils de Jacqueline, portera un flambeau. Tous auront en t\\xc3\\xaate l\\'espoir d\\'un proc\\xc3\\xa8s, mais aussi une crainte, exprim\\xc3\\xa9e par Jacqueline : \"pourvu que je ne meure pas avant M\\xc3\\xbcnter...\"",
    "title": "La vie \"priv\\xc3\\xa9e de jeunesse\" des soeurs B\\xc3\\xa9ghin, filles d'une victime du massacre d'Ascq",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/vie-privee-jeunesse-soeurs-Beghin-filles-victime-massacre-Ascq-2019-04-12-1301015184"
}