{
    "authors": [
        "Matt Rourke Ap"
    ],
    "date_download": "2019-04-03 15:46:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Une campagne du minist\\xc3\\xa8re de l\\xe2\\x80\\x99Int\\xc3\\xa9rieur incitant \\xc3\\xa0 voter aux \\xc3\\xa9lections europ\\xc3\\xa9ennes a \\xc3\\xa9t\\xc3\\xa9 refus\\xc3\\xa9e par Twitter, qui avance le risque d\\xe2\\x80\\x99enfreindre la nouvelle loi fran\\xc3\\xa7aise contre les fausses nouvelles.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPourquoi-Twitter-bloque-campagne-gouvernement-2019-04-03-1201013250.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013250/conditions-generales-dutilisation-Twitter-annonce-publicites-liees-campagnes-electorales-autorisees-lUnion-europeenne-Chypre-Lettonie-Lituanie-France-Hongrie-Portugal_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Qu\\xe2\\x80\\x99est-ce qui s\\xe2\\x80\\x99est pass\\xc3\\xa9 avec Twitter\\xe2\\x80\\x89?\nLe r\\xc3\\xa9seau social Twitter a bloqu\\xc3\\xa9 depuis une dizaine de jours une campagne du minist\\xc3\\xa8re de l\\xe2\\x80\\x99int\\xc3\\xa9rieur intitul\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0#Ouijevote\\xc2\\xa0\\xc2\\xbb qui avait pour but d\\xe2\\x80\\x99inciter les \\xc3\\xa9lecteurs \\xc3\\xa0 s\\xe2\\x80\\x99inscrire sur les listes en vue des Europ\\xc3\\xa9ennes du 26\\xc2\\xa0avril, a appris l\\xe2\\x80\\x99AFP aupr\\xc3\\xa8s du gouvernement, mardi 2\\xc2\\xa0avril. Cette campagne devait permettre la diffusion de messages sponsoris\\xc3\\xa9s, donc plus visibles pour les utilisateurs, que le Service d\\xe2\\x80\\x99information du gouvernement (SIG), principal organe de communication de l\\xe2\\x80\\x99\\xc3\\x89tat, \\xc3\\xa9tait pr\\xc3\\xaat \\xc3\\xa0 payer.\nLa loi anti \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0fake news\\xc2\\xa0\\xc2\\xbb est-elle liberticide\\xe2\\x80\\x89?\nMais Twitter a refus\\xc3\\xa9 de diffuser ces messages, assurant qu\\xe2\\x80\\x99il craignait de se mettre en infraction avec la loi \\xc2\\xab\\xc2\\xa0relative \\xc3\\xa0 la manipulation de l\\xe2\\x80\\x99information\\xc2\\xa0\\xc2\\xbb, voulue par Emmanuel Macron et promulgu\\xc3\\xa9e le 22\\xc2\\xa0d\\xc3\\xa9cembre. Cette loi, tr\\xc3\\xa8s critiqu\\xc3\\xa9e, impose aux principales plates-formes num\\xc3\\xa9riques (Google, Facebook, Twitter\\xe2\\x80\\xa6) de fournir les informations sur les publicit\\xc3\\xa9s politiques qu\\xe2\\x80\\x99elles diffusent contre r\\xc3\\xa9mun\\xc3\\xa9ration sur leur site, afin d\\xe2\\x80\\x99\\xc3\\xa9viter des manipulations et ing\\xc3\\xa9rences \\xc3\\xa9lectorales.\n\\xe2\\x96\\xba Comment expliquer ce refus\\xe2\\x80\\x89?\nDans ses conditions g\\xc3\\xa9n\\xc3\\xa9rales d\\xe2\\x80\\x99utilisation, Twitter annonce que les publicit\\xc3\\xa9s li\\xc3\\xa9es aux campagnes \\xc3\\xa9lectorales sont autoris\\xc3\\xa9es dans l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne\\xe2\\x80\\xa6 sauf \\xc3\\xa0 Chypre, en Lettonie, Lituanie, France, Hongrie et au Portugal, rappelle le site sp\\xc3\\xa9cialis\\xc3\\xa9 Next Inpact.\n\\xc2\\xab\\xc2\\xa0En l\\xe2\\x80\\x99occurrence, je ne crois pas que ce soit le probl\\xc3\\xa8me, puisqu\\xe2\\x80\\x99il ne s\\xe2\\x80\\x99agit pas d\\xe2\\x80\\x99une campagne d\\xe2\\x80\\x99un parti, mais d\\xe2\\x80\\x99une campagne d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral port\\xc3\\xa9e par l\\xe2\\x80\\x99\\xc3\\x89tat fran\\xc3\\xa7ais, nuance beno\\xc3\\xaet Thieulin, ancien pr\\xc3\\xa9sident du Conseil national du num\\xc3\\xa9rique. La difficult\\xc3\\xa9 pour Twitter est plut\\xc3\\xb4t que la loi, en imposant la transparence et la tra\\xc3\\xa7abilit\\xc3\\xa9, ce qui est en principe une bonne chose, impose dans les faits aux plates-formes de changer leurs interfaces, pour publier les noms des personnes qui diffusent ces publicit\\xc3\\xa9s et les sommes impliqu\\xc3\\xa9es. Or Twitter n\\xe2\\x80\\x99a pas les moyens de Google ou Facebook pour changer son interface pour un pays.\\xc2\\xa0\\xc2\\xbb\nLe S\\xc3\\xa9nat rejette les propositions de loi contre les \\xc2\\xab\\xc2\\xa0fake news\\xc2\\xa0\\xc2\\xbb\nCela dit, ce sp\\xc3\\xa9cialiste voit quand m\\xc3\\xaame dans la d\\xc3\\xa9cision de Twitter une bonne dose de \\xc2\\xab\\xc2\\xa0mauvaise foi\\xc2\\xa0\\xc2\\xbb, voire une attitude \\xc2\\xab\\xc2\\xa0un peu scandaleuse\\xc2\\xa0\\xc2\\xbb, car elle aurait pu \\xc2\\xab\\xc2\\xa0int\\xc3\\xa9grer un lien dans le bandeau de publicit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb ou renvoyer sur son blog fran\\xc3\\xa7ais pour d\\xc3\\xa9tailler les conditions de cette campagne.\n\\xe2\\x96\\xba Comment a r\\xc3\\xa9agi le gouvernement\\xe2\\x80\\x89?\nSur la m\\xc3\\xaame ligne, le gouvernement s\\xe2\\x80\\x99est indign\\xc3\\xa9 de cette situation. \\xc2\\xab\\xc2\\xa0Le vote est sacr\\xc3\\xa9, a tweet\\xc3\\xa9 le tout nouveau secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat au num\\xc3\\xa9rique, C\\xc3\\xa9dric O. Il est inacceptable qu\\xe2\\x80\\x99une campagne du gouvernement pour l\\xe2\\x80\\x99inscription sur les listes \\xc3\\xa9lectorales soit bloqu\\xc3\\xa9e par une plate-forme. Je recevrai les dirigeants de Twitter Europe dans les heures \\xc3\\xa0 venir.\\xc2\\xa0\\xc2\\xbb\nElections europ\\xc3\\xa9ennes 2019 : actus, sondages et listes des candidats\nSur le fond, les autorit\\xc3\\xa9s d\\xc3\\xa9noncent l\\xe2\\x80\\x99incomp\\xc3\\xa9tence du r\\xc3\\xa9seau social \\xc3\\xa0 bloquer finement les manipulations et ing\\xc3\\xa9rences \\xc3\\xa9lectorales\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Twitter a d\\xc3\\xa9cid\\xc3\\xa9 d\\xe2\\x80\\x99avoir une politique compl\\xc3\\xa8tement jusqu\\xe2\\x80\\x99au-boutiste qui est de couper toute campagne dite de nature politique\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9plor\\xc3\\xa9 la direction du SIG, d\\xc3\\xa9pendant de Matignon. Or la campagne en question \\xc2\\xab\\xc2\\xa0est une campagne d\\xe2\\x80\\x99information publique\\xc2\\xa0\\xc2\\xbb, a encore d\\xc3\\xa9nonc\\xc3\\xa9 l\\xe2\\x80\\x99instance, critiquant un \\xc2\\xab\\xc2\\xa0baroud d\\xe2\\x80\\x99honneur\\xc2\\xa0\\xc2\\xbb du r\\xc3\\xa9seau social, qui s\\xe2\\x80\\x99\\xc3\\xa9tait publiquement oppos\\xc3\\xa9 \\xc3\\xa0 cette loi lors des d\\xc3\\xa9bats parlementaires.\nDans un tweet, Christophe Castaner a assur\\xc3\\xa9 que le bras de fer en cours avec Twitter \\xc2\\xab\\xc2\\xa0sera abord\\xc3\\xa9 jeudi 4\\xc2\\xa0avril avec les GAFA lors du G7 des ministres de l\\xe2\\x80\\x99int\\xc3\\xa9rieur\\xc2\\xa0\\xc2\\xbb.\nLa priorit\\xc3\\xa9 de Twitter devrait \\xc3\\xaatre de combattre les contenus faisant l\\'apologie du terrorisme.\nPas les campagnes incitant \\xc3\\xa0 s\\xe2\\x80\\x99inscrire sur les listes \\xc3\\xa9lectorales d\\'une r\\xc3\\xa9publique d\\xc3\\xa9mocratique.\nCe sujet sera abord\\xc3\\xa9 jeudi avec les GAFA lors du G7 des ministres de l\\'Int\\xc3\\xa9rieur. \\xe2\\x80\\x94 Christophe Castaner (@CCastaner) 2 avril 2019\nUne internationalisation du sujet qui est une des cl\\xc3\\xa9s pour sortir de l\\xe2\\x80\\x99impasse. \\xc2\\xab\\xc2\\xa0Comment \\xc3\\xaatre pris au s\\xc3\\xa9rieux par les plates-formes sur ce sujet des fake news et des ing\\xc3\\xa9rences, si on agit au seul niveau national\\xe2\\x80\\x89?, critique Beno\\xc3\\xaet Thieulin. Ces questions devraient faire l\\xe2\\x80\\x99objet de directives europ\\xc3\\xa9ennes. D\\xe2\\x80\\x99autant qu\\xe2\\x80\\x99au niveau national, on saucissonne encore les sujets, avec une loi fake news en d\\xc3\\xa9cembre, une loi sur la haine en ligne \\xc3\\xa0 venir, une autre encore sur la p\\xc3\\xa9dopornographie\\xe2\\x80\\xa6 Ce n\\xe2\\x80\\x99est pas normal.\\xc2\\xa0\\xc2\\xbb",
    "title": "Pourquoi Twitter a-t-il bloqu\\xc3\\xa9 une campagne du gouvernement\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Pourquoi-Twitter-bloque-campagne-gouvernement-2019-04-03-1201013250"
}