{
    "authors": [],
    "date_download": "2019-04-04 01:51:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "L\\xe2\\x80\\x99humoriste Blanche Gardin lors de la c\\xc3\\xa9r\\xc3\\xa9monie des C\\xc3\\xa9sar, le 2 mars 2019 \\xc3\\xa0 Paris / AFP/ArchivesL\\xe2\\x80\\x99humoriste Blanche Gardin refuse d'\\xc3\\xaatre nomm\\xc3\\xa9e \\xc3\\xa0 l'ordre des Arts et des Lettres, dans une lettre adress\\xc3\\xa9e mercredi \\xc3\\xa0 Emmanuel Macron, o\\xc3\\xb9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSDF-Blanche-Gardin-refuse-etre-decoree-accusant-Macron-pas-tenir-promesses-2019-04-03-1301013366.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013366/Lhumoriste-Blanche-Gardinde-ceremonie-Cesar-2-2019-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99humoriste Blanche Gardin lors de la c\\xc3\\xa9r\\xc3\\xa9monie des C\\xc3\\xa9sar, le 2 mars 2019 \\xc3\\xa0 Paris / AFP/Archives\nL\\xe2\\x80\\x99humoriste Blanche Gardin refuse d\\'\\xc3\\xaatre nomm\\xc3\\xa9e \\xc3\\xa0 l\\'ordre des Arts et des Lettres, dans une lettre adress\\xc3\\xa9e mercredi \\xc3\\xa0 Emmanuel Macron, o\\xc3\\xb9 elle explique ne pas vouloir \\xc3\\xaatre honor\\xc3\\xa9e par un gouvernement qui ne tient pas ses promesses vis-\\xc3\\xa0-vis des SDF.\n\"Je suis flatt\\xc3\\xa9e. Merci. Mais je ne pourrai accepter une r\\xc3\\xa9compense que sous un gouvernement qui tient ses promesses et qui met tout en \\xc5\\x93uvre pour sortir les personnes sans domicile de la rue\", \\xc3\\xa9crit Blanche Gardin dans ce courrier destin\\xc3\\xa9 au pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, qu\\'elle publie sur son compte Facebook.\nDans le cadre d\\xe2\\x80\\x99une prochaine nomination, c\\'est le cabinet du ministre de la Culture Franck Riester qui a demand\\xc3\\xa9 par courrier \\xc3\\xa0 la com\\xc3\\xa9dienne si elle \\xc3\\xa9tait \"susceptible d\\xe2\\x80\\x99accepter\" d\\'\\xc3\\xaatre honor\\xc3\\xa9e.\nRappelant que M. Macron avait d\\xc3\\xa9clar\\xc3\\xa9 en juillet 2017: \"La premi\\xc3\\xa8re bataille c\\xe2\\x80\\x99est de loger tout le monde dignement\" et qu\\'il avait ajout\\xc3\\xa9: \"Je ne veux plus, d\\xe2\\x80\\x99ici la fin de l\\xe2\\x80\\x99ann\\xc3\\xa9e, avoir des hommes et des femmes dans la rue, dans les bois ou perdus\", l\\'humoriste fustige certaines \"mesures qui allaient provoquer l\\xe2\\x80\\x99effet inverse\".\n\"Simultan\\xc3\\xa9ment vous avez baiss\\xc3\\xa9 durement les APL qui aident les plus pauvres \\xc3\\xa0 se loger, vous avez r\\xc3\\xa9duit les budgets des centres d\\xe2\\x80\\x99h\\xc3\\xa9bergement d\\xe2\\x80\\x99insertion pour les sans domicile, vous avez coup\\xc3\\xa9 une part importante des moyens d\\xc3\\xa9di\\xc3\\xa9s \\xc3\\xa0 la construction de logements sociaux, coup\\xc3\\xa9 drastiquement dans les emplois aid\\xc3\\xa9s, supprim\\xc3\\xa9 l\\xe2\\x80\\x99ISF, ce qui a eu, entre autres cons\\xc3\\xa9quences, de faire chuter les dons aux associations qui luttent en faveur des plus d\\xc3\\xa9munis\", \\xc3\\xa9num\\xc3\\xa8re-t-elle.\nBlanche Gardin a jou\\xc3\\xa9 son dernier spectacle \"Bonne nuit Blanche\" dimanche sur la sc\\xc3\\xa8ne du Z\\xc3\\xa9nith \\xc3\\xa0 Paris. Une soir\\xc3\\xa9e dont elle a revers\\xc3\\xa9 les b\\xc3\\xa9n\\xc3\\xa9fices \\xc3\\xa0 la Fondation Abb\\xc3\\xa9-Pierre et \\xc3\\xa0 l\\'association les Enfants du Canal.\n\"Vous comprendrez qu\\xe2\\x80\\x99il y aurait quelque chose d\\xe2\\x80\\x99illogique d\\xe2\\x80\\x99accepter votre proposition\", argue-t-elle en conclusion, non sans avoir rappel\\xc3\\xa9 au pr\\xc3\\xa9alable au Pr\\xc3\\xa9sident que \"des solutions existent\".\nLe nombre de personnes sans domicile en France \\xc3\\xa9tait estim\\xc3\\xa9 \\xc3\\xa0 143.000 en 2012 par l\\'Insee, le nombre de sans-abri \\xc3\\xa0 12.700.\nSelon, le Collectif des morts de la rue, 566 sans-abri sont d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9s en France en 2018, dont 13 mineurs.",
    "title": "Blanche Gardin refuse d'\\xc3\\xaatre d\\xc3\\xa9cor\\xc3\\xa9e, accusant Macron de ne pas tenir ses promesses",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/SDF-Blanche-Gardin-refuse-etre-decoree-accusant-Macron-pas-tenir-promesses-2019-04-03-1301013366"
}