{
    "authors": [],
    "date_download": "2019-04-02 07:35:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "\\xc2\\xab\\xc2\\xa0La Croix\\xc2\\xa0\\xc2\\xbb publie le nom des 566 personnes mortes dans la rue, comptabilis\\xc3\\xa9es par le Collectif Les morts de la rue l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re. Voici leurs noms.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FVIDEO-566-personnes-sont-mortes-rue-2018-2019-04-02-1201012896.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012896/capture_0_1272_674.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Ils avaient en moyenne 48\\xc2\\xa0ans, cinquante d\\xe2\\x80\\x99entre eux \\xc3\\xa9taient des femmes. Treize \\xc3\\xa9taient des mineurs, dont 6 de moins de 5\\xc2\\xa0ans. Deux avaient entre 5 et 9\\xc2\\xa0ans et six avaient entre 15 et 18\\xc2\\xa0ans : 566 personnes sont mortes dans la rue en 2018.\nLe Collectif Les Morts de la rue rendra hommage mardi 2\\xc2\\xa0avril dans le jardin Villemin, dans le dixi\\xc3\\xa8me arrondissement de Paris, de 11\\xc2\\xa0h\\xc2\\xa030 \\xc3\\xa0 14\\xc2\\xa0h\\xc2\\xa030, \\xc3\\xa0 ces personnes mortes sur la voie publique, en centre d\\xe2\\x80\\x99h\\xc3\\xa9bergement d\\xe2\\x80\\x99urgence ou temporaire, dans des squats, des parkings, dans le m\\xc3\\xa9tro, des tentes, ou d\\xe2\\x80\\x99autres habitats pr\\xc3\\xa9caires.\nDIAPORAMA - Sans-abri\\xe2\\x80\\x89: \\xc2\\xab Nous d\\xc3\\xa9veloppons tous des m\\xc3\\xa9canismes qui nous les rendent invisibles \\xc2\\xbb\nSelon l\\xe2\\x80\\x99\\xc3\\xa9tude 2008-2010 du Centre d\\xe2\\x80\\x99\\xc3\\xa9pid\\xc3\\xa9miologie sur les causes m\\xc3\\xa9dicales de d\\xc3\\xa9c\\xc3\\xa8s de l\\xe2\\x80\\x99Institut national de la sant\\xc3\\xa9 et de la recherche m\\xc3\\xa9dicale (CepiDc-Inserm), qui croise les donn\\xc3\\xa9es du collectif et celles de la base nationale des causes m\\xc3\\xa9dicales de d\\xc3\\xa9c\\xc3\\xa8s, le nombre r\\xc3\\xa9el de d\\xc3\\xa9c\\xc3\\xa8s de personnes sans domicile entre 2012 et 2016 serait pr\\xc3\\xa8s de six fois sup\\xc3\\xa9rieur au nombre de d\\xc3\\xa9c\\xc3\\xa8s connus par le collectif. Soit plus de 3\\xc2\\xa0000 morts.",
    "title": "VIDEO - 566 personnes sont mortes dans la rue en 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/VIDEO-566-personnes-sont-mortes-rue-2018-2019-04-02-1201012896"
}