{
    "authors": [],
    "date_download": "2019-04-05 18:33:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Un manifestant tient une banderole \"Stop amiante\" devant le Palais de Justice de Paris, le 22 mars 2019 / AFPLa Cour de cassation a ouvert vendredi la voie \\xc3\\xa0 l'indemnisation du pr\\xc3\\xa9judice d'anxi\\xc3\\xa9t\\xc3\\xa9 pour tous les travailleurs expos\\xc3\\xa9s \\xc3\\xa0 l'amiante,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAmiante-tous-salaries-exposes-pourront-faire-valoir-leur-prejudice-anxiete-2019-04-05-1301013780.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013780/manifestant-tient-banderole-Stop-amiante-devant-Palais-Justice-Paris-22-2019_0_1398_961.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un manifestant tient une banderole \"Stop amiante\" devant le Palais de Justice de Paris, le 22 mars 2019 / AFP\nLa Cour de cassation a ouvert vendredi la voie \\xc3\\xa0 l\\'indemnisation du pr\\xc3\\xa9judice d\\'anxi\\xc3\\xa9t\\xc3\\xa9 pour tous les travailleurs expos\\xc3\\xa9s \\xc3\\xa0 l\\'amiante, sous certaines conditions qui laissent pr\\xc3\\xa9sager des d\\xc3\\xa9bats complexes devant les tribunaux.\nL\\'assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re, la formation la plus solennelle de la haute juridiction, abandonne ainsi une jurisprudence que les syndicats et associations de victimes de l\\'amiante d\\xc3\\xa9non\\xc3\\xa7aient comme \\xc3\\xa9tant \"injuste\" et \"discriminatoire\".\nLe \"pr\\xc3\\xa9judice d\\'anxi\\xc3\\xa9t\\xc3\\xa9\", consacr\\xc3\\xa9 en 2010 par cette Cour, permet l\\'indemnisation de personnes qui ne sont pas malades, mais qui s\\'inqui\\xc3\\xa8tent de pouvoir le devenir \\xc3\\xa0 tout moment.\nS\\'agissant de l\\'amiante, la Cour de cassation restreignait jusqu\\'ici ce m\\xc3\\xa9canisme aux seuls salari\\xc3\\xa9s dont l\\'\\xc3\\xa9tablissement est inscrit sur des listes ouvrant droit \\xc3\\xa0 la \"pr\\xc3\\xa9retraite amiante\" : les travailleurs de la transformation de l\\'amiante ou de la construction et de la r\\xc3\\xa9paration navale.\nDans son arr\\xc3\\xaat rendu vendredi, la Cour de cassation reconna\\xc3\\xaet que \"le salari\\xc3\\xa9 qui justifie d\\'une exposition \\xc3\\xa0 l\\'amiante, g\\xc3\\xa9n\\xc3\\xa9rant un risque \\xc3\\xa9lev\\xc3\\xa9 de d\\xc3\\xa9velopper une pathologie grave, peut agir contre son employeur, pour manquement de ce dernier \\xc3\\xa0 son obligation de s\\xc3\\xa9curit\\xc3\\xa9, quand bien m\\xc3\\xaame il n\\'aurait pas travaill\\xc3\\xa9 dans l\\'un des \\xc3\\xa9tablissements\" list\\xc3\\xa9s.\n\"De nombreux salari\\xc3\\xa9s\" dont l\\'angoisse de devenir malade ne pouvait \\xc3\\xaatre indemnis\\xc3\\xa9e jusqu\\'ici \"ont pu \\xc3\\xaatre expos\\xc3\\xa9s \\xc3\\xa0 l\\'inhalation de poussi\\xc3\\xa8res d\\'amiante dans des conditions de nature \\xc3\\xa0 compromettre gravement leur sant\\xc3\\xa9\", a reconnu la haute juridiction.\nLors de l\\'audience, le 22 mars, l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral avait pr\\xc3\\xa9conis\\xc3\\xa9 un tel revirement de jurisprudence.\nLa Cour \\xc3\\xa9tait saisie du cas d\\'un ancien salari\\xc3\\xa9 d\\'une centrale thermique d\\'EDF, qui demandait r\\xc3\\xa9paration pour avoir inhal\\xc3\\xa9 des fibres d\\'amiante entre 1973 et 1988.\nLe 29 mars 2018, la cour d\\'appel de Paris avait r\\xc3\\xa9sist\\xc3\\xa9 \\xc3\\xa0 la jurisprudence qui avait cours en accordant 10.000 euros de dommages et int\\xc3\\xa9r\\xc3\\xaats au titre du pr\\xc3\\xa9judice d\\'anxi\\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa0 ce salari\\xc3\\xa9 d\\'EDF, qui ne figure pas sur les listes \"pr\\xc3\\xa9retraite amiante\", et 107 de ses coll\\xc3\\xa8gues. EDF s\\'\\xc3\\xa9tait pourvu en cassation.\nLa Cour de cassation a pos\\xc3\\xa9 des conditions: le travailleur voulant \\xc3\\xaatre indemnis\\xc3\\xa9 devra justifier de son exposition \\xc3\\xa0 l\\'amiante, et l\\'employeur pourra s\\'exon\\xc3\\xa9rer s\\'il justifie avoir pris \"toutes\" les mesures de s\\xc3\\xa9curit\\xc3\\xa9 et de protection de la sant\\xc3\\xa9 pr\\xc3\\xa9vues par la r\\xc3\\xa9glementation.\n- \"Encore des risques\" -\n\"On a gagn\\xc3\\xa9\", s\\'est r\\xc3\\xa9joui Valentin Quadrone, retrait\\xc3\\xa9 d\\'EDF et militant CGT, lui-m\\xc3\\xaame \"malade de l\\'amiante\". Le dossier de ses coll\\xc3\\xa8gues d\\'EDF comporte \"encore des risques\", a-t-il reconnu, car devant les tribunaux il faudra \"apporter la preuve de la faute de l\\'employeur et de l\\'exposition\", et \"l\\'entreprise va chercher \\xc3\\xa0 dire qu\\'elle a fait tout ce qu\\'il faut\".\nMais \"\\xc3\\xa7a, c\\'est le combat que m\\xc3\\xa8nent m\\xc3\\xaame certaines personnes malades de l\\'amiante\" pour faire reconna\\xc3\\xaetre une maladie professionnelle ou ensuite devant le Tribunal des affaires de s\\xc3\\xa9curit\\xc3\\xa9 sociale, a-t-il ajout\\xc3\\xa9.\n\"La porte est ouverte, alors qu\\'avant elle \\xc3\\xa9tait ferm\\xc3\\xa9e\", s\\'est \\xc3\\xa9galement f\\xc3\\xa9licit\\xc3\\xa9 Alain Bobbio, de l\\'Association nationale des victimes de l\\'amiante (Andeva). \"On va enfin avoir des dockers, des ouvriers du b\\xc3\\xa2timent qui pourront faire valoir leurs droits\".\nManuela Gr\\xc3\\xa9vy, avocate des salari\\xc3\\xa9s d\\'EDF, estime qu\\'il sera \"tr\\xc3\\xa8s difficile\" pour l\\'employeur de s\\'exon\\xc3\\xa9rer en \\xc3\\xa9tablissant que les mesures prises prot\\xc3\\xa9geaient les salari\\xc3\\xa9s de l\\'amiante, mat\\xc3\\xa9riau isolant tr\\xc3\\xa8s volatile.\nUne position que ne partage pas l\\'avocate d\\'EDF, Anne Sevaux, qui se f\\xc3\\xa9licite que la Cour ait \"pos\\xc3\\xa9 des bornes\" et anticipe des d\\xc3\\xa9bats \"tr\\xc3\\xa8s compliqu\\xc3\\xa9s devant le juge du fond\", au cas par cas.\nDans un communiqu\\xc3\\xa9, l\\'Association des victimes de l\\'amiante et autres polluants (Ava) et le Comit\\xc3\\xa9 anti-amiante Jussieu ont d\\xc3\\xa9plor\\xc3\\xa9 \"une r\\xc3\\xa8gle qui livrera la d\\xc3\\xa9cision finale \\xc3\\xa0 l\\'arbitraire des tribunaux\".\nEn 2014, le Haut Conseil de la Sant\\xc3\\xa9 Publique estimait que l\\'amiante, interdite en 1997, pourrait encore tuer entre 68.000 et 100.000 personnes en France entre 2009 et 2050.",
    "title": "tous les salari\\xc3\\xa9s expos\\xc3\\xa9s pourront faire valoir leur pr\\xc3\\xa9judice d'anxi\\xc3\\xa9t\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Amiante-tous-salaries-exposes-pourront-faire-valoir-leur-prejudice-anxiete-2019-04-05-1301013780"
}