{
    "authors": [],
    "date_download": "2019-04-05 05:06:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Pascal Fauret (D) and Bruno Odos (C), \\xc3\\xa0 Aix-en-Provence, le 18 f\\xc3\\xa9vrier 2019 / AFP/ArchivesLes juges doivent rendre leur verdict vendredi dans le proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\", apr\\xc3\\xa8s sept semaines d'audience qui ont permis de scruter sous toutes ses...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAtterrissage-vue-vendredi-proces-Air-Cocaine-2019-04-05-1301013628.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013628/Pascal-Fauret-D-Bruno-Odos-C-Aix-Provence-18-fevrier-2019_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pascal Fauret (D) and Bruno Odos (C), \\xc3\\xa0 Aix-en-Provence, le 18 f\\xc3\\xa9vrier 2019 / AFP/Archives\nLes juges doivent rendre leur verdict vendredi dans le proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\", apr\\xc3\\xa8s sept semaines d\\'audience qui ont permis de scruter sous toutes ses coutures un dossier hors normes, de Saint-Tropez \\xc3\\xa0 la R\\xc3\\xa9publique dominicaine.\nA 09H00, les neuf accus\\xc3\\xa9s, dont les deux pilotes de Falcon 50 Bruno Odos et Pascal Fauret, qui ont connu la prison en R\\xc3\\xa9publique dominicaine au d\\xc3\\xa9but de cette affaire, auront une derni\\xc3\\xa8re fois la parole.\nPuis les six juges professionnels de la cour d\\'assises sp\\xc3\\xa9ciale d\\'Aix-en-Provence, charg\\xc3\\xa9e de juger ce dossier de trafic international de coca\\xc3\\xafne, se retireront pour d\\xc3\\xa9lib\\xc3\\xa9rer.\nLundi, l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral Marc Gouton avait livr\\xc3\\xa9 un r\\xc3\\xa9quisitoire fleuve, pendant une dizaine d\\'heures, demandant de lourdes peines de prison ferme, jusqu\\'\\xc3\\xa0 25 ans, \\xc3\\xa0 l\\'encontre des neuf accus\\xc3\\xa9s.\nLe magistrat a assur\\xc3\\xa9 n\\'avoir pas \"l\\'ombre de l\\'ombre d\\'un doute\" sur l\\'existence d\\'un trafic. Tous nient pourtant leur participation \\xc3\\xa0 un quelconque trafic et ont demand\\xc3\\xa9 l\\'acquittement, sauf Frank Colin, un acteur-cl\\xc3\\xa9 qui pr\\xc3\\xa9tend \\xc3\\xaatre un \"agent infiltr\\xc3\\xa9\" et contre qui 12 ans ont \\xc3\\xa9t\\xc3\\xa9 requis.\n- \"Pas de mercenaires\" -\nDans le secret des d\\xc3\\xa9lib\\xc3\\xa9rations, les juges vont devoir faire le tri entre des centaines d\\'expertises, t\\xc3\\xa9moignages et interrogatoires examin\\xc3\\xa9s, sept ans apr\\xc3\\xa8s la premi\\xc3\\xa8re de trois rotations transatlantiques suspectes d\\'un Falcon 50.\nLa troisi\\xc3\\xa8me sera sans retour: les pilotes Bruno Odos, 59 ans, et Pascal Fauret, 58 ans, ont \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s en mars 2013 sur un tarmac de Punta Cana. Ils s\\'appr\\xc3\\xaataient \\xc3\\xa0 prendre les commandes de l\\'appareil, \\xc3\\xa0 l\\'int\\xc3\\xa9rieur duquel les autorit\\xc3\\xa9s dominicaines annoncent avoir saisi 700 kilos de coca\\xc3\\xafne.\nLes deux hommes y ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s \\xc3\\xa0 20 ans de prison, et sont parvenus \\xc3\\xa0 s\\'enfuir clandestinement vers l\\'Hexagone. L\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral a requis sept ans de prison \\xc3\\xa0 leur encontre.\n\"Ils savaient\" que l\\'avion qu\\'ils allaient piloter transportaient de la drogue, a martel\\xc3\\xa9 le repr\\xc3\\xa9sentant du minist\\xc3\\xa8re public, convenant toutefois que ces anciens pilotes militaires, d\\xc3\\xa9cor\\xc3\\xa9s, n\\'\\xc3\\xa9taient \"certainement pas (...) des mercenaires au service du crime organis\\xc3\\xa9\". Mais \"ils ont \\xc3\\xa9t\\xc3\\xa9 litt\\xc3\\xa9ralement confits dans un syst\\xc3\\xa8me dont ils n\\'ont pas voulu sortir, ce postulat selon lequel le client est roi, qu\\'on ne peut rien savoir, qu\\'on ne doit rien savoir\".\nL\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral estime que tous les accus\\xc3\\xa9s avaient conscience de participer \\xc3\\xa0 un trafic de drogue, prenant des pr\\xc3\\xa9cautions pour brouiller les pistes en changeant constamment les plans de vols par exemple, et ont continu\\xc3\\xa9 de le faire apr\\xc3\\xa8s le premier vol suspect.\nEn r\\xc3\\xa9plique, la d\\xc3\\xa9fense pointe l\\'absence de preuves mat\\xc3\\xa9rielles, malgr\\xc3\\xa9 les moyens d\\'enqu\\xc3\\xaate d\\xc3\\xa9ploy\\xc3\\xa9s, ou les conteste.\n- \"Tintin chez les Picaros\" -\nL\\'enqu\\xc3\\xaate \"empile des \\xc3\\xa9v\\xc3\\xa8nements tout \\xc3\\xa0 fait anodins de fa\\xc3\\xa7on \\xc3\\xa0 ce qu\\'ils deviennent extraordinaires\", a clam\\xc3\\xa9 l\\'avocat des pilotes Me Antoine Vey, quand son confr\\xc3\\xa8re Eric Dupond-Moretti a d\\xc3\\xa9nonc\\xc3\\xa9 une \"justice d\\xc3\\xa9testable qui fonctionne \\xc3\\xa0 vide\".\nPour les avocats d\\'Ali Bouchareb, pr\\xc3\\xa9sent\\xc3\\xa9 comme le commanditaire des trois rotations suspectes entre Saint-Tropez, Punta Cana ou encore Quito, le seul \\xc3\\xa0 compara\\xc3\\xaetre d\\xc3\\xa9tenu, l\\'accusation n\\'est qu\\'une \"construction intellectuelle\" pour faire condamner leur client, mis en cause dans d\\'autres affaires de drogue.\n\"C\\'est tr\\xc3\\xa8s particulier la R\\xc3\\xa9publique dominicaine... C\\'est un peu Tintin chez les Picaros\", a ironis\\xc3\\xa9 Me Philippe Screve, l\\'un de ses avocats. \"Vous n\\'aurez jamais de certitude sur ce qui a pu s\\'y passer, vous n\\'avez m\\xc3\\xaame pas de certitude que de la coca\\xc3\\xafne a \\xc3\\xa9t\\xc3\\xa9 saisie. Une juridiction fran\\xc3\\xa7aise ne peut pas condamner comme cela\".\nSept ans de prison ont \\xc3\\xa9t\\xc3\\xa9 requis \\xc3\\xa0 l\\'encontre d\\'un coll\\xc3\\xa8gue et du patron des pilotes, Fabrice Alcaud et Pierre-Marc Dreyfus, pour leurs \"r\\xc3\\xb4les compl\\xc3\\xa9mentaires\", et quatre ans contre un douanier pr\\xc3\\xa9sum\\xc3\\xa9 complice, Fran\\xc3\\xa7ois-Xavier Manchet.",
    "title": "Atterrissage en vue vendredi pour le proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Atterrissage-vue-vendredi-proces-Air-Cocaine-2019-04-05-1301013628"
}