{
    "authors": [
        "Sonia Yassa"
    ],
    "date_download": "2019-04-09 18:51:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Avant de devenir attach\\xc3\\xa9e parlementaire, la fondatrice de l\\xe2\\x80\\x99association \\xc2\\xab\\xc2\\xa0Des Europe et des hommes\\xc2\\xa0\\xc2\\xbb est all\\xc3\\xa9e \\xc3\\xa0 la rencontre de ces concitoyens pour parler d\\xe2\\x80\\x99Europe. Elle en a tir\\xc3\\xa9 un livre.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FAriane-Forgues-tour-France-lEurope-2019-04-09-1201014423.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014423/Ariane-Forgues-25-vient-publier-livre-France_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "En attendant son jus d\\xe2\\x80\\x99orange dans un caf\\xc3\\xa9 parisien, Ariane Forgues \\xc3\\xa9gr\\xc3\\xa8ne les noms des pays o\\xc3\\xb9 elle a v\\xc3\\xa9cu durant son enfance avant de revenir en France, \\xc3\\xa0 l\\xe2\\x80\\x99adolescence\\xe2\\x80\\x89: Hong Kong, C\\xc3\\xb4te d\\xe2\\x80\\x99Ivoire, Nigeria, Pologne et R\\xc3\\xa9publique tch\\xc3\\xa8que. \\xc2\\xab\\xc2\\xa0\\xc3\\x80 part \\xc3\\xa7a, je suis n\\xc3\\xa9e \\xc3\\xa0 Bordeaux, mais je n\\xe2\\x80\\x99y ai pass\\xc3\\xa9 que trois semaines, poursuit-elle en riant. On ne peut pas dire que cela ne compte pas, mais j\\xe2\\x80\\x99ai assez peu profit\\xc3\\xa9 de la culture bordelaise\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99\\xc3\\xa9chelon europ\\xc3\\xa9en, une \\xc3\\xa9vidence\\xc2\\xa0\\xc2\\xbb\nDe cette longue tranche de vie dans le sillage de parents expatri\\xc3\\xa9s, la jeune femme, aujourd\\xe2\\x80\\x99hui \\xc3\\xa2g\\xc3\\xa9e de 25\\xc2\\xa0ans, a tir\\xc3\\xa9 une conclusion politique. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99\\xc3\\xa9chelon europ\\xc3\\xa9en s\\xe2\\x80\\x99est impos\\xc3\\xa9 \\xc3\\xa0 moi comme une \\xc3\\xa9vidence, explique-t-elle. Quand on va en Pologne ou au Portugal, on voit qu\\xe2\\x80\\x99il y a quand m\\xc3\\xaame \\xc3\\xa9norm\\xc3\\xa9ment de points communs. On s\\xe2\\x80\\x99en aper\\xc3\\xa7oit encore davantage quand on quitte l\\xe2\\x80\\x99Europe. D\\xe2\\x80\\x99ailleurs, pour les Chinois et les Am\\xc3\\xa9ricains, c\\xe2\\x80\\x99est une entit\\xc3\\xa9. Ils en parlent en tant que continent.\\xc2\\xa0\\xc2\\xbb\nLes choix politiques, facteurs majeurs d\\xe2\\x80\\x99in\\xc3\\xa9galit\\xc3\\xa9s en Europe\nPour cette grande voyageuse, a contrario, imaginer une soci\\xc3\\xa9t\\xc3\\xa9 qui serait mondiale est \\xc2\\xab\\xc2\\xa0utopique\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Les diff\\xc3\\xa9rences de cultures sont \\xc3\\xa9normes, reprend-elle. On peut travailler ensemble et dialoguer, pas forc\\xc3\\xa9ment faire soci\\xc3\\xa9t\\xc3\\xa9. Mais il faut aussi \\xc3\\xaatre r\\xc3\\xa9aliste et pragmatique. L\\xe2\\x80\\x99\\xc3\\xa9chelle fran\\xc3\\xa7aise, au XXIe\\xc2\\xa0si\\xc3\\xa8cle, est trop petite. La France ne p\\xc3\\xa8se pas grand-chose, seule, face \\xc3\\xa0 la Chine ou \\xc3\\xa0 l\\xe2\\x80\\x99Inde. Si elle p\\xc3\\xa8se, c\\xe2\\x80\\x99est notamment gr\\xc3\\xa2ce \\xc3\\xa0 l\\xe2\\x80\\x99Europe.\\xc2\\xa0\\xc2\\xbb\nC\\xe2\\x80\\x99est donc en Europ\\xc3\\xa9enne convaincue que l\\xe2\\x80\\x99\\xc3\\xa9tudiante s\\xe2\\x80\\x99est retrouv\\xc3\\xa9e \\xc3\\xa0 Londres en 2016 pour terminer ses \\xc3\\xa9tudes, apr\\xc3\\xa8s avoir obtenu un dipl\\xc3\\xb4me de Science Po Paris. Elle dit avoir \\xc3\\xa9t\\xc3\\xa9 alors \\xc2\\xab\\xc2\\xa0absolument\\xc2\\xa0\\xc2\\xbb effar\\xc3\\xa9e par ce qu\\xe2\\x80\\x99elle lisait dans la presse, en pleine campagne pour le r\\xc3\\xa9f\\xc3\\xa9rendum sur le Brexit. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99\\xc3\\xa9tait compl\\xc3\\xa8tement biais\\xc3\\xa9, estime-t-elle. Les tablo\\xc3\\xafds diffusaient des informations fausses. Comment avoir un d\\xc3\\xa9bat sain et d\\xc3\\xa9mocratique dans ces conditions\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Pas une d\\xc3\\xa9marche partisane\\xc2\\xa0\\xc2\\xbb\nCette exp\\xc3\\xa9rience britannique a fait na\\xc3\\xaetre un projet dans son esprit\\xe2\\x80\\x89: aller \\xc3\\xa0 la rencontre des citoyens de son pays natal pour parler d\\xe2\\x80\\x99Europe, avec son compagnon. Le but n\\xe2\\x80\\x99\\xc3\\xa9tait pas de les convaincre ni de simplement entendre leurs dol\\xc3\\xa9ances, mais de leur demander leurs propositions pour am\\xc3\\xa9liorer le fonctionnement de l\\xe2\\x80\\x99institution d\\xc3\\xa9cri\\xc3\\xa9e par certains.\nD\\xe2\\x80\\x99octobre\\xc2\\xa02016 \\xc3\\xa0 mai 2017, apr\\xc3\\xa8s avoir cr\\xc3\\xa9\\xc3\\xa9 l\\xe2\\x80\\x99association Des Europe et des hommes, le couple a ainsi r\\xc3\\xa9alis\\xc3\\xa9 un v\\xc3\\xa9ritable tour de France, \\xc3\\xa9changeant au total avec 5\\xc2\\xa0000 personnes. Ces anonymes ont \\xc3\\xa9t\\xc3\\xa9 accost\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99improviste dans les rues de plus de 300 villes et villages en passant par tous les d\\xc3\\xa9partements m\\xc3\\xa9tropolitains, Corse comprise.\nElections europ\\xc3\\xa9ennes 2019 : actus, sondages et listes des candidats\nCes anonymes ont \\xc3\\xa9t\\xc3\\xa9 accost\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99improviste dans les rues de plus de 300 villes et villages en passant par tous les d\\xc3\\xa9partements m\\xc3\\xa9tropolitains, Corse comprise. \\xc2\\xab\\xc2\\xa0Je m\\xe2\\x80\\x99attendais \\xc3\\xa0 rencontrer beaucoup plus de m\\xc3\\xa9fiance vis-\\xc3\\xa0-vis d\\xe2\\x80\\x99un sujet qui est quand m\\xc3\\xaame toujours pol\\xc3\\xa9mique, t\\xc3\\xa9moigne Ariane Forgues. Mais, \\xc3\\xa0 partir du moment o\\xc3\\xb9 on leur donnait la parole, ils nous transmettaient ce qu\\xe2\\x80\\x99ils avaient sur le c\\xc5\\x93ur. Ce n\\xe2\\x80\\x99\\xc3\\xa9tait vraiment pas une d\\xc3\\xa9marche partisane. Pour les mettre \\xc3\\xa0 l\\xe2\\x80\\x99aise, on soulignait souvent de fa\\xc3\\xa7on amus\\xc3\\xa9e que, mon ami et moi, nous n\\xe2\\x80\\x99avions pas le m\\xc3\\xaame vote aux \\xc3\\xa9lections.\\xc2\\xa0\\xc2\\xbb\nEntre europhiles et eurosceptiques, ces kilom\\xc3\\xa8tres de voiture lui ont permis de d\\xc3\\xa9couvrir une nouvelle cat\\xc3\\xa9gorie\\xe2\\x80\\x89: les \\xc2\\xab\\xc2\\xa0eurod\\xc3\\xa9\\xc3\\xa7us\\xc2\\xa0\\xc2\\xbb, des Fran\\xc3\\xa7ais en plein doute face \\xc3\\xa0 l\\xe2\\x80\\x99Europe, sans y \\xc3\\xaatre oppos\\xc3\\xa9s. \\xc2\\xab\\xc2\\xa0Ils ne doutent pas de l\\xe2\\x80\\x99id\\xc3\\xa9e europ\\xc3\\xa9enne, mais de la fa\\xc3\\xa7on dont l\\xe2\\x80\\x99Europe se d\\xc3\\xa9veloppe, pr\\xc3\\xa9cise celle qui est devenue, depuis ce p\\xc3\\xa9riple, attach\\xc3\\xa9e parlementaire du d\\xc3\\xa9put\\xc3\\xa9 europ\\xc3\\xa9en divers-droite Alain Lamassoure. Ils constituent la majorit\\xc3\\xa9 des gens que nous avons rencontr\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, ajoute-t-elle.\nS\\xe2\\x80\\x99appuyer sur une \\xc2\\xab\\xc2\\xa0s\\xc3\\xa9rie t\\xc3\\xa9l\\xc3\\xa9 sur l\\xe2\\x80\\x99Europe\\xc2\\xa0\\xc2\\xbb\nL\\xe2\\x80\\x99admiratrice de Jean Monnet a \\xc3\\xa9crit un livre sur ces \\xc3\\xa9changes, Des Europe et des hommes. Chroniques d\\xe2\\x80\\x99un tour de France pour rallumer les \\xc3\\xa9toiles (1), paru en f\\xc3\\xa9vrier\\xc2\\xa02019. Un rapport a \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9dig\\xc3\\xa9 pour synth\\xc3\\xa9tiser les centaines de propositions recueillies. \\xc3\\x80 la classique constitution d\\xe2\\x80\\x99un \\xc3\\x89tat f\\xc3\\xa9d\\xc3\\xa9ral viennent s\\xe2\\x80\\x99ajouter des initiatives plus terre \\xc3\\xa0 terre, comme une langue des signes europ\\xc3\\xa9enne, un jeu de soci\\xc3\\xa9t\\xc3\\xa9 sur les diff\\xc3\\xa9rences ou la cr\\xc3\\xa9ation d\\xe2\\x80\\x99une carte interactive des projets cofinanc\\xc3\\xa9s par l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne.\nAriane Forgues a elle-m\\xc3\\xaame sa petite id\\xc3\\xa9e pour rapprocher l\\xe2\\x80\\x99UE du c\\xc5\\x93ur de ses habitants. Diffuser une s\\xc3\\xa9rie t\\xc3\\xa9l\\xc3\\xa9visuelle consacr\\xc3\\xa9e aux coulisses de Bruxelles sur le mode de Borgen, le feuilleton mettant en sc\\xc3\\xa8ne la vie politique danoise. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99y crois mordicus\\xc2\\xa0\\xc2\\xbb, l\\xc3\\xa2che-t-elle. Tout en cherchant un nouvel emploi \\xc3\\xa0 l\\xe2\\x80\\x99approche de la fin du mandat d\\xe2\\x80\\x99Alain Lamassoure, qui ne se repr\\xc3\\xa9sente pas, cette grande lectrice a commenc\\xc3\\xa9 \\xc3\\xa0 mettre son intuition en pratique. Elle noircit les pages d\\xe2\\x80\\x99un carnet du brouillon d\\xe2\\x80\\x99un \\xc3\\xa9ventuel sc\\xc3\\xa9nario.\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nSon inspiration\\xe2\\x80\\x89: une fascination pour Simone Veil\n\\xc2\\xab\\xc2\\xa0Cela fait un peu clich\\xc3\\xa9 de dire cela, mais Simone Veil m\\xe2\\x80\\x99a \\xc3\\xa9norm\\xc3\\xa9ment inspir\\xc3\\xa9e. Quand on pense \\xc3\\xa0 ce qu\\xe2\\x80\\x99elle a v\\xc3\\xa9cu, avoir foi en l\\xe2\\x80\\x99humanit\\xc3\\xa9 et travailler autant \\xc3\\xa0 la r\\xc3\\xa9conciliation franco-allemande, c\\xe2\\x80\\x99est assez incroyable. N\\xe2\\x80\\x99importe qui d\\xe2\\x80\\x99autre aurait \\xc3\\xa9t\\xc3\\xa9 compl\\xc3\\xa8tement d\\xc3\\xa9sesp\\xc3\\xa9r\\xc3\\xa9 par l\\xe2\\x80\\x99esp\\xc3\\xa8ce humaine. Son parcours et sa d\\xc3\\xa9termination me fascinent. J\\xe2\\x80\\x99aurais ador\\xc3\\xa9 la rencontrer. Pour la petite histoire, nous lui avions demand\\xc3\\xa9 d\\xe2\\x80\\x99\\xc3\\xaatre la marraine de notre projet de tour de France. Elle nous avait r\\xc3\\xa9pondu qu\\xe2\\x80\\x99elle \\xc3\\xa9tait int\\xc3\\xa9ress\\xc3\\xa9e, mais que pour des raisons de sant\\xc3\\xa9, elle ne pouvait pas.\\xc2\\xa0\\xc2\\xbb",
    "title": "Ariane Forgues, un tour de France pour l\\xe2\\x80\\x99Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Ariane-Forgues-tour-France-lEurope-2019-04-09-1201014423"
}