{
    "authors": [
        "Eric Cabanis Afp"
    ],
    "date_download": "2019-04-03 17:53:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "R\\xc3\\xa9unis \\xc3\\xa0 Lourdes pour leur Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps, les \\xc3\\xa9v\\xc3\\xaaques de France ont entam\\xc3\\xa9, mercredi 3\\xc2\\xa0avril au matin, la proc\\xc3\\xa9dure qui doit les conduire \\xc3\\xa0 \\xc3\\xa9lire \\xc3\\xa0 leur t\\xc3\\xaate le successeur de Mgr\\xc2\\xa0Georges Pontier, non r\\xc3\\xa9\\xc3\\xa9ligible apr\\xc3\\xa8s deux mandats de trois ans.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FComment-eveques-elisent-leur-president-2019-04-03-1201013270.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013270/LAssemblee-pleniere-eveques-France-Lourdes-3-novembre-2018_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pour esp\\xc3\\xa9rer devenir pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, un \\xc3\\xa9v\\xc3\\xaaque dioc\\xc3\\xa9sain \\xe2\\x80\\x93 les \\xc3\\xa9v\\xc3\\xaaques auxiliaires ne sont pas \\xc3\\xa9ligibles \\xe2\\x80\\x93 doit obtenir deux tiers des suffrages, \\xc3\\xa0 l\\xe2\\x80\\x99issue de l\\xe2\\x80\\x99un des cinq premiers tours. Puis la r\\xc3\\xa8gle change \\xc3\\xa0 partir du sixi\\xc3\\xa8me tour, et c\\xe2\\x80\\x99est alors qu\\xe2\\x80\\x99il doit remporter la majorit\\xc3\\xa9 absolue des voix. Au septi\\xc3\\xa8me tour, seuls deux candidats doivent rester en lice.\nSuivant cette proc\\xc3\\xa9dure, les \\xc3\\xa9v\\xc3\\xaaques fran\\xc3\\xa7ais ont commenc\\xc3\\xa9, mercredi 3\\xc2\\xa0avril, les op\\xc3\\xa9rations de vote qui doivent aboutir \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9lection du pr\\xc3\\xa9sident de la CEF et de ses deux vice-pr\\xc3\\xa9sidents. Mgr\\xc2\\xa0Georges Pontier, archev\\xc3\\xaaque de Marseille, Mgr\\xc2\\xa0Pascal Delannoy, \\xc3\\xa9v\\xc3\\xaaque de Saint-Denis et Mgr\\xc2\\xa0Pierre Marie-Carr\\xc3\\xa9 arrivent le 1er\\xc2\\xa0juillet prochain au terme de leur mandat.\nNi campagne \\xc3\\xa9lectorale ni candidats\nDe m\\xc3\\xaame que \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99\\xc3\\x89glise n\\xe2\\x80\\x99est pas une d\\xc3\\xa9mocratie\\xc2\\xa0\\xc2\\xbb, comme ses responsables se plaisent souvent \\xc3\\xa0 le rappeler, aucun \\xc3\\xa9v\\xc3\\xaaque n\\xe2\\x80\\x99est candidat \\xc3\\xa0 la pr\\xc3\\xa9sidence de la CEF et il n\\xe2\\x80\\x99existe donc pas de campagne \\xc3\\xa9lectorale, au sens propre du terme. Sur un plan technique, on s\\xe2\\x80\\x99amusera \\xc3\\xa0 noter que les \\xc3\\xa9v\\xc3\\xaaques, tout comme les d\\xc3\\xa9put\\xc3\\xa9s, votent \\xc3\\xa0 l\\xe2\\x80\\x99aide de bo\\xc3\\xaetiers \\xc3\\xa9lectroniques.\nAu terme de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de novembre\\xc2\\xa02018, Mgr\\xc2\\xa0Pontier a fait part \\xc3\\xa0 ses pairs de l\\xe2\\x80\\x99ampleur de la t\\xc3\\xa2che qui les attendrait en cas d\\xe2\\x80\\x99\\xc3\\xa9lection, \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99\\xc3\\xa9quivalent d\\xe2\\x80\\x99un mi-temps\\xc2\\xa0\\xc2\\xbb a estim\\xc3\\xa9 l\\xe2\\x80\\x99archev\\xc3\\xaach\\xc3\\xa9 de Marseille.\nQuelle organisation pour les \\xc3\\xa9v\\xc3\\xaaques de France\\xe2\\x80\\x89?\nAu fil de discussions informelles, certains \\xc3\\xa9v\\xc3\\xaaques ont pu, en toute connaissance de cause, indiquer qu\\xe2\\x80\\x99ils ne se voyaient pas assumer cette charge, comme a pu le faire l\\xe2\\x80\\x99archev\\xc3\\xaaque de Paris, Mgr\\xc2\\xa0Michel Aupetit.\n\\xc2\\xab\\xc2\\xa0Les \\xc3\\xa9v\\xc3\\xaaques fran\\xc3\\xa7ais se connaissent\\xc2\\xa0\\xc2\\xbb\nContrairement au conclave, le vote pour le pr\\xc3\\xa9sident de la CEF n\\xe2\\x80\\x99est pas pr\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 de congr\\xc3\\xa9gations g\\xc3\\xa9n\\xc3\\xa9rales, cette semaine durant laquelle les cardinaux du monde entier se retrouvent pour \\xc3\\xa9voquer le profil du prochain pape.\n\\xc2\\xab\\xc2\\xa0\\xc3\\x80 l\\xe2\\x80\\x99inverse des cardinaux, les \\xc3\\xa9v\\xc3\\xaaques fran\\xc3\\xa7ais se connaissent. Ils se retrouvent r\\xc3\\xa9guli\\xc3\\xa8rement au sein de leurs r\\xc3\\xa9unions de provinces ou au sein de fraternit\\xc3\\xa9s d\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaques. Les \\xc3\\xa9changes qu\\xe2\\x80\\x99ils ont lors des assembl\\xc3\\xa9es pl\\xc3\\xa9ni\\xc3\\xa8res leur permettent de cerner la personnalit\\xc3\\xa9 des uns et des autres, leur profil pastoral et les initiatives qu\\xe2\\x80\\x99ils peuvent prendre\\xc2\\xa0\\xc2\\xbb, explique Mgr\\xc2\\xa0Olivier Ribadeau Dumas, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral et porte-parole de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques.\nApr\\xc3\\xa8s avoir \\xc3\\xa9lu la pr\\xc3\\xa9sidence de la CEF, les \\xc3\\xa9v\\xc3\\xaaques devront voter pour les six membres du conseil permanent (trois membres ne sont pas r\\xc3\\xa9\\xc3\\xa9ligibles) ainsi que pour les pr\\xc3\\xa9sidents de conseils dont le mandat arrive \\xc3\\xa0 \\xc3\\xa9ch\\xc3\\xa9ance\\xe2\\x80\\x89: commission doctrinale, enseignement catholique, finances, solidarit\\xc3\\xa9, \\xc3\\xa9tudes et projets. Ces \\xc3\\xa9lections se font \\xc3\\xa0 la majorit\\xc3\\xa9 absolue.",
    "title": "Comment les \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa9lisent leur pr\\xc3\\xa9sident",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Comment-eveques-elisent-leur-president-2019-04-03-1201013270"
}