{
    "authors": [],
    "date_download": "2019-04-05 11:20:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Agn\\xc3\\xa8s Buzyn, ministre de la Sant\\xc3\\xa9, le 1er avril 2019 \\xc3\\xa0 Paris / AFP/ArchivesLa ministre de la Sant\\xc3\\xa9 Agn\\xc3\\xa8s Buzyn s'est dite oppos\\xc3\\xa9e vendredi \\xc3\\xa0 l'id\\xc3\\xa9e d'autoriser la grande distribution \\xc3\\xa0 vendre des m\\xc3\\xa9dicaments sans ordonnance, comme l'a...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FBuzyn-opposee-vente-medicaments-supermarches-2019-04-05-1301013667.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013667/Agnes-Buzyn-ministre-Sante-1er-avril-2019-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Agn\\xc3\\xa8s Buzyn, ministre de la Sant\\xc3\\xa9, le 1er avril 2019 \\xc3\\xa0 Paris / AFP/Archives\nLa ministre de la Sant\\xc3\\xa9 Agn\\xc3\\xa8s Buzyn s\\'est dite oppos\\xc3\\xa9e vendredi \\xc3\\xa0 l\\'id\\xc3\\xa9e d\\'autoriser la grande distribution \\xc3\\xa0 vendre des m\\xc3\\xa9dicaments sans ordonnance, comme l\\'a pr\\xc3\\xb4n\\xc3\\xa9 la veille l\\'Autorit\\xc3\\xa9 de la concurrence, estimant qu\\'une telle r\\xc3\\xa9forme pourrait fragiliser le r\\xc3\\xa9seau des pharmacies en milieu rural.\n\"Je n\\'y suis pas favorable\", a dit la ministre au micro d\\'Europe 1.\n\"Quand on parle de la d\\xc3\\xa9sertification m\\xc3\\xa9dicale, de l\\'abandon des territoires, fragiliser les petites pharmacies en zone rurale qui sont souvent le premier recours pour les personnes malades, je pense que \\xc3\\xa7a serait une tr\\xc3\\xa8s mauvaise id\\xc3\\xa9e et un tr\\xc3\\xa8s mauvais signal\", a comment\\xc3\\xa9 Mme Buzyn.\nPar ailleurs, \"consid\\xc3\\xa9rer que les m\\xc3\\xa9dicaments, \\xc3\\xa7a s\\'ach\\xc3\\xa8te comme n\\'importe quel produit de consommation alimentaire, je trouve \\xc3\\xa7a probl\\xc3\\xa9matique\", a encore soulign\\xc3\\xa9 la ministre, m\\xc3\\xa9decin de profession. \"Il y a toujours des effets secondaires quand on prend des m\\xc3\\xa9dicaments, \\xc3\\xa7a n\\xc3\\xa9cessite toujours un conseil et les pharmaciens sont l\\xc3\\xa0 pour donner des conseils, orienter les gens\", a-t-elle ajout\\xc3\\xa9.\nL\\'Autorit\\xc3\\xa9 de la concurrence a recommand\\xc3\\xa9 jeudi d\\'\\xc3\\xa9largir la vente de m\\xc3\\xa9dicaments sans ordonnance aux parapharmacies et \\xc3\\xa0 la grande distribution.\nUne telle \\xc3\\xa9volution devrait avoir pour cadre des espaces d\\xc3\\xa9di\\xc3\\xa9s au sein des supermarch\\xc3\\xa9s, avec la pr\\xc3\\xa9sence \"obligatoire et continue d\\'un pharmacien\" responsable, selon l\\'Autorit\\xc3\\xa9, qui a par ailleurs soulign\\xc3\\xa9 que l\\'installation de ces nouveaux lieux de dispensation devrait aussi \\xc3\\xaatre encadr\\xc3\\xa9e par les autorit\\xc3\\xa9s pour ne pas affaiblir le maillage territorial des pharmacies, l\\'une des craintes majeures des syndicats du secteur.\nL\\'Autorit\\xc3\\xa9 a aussi recommand\\xc3\\xa9 d\\'assouplir les modalit\\xc3\\xa9s de vente sur internet des m\\xc3\\xa9dicaments sans ordonnance par les pharmacies.\n\"Nous y travaillons, parce qu\\'il y a une demande, un besoin, nous avons un groupe de travail qui se r\\xc3\\xa9unit avec les pharmaciens\", a comment\\xc3\\xa9 \\xc3\\xa0 ce propos Mme Buzyn sur Europe 1.\n\"Mais l\\xc3\\xa0 encore, pour moi l\\'enjeu c\\'est la s\\xc3\\xa9curit\\xc3\\xa9\", a-t-elle ajout\\xc3\\xa9. \"On ne peut pas tout acheter sur internet, il faut absolument s\\xc3\\xa9curiser ces achats (...), il faut que les pharmaciens, notamment de proximit\\xc3\\xa9, puissent b\\xc3\\xa9n\\xc3\\xa9ficier de cette vente en ligne et que \\xc3\\xa7a ne soit pas au d\\xc3\\xa9triment de ce maillage territorial extraordinaire et du travail que font les pharmaciens au quotidien pour la sant\\xc3\\xa9 publique\", a soulign\\xc3\\xa9 la ministre.",
    "title": "Buzyn oppos\\xc3\\xa9e \\xc3\\xa0 la vente de m\\xc3\\xa9dicaments dans les supermarch\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Buzyn-opposee-vente-medicaments-supermarches-2019-04-05-1301013667"
}