{
    "authors": [
        "Fr Migeon"
    ],
    "date_download": "2019-04-02 11:38:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Son poids a augment\\xc3\\xa9 de 160\\xc2\\xa0% en dix ans. Les derni\\xc3\\xa8res tendances de ce secteur hyper-concurrentiel sont pr\\xc3\\xa9sent\\xc3\\xa9es jusqu\\xe2\\x80\\x99au 2\\xc2\\xa0avril au salon Sandwich & Snack Show \\xc3\\xa0 Paris Expo Porte de Versailles.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FDIAPORAMA-restauration-rapide-seduit-toujours-Francais-2019-04-02-1201012934.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012934/Au-Sandwich-Snack-Show-Porte-Versailles-Paris-1er-avril-2019_4_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Burgers gourmets \\xc3\\xa0 base de poisson frais, coffee-shops int\\xc3\\xa9grant le handicap, fast-food de produits ferment\\xc3\\xa9s\\xe2\\x80\\xa6 Les entrepreneurs de la restauration rapide en France ne manquent pas d\\xe2\\x80\\x99imagination. Au salon Sandwich & Snack Show \\xc3\\xa0 Paris Expo Porte de Versailles, les professionnels du secteur exposent leurs derni\\xc3\\xa8res innovations jusqu\\xe2\\x80\\x99au 2\\xc2\\xa0avril.\nDes entrepreneurs en qu\\xc3\\xaate d\\xe2\\x80\\x99inspiration\n\\xc3\\x89ric a toujours r\\xc3\\xaav\\xc3\\xa9 d\\xe2\\x80\\x99ouvrir son restaurant dans le 12e arrondissement de Paris, le quartier o\\xc3\\xb9 il vit depuis plus de vingt ans. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai suivi une formation dans l\\xe2\\x80\\x99h\\xc3\\xb4tellerie\\xc2\\xa0\\xc2\\xbb, explique-t-il visiblement happ\\xc3\\xa9 par l\\xe2\\x80\\x99odeur d\\xe2\\x80\\x99oignons qui cr\\xc3\\xa9pitent dans la po\\xc3\\xaale en inox. C\\xe2\\x80\\x99est un peu par hasard que ce passionn\\xc3\\xa9 de cuisine s\\xe2\\x80\\x99est un temps \\xc3\\xa9loign\\xc3\\xa9 des fourneaux, pour se retrouver \\xc3\\xa0 la t\\xc3\\xaate de magasins de pr\\xc3\\xaat-\\xc3\\xa0-porter.\nVIDEO - D\\xc3\\xa9chets alimentaires, de l\\xe2\\x80\\x99or dans les poubelles des restaurants\n\\xc3\\x80 cinquante ans, il esp\\xc3\\xa8re avoir suffisamment d\\xe2\\x80\\x99exp\\xc3\\xa9rience dans le management et la gestion pour tenir un projet de restauration viable. \\xc2\\xab\\xc2\\xa0Il faut que ce soit bon, facile \\xc3\\xa0 cuisiner et rentable\\xc2\\xa0\\xc2\\xbb, assure-t-il. Autour de lui, et d\\xe2\\x80\\x99un seul doigt, les pizza\\xc3\\xafolos font tourner les p\\xc3\\xa2tes \\xc3\\xa0 pizza qui virevoltent sans jamais se briser. \\xc2\\xab\\xc2\\xa0Pour le concept, j\\xe2\\x80\\x99h\\xc3\\xa9site encore, admet l\\xe2\\x80\\x99entrepreneur. La pizza c\\xe2\\x80\\x99est hyperrentable, mais d\\xe2\\x80\\x99un autre c\\xc3\\xb4t\\xc3\\xa9, j\\xe2\\x80\\x99aime aussi les concepts de salades bars bio et locavore.\\xc2\\xa0Peut-\\xc3\\xaatre que la solution pour moi serait d\\xe2\\x80\\x99allier les deux.\\xc2\\xa0\\xc2\\xbb\nEn dix ans, le chiffre d\\xe2\\x80\\x99affaires de la restauration a augment\\xc3\\xa9 de 160\\xc2\\xa0%\nCette ann\\xc3\\xa9e encore, les Fran\\xc3\\xa7ais sont plus nombreux \\xc3\\xa0 \\xc3\\xaatre s\\xc3\\xa9duits par la mode du fast-food. Accessible, peu co\\xc3\\xbbteuse et rapide, ce type de restauration \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9siste \\xc3\\xa0 l\\xe2\\x80\\x99essoufflement de l\\xe2\\x80\\x99\\xc3\\xa9conomie fran\\xc3\\xa7aise, mieux que la restauration avec service \\xc3\\xa0 table en gagnant en 2018, 41\\xc2\\xa0millions de visites (soit +\\xc2\\xa01,2\\xc2\\xa0% qu\\xe2\\x80\\x99en 2017).\\xc2\\xa0\\xc2\\xbb, selon le cabinet NPD Groupe.\nEn 10\\xc2\\xa0ans, le chiffre d\\xe2\\x80\\x99affaires de secteur a progress\\xc3\\xa9 de 160\\xc2\\xa0% passant de 7,3\\xc2\\xa0milliards d\\xe2\\x80\\x99euros \\xc3\\xa0 19\\xc2\\xa0milliards d\\xe2\\x80\\x99euros en 2018, pour 41\\xc2\\xa0000 \\xc3\\xa9tablissements recens\\xc3\\xa9s. Selon CHD, la France (hors d\\xc3\\xa9partements d\\xe2\\x80\\x99outre-mer) compte ainsi 1,5 unit\\xc3\\xa9 pour 1\\xc2\\xa0000 habitants, et 0,17 au km2.\nEn comparaison, sur la m\\xc3\\xaame p\\xc3\\xa9riode, la restauration classique dite \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 table\\xc2\\xa0\\xc2\\xbb n\\xe2\\x80\\x99a pas \\xc3\\xa9volu\\xc3\\xa9 en nombre de restaurants, un chiffre qui stage depuis plus de vingt ans autour de 104\\xc2\\xa0000 unit\\xc3\\xa9s.\nLes Fran\\xc3\\xa7ais pr\\xc3\\xa9f\\xc3\\xa8rent le sandwich\nDans les all\\xc3\\xa9es du salon, la pizza se d\\xc3\\xa9marque par son omnipr\\xc3\\xa9sence. Et pourtant, au pays du jambon beurre, les adeptes du \\xc2\\xab\\xc2\\xa0snacking\\xc2\\xa0\\xc2\\xbb pr\\xc3\\xa9f\\xc3\\xa8rent encore le traditionnel sandwich ou club sandwich (43\\xc2\\xa0%), au burger (34\\xc2\\xa0%), \\xc3\\xa0 la salade (28\\xc2\\xa0%).\nPetite particularit\\xc3\\xa9 chez les 18-24\\xc2\\xa0ans qui placent le kebab, sandwich \\xc3\\xa0 base de viande cuite \\xc3\\xa0 la broche et souvent accompagn\\xc3\\xa9 d\\xe2\\x80\\x99une belle portion de frite, en troisi\\xc3\\xa8me position de leurs habitudes de consommation, lorsqu\\xe2\\x80\\x99il s\\xe2\\x80\\x99agit de manger sur le pouce.\nC\\xe2\\x80\\x99est au d\\xc3\\xa9jeuner que les Fran\\xc3\\xa7ais mangent le plus souvent \\xc3\\xa0 l\\xe2\\x80\\x99ext\\xc3\\xa9rieur. Pour un budget hebdomadaire moyen de 48\\xc2\\xa0\\xe2\\x82\\xac pour leurs repas du midi, \\xc2\\xab\\xc2\\xa039,70\\xc2\\xa0\\xe2\\x82\\xac sont d\\xc3\\xa9pens\\xc3\\xa9s dans la restauration rapide. Soit environ 80\\xc2\\xa0% de ces d\\xc3\\xa9penses\\xc2\\xa0\\xc2\\xbb, estime Nicolas Nouchi, du cabinet CHD Expert, \\xc3\\xa0 l\\xe2\\x80\\x99initiative d\\xe2\\x80\\x99une \\xc3\\xa9tude sur le portrait-robot du \\xc2\\xab\\xc2\\xa0snacker\\xc2\\xa0\\xc2\\xbb.\nUne restauration rapide plus saine et \\xc3\\xa9cologique\nL\\xe2\\x80\\x99app\\xc3\\xa9tit croissant pour les plats sans gluten, sans lactose, bio, vegan\\xe2\\x80\\xa6 ou de qualit\\xc3\\xa9 compl\\xc3\\xa8te l\\xe2\\x80\\x99offre. Dans un parcours de restauration rapide \\xc2\\xab\\xc2\\xa0verte\\xc2\\xa0\\xc2\\xbb, les stands sp\\xc3\\xa9cialis\\xc3\\xa9s proposent des plats avec moins d\\xe2\\x80\\x99ingr\\xc3\\xa9dients, plus de simplicit\\xc3\\xa9.\nInquiet par les scandales alimentaires, le consommateur de restauration rapide n\\xe2\\x80\\x99\\xc3\\xa9chappe pas \\xc3\\xa0 la tendance plus globale du \\xc2\\xab\\xc2\\xa0mieux manger\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0\\xc3\\x8atre s\\xc3\\xbbr de l\\xe2\\x80\\x99innocuit\\xc3\\xa9 d\\xe2\\x80\\x99un produit alimentaire ou estimer que ce dernier a des effets positifs sur sa sant\\xc3\\xa9 sont devenus des crit\\xc3\\xa8res de qualit\\xc3\\xa9 essentiels, autant voire plus que le simple caract\\xc3\\xa8re gustatif\\xc2\\xa0\\xc2\\xbb, explique Philippe Moati, cofondateur de l\\xe2\\x80\\x99Obosco (Observatoire soci\\xc3\\xa9t\\xc3\\xa9 et consommation).\nComme le soulignait une \\xc3\\xa9tude Kantar TNS, publi\\xc3\\xa9e en octobre\\xc2\\xa02018, le manque de temps du consommateur, ne le rend pas moins exigeant sur la nature et qualit\\xc3\\xa9 de son alimentation.",
    "title": "DIAPORAMA - La restauration rapide s\\xc3\\xa9duit toujours plus de Fran\\xc3\\xa7ais",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/DIAPORAMA-restauration-rapide-seduit-toujours-Francais-2019-04-02-1201012934"
}