{
    "authors": [],
    "date_download": "2019-04-04 15:11:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le gouvernement a annonc\\xc3\\xa9 son intention de limiter le montant des \\xc2\\xab\\xc2\\xa0retraites chapeaux\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 30\\xc2\\xa0% du salaire des dirigeants au lieu de 45\\xc2\\xa0% actuellement.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FGrands-patrons-feuilleton-remunerations-continue-2019-04-04-1201013505.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013505/retraites-chapeaux-versees-dirigeants-dentreprise-seront-limitees-30-salaire-dirigeant-pourront-cumuleesune-clause-concurrence_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pour la saison 2019, la s\\xc3\\xa9rie sur les folles r\\xc3\\xa9mun\\xc3\\xa9rations des grands patrons revient en force, avec comme vedettes principales (pour l\\xe2\\x80\\x99instant), Thierry Pilenko, le pr\\xc3\\xa9sident de la soci\\xc3\\xa9t\\xc3\\xa9 parap\\xc3\\xa9troli\\xc3\\xa8re TechnipFMC, Tom Enders, le pr\\xc3\\xa9sident d\\xe2\\x80\\x99Airbus, et Carlos Ghosn, l\\xe2\\x80\\x99ancien patron de Renault-Nissan, \\xc3\\xa0 l\\xe2\\x80\\x99affiche depuis plusieurs mois d\\xc3\\xa9j\\xc3\\xa0.\nLe th\\xc3\\xa8me des \\xc2\\xab\\xc2\\xa0retraites chapeaux\\xc2\\xa0\\xc2\\xbb, ses retraites enti\\xc3\\xa8rement pay\\xc3\\xa9es par l\\xe2\\x80\\x99entreprise, est \\xc3\\xa0 la mode cette ann\\xc3\\xa9e. Leurs montants paraissent vertigineux. Airbus a ainsi provisionn\\xc3\\xa9 26,3\\xc2\\xa0millions d\\xe2\\x80\\x99euros pour la retraite de Tom Enders. Il quitte ses fonctions le 10\\xc2\\xa0avril et devrait toucher une rente annuelle de 1,3\\xc2\\xa0million d\\xe2\\x80\\x99euros, selon Proxinvest, un cabinet de conseil aux investisseurs.\nLe gouvernement va l\\xc3\\xa9gif\\xc3\\xa9rer\nFace au toll\\xc3\\xa9, le gouvernement a d\\xc3\\xa9cid\\xc3\\xa9 d\\xe2\\x80\\x99intervenir. \\xc2\\xab\\xc2\\xa0Je ram\\xc3\\xa8nerai \\xc3\\xa0 30\\xc2\\xa0% du salaire des dirigeants le montant maximum de la retraite chapeau\\xc2\\xa0\\xc2\\xbb, a annonc\\xc3\\xa9, jeudi 4\\xc2\\xa0avril, le ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie Bruno Le Maire, sur BFMTV et RMC, en pr\\xc3\\xa9cisant qu\\xe2\\x80\\x99une ordonnance en ce sens allait \\xc3\\xaatre introduite dans le projet de loi Pacte, en discussion au Parlement. \\xc2\\xab\\xc2\\xa0Aujourd\\xe2\\x80\\x99hui ce qui existe, c\\xe2\\x80\\x99est uniquement un plafonnement \\xc3\\xa0 45\\xc2\\xa0% du salaire du dirigeant, mais qui n\\xe2\\x80\\x99est pas contraignant\\xc2\\xa0\\xc2\\xbb, a expliqu\\xc3\\xa9 Bruno Le Maire, en regrettant que \\xc2\\xab\\xc2\\xa0les bonnes pratiques ne suffisent pas\\xc2\\xa0\\xc2\\xbb.\nDes dirigeants chr\\xc3\\xa9tiens attentifs au mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb\nLe gouvernement compte \\xc3\\xa9galement interdire le cumul retraite-chapeau et clause de non-concurrence. L\\xe2\\x80\\x99an dernier, l\\xe2\\x80\\x99Association fran\\xc3\\xa7aise des entreprises priv\\xc3\\xa9es (Afep), qui rassemble les grands groupes, avait plaid\\xc3\\xa9 pour une modification en ce sens de son code de gouvernance r\\xc3\\xa9alis\\xc3\\xa9 avec le Medef, apr\\xc3\\xa8s \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99affaire Georges Plassat\\xc2\\xa0\\xc2\\xbb. \\xc3\\x80 69\\xc2\\xa0ans, le pr\\xc3\\xa9sident de Carrefour a quitt\\xc3\\xa9 l\\xe2\\x80\\x99entreprise avec une retraite chapeau de 517\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac par an et une indemnit\\xc3\\xa9 de d\\xc3\\xa9part de 3,9\\xc2\\xa0millions d\\xe2\\x80\\x99euros \\xc3\\xa0 laquelle il a finalement renonc\\xc3\\xa9.\nToutes les entreprises du CAC\\xc2\\xa040 ne sont pas soumises au droit fran\\xc3\\xa7ais\nQuid alors du cas Tom Enders, chez Airbus\\xe2\\x80\\x89? L\\xe2\\x80\\x99entreprise ne rentre pas dans ce cadre car elle n\\xe2\\x80\\x99est pas de droit fran\\xc3\\xa7ais mais de droit n\\xc3\\xa9erlandais et n\\xe2\\x80\\x99est donc pas soumise aux r\\xc3\\xa9glementations et codes hexagonaux. C\\xe2\\x80\\x99est le cas aussi d\\xc3\\xa9sormais de Technip, rachet\\xc3\\xa9 par l\\xe2\\x80\\x99am\\xc3\\xa9ricain FMC et aujourd\\xe2\\x80\\x99hui domicili\\xc3\\xa9 \\xc3\\xa0 Londres. Dans le CAC\\xc2\\xa040, trois autres soci\\xc3\\xa9t\\xc3\\xa9s sont de droit \\xc3\\xa9tranger\\xe2\\x80\\x89: Solvay, ArcelorMittal et STMicroelectronics.\nEn tout cas, les mesures mises en place ces derni\\xc3\\xa8res ann\\xc3\\xa9es pour freiner les exc\\xc3\\xa8s, comme le vote des r\\xc3\\xa9mun\\xc3\\xa9rations en assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale pr\\xc3\\xa9vu par la loi Sapin 2 de 2016, n\\xe2\\x80\\x99ont pas r\\xc3\\xa9ussi \\xc3\\xa0 endiguer les abus. \\xc2\\xab\\xc2\\xa0Le probl\\xc3\\xa8me est que les actionnaires et les administrateurs ne font pas leur boulot. En France, on ne veut pas non plus s\\xe2\\x80\\x99attaquer aux personnes\\xc2\\xa0\\xc2\\xbb, estime Pierre-Henri Leroy, le fondateur de Proxinvest, qui ne comprend toujours pas\\xc2\\xa0pourquoi aucune plainte n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9e en France contre Carlos Ghosn, alors que deux actions collectives ont \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9es aux \\xc3\\x89tats-Unis.\n\\xc2\\xab\\xc2\\xa0Il y a des patrons que l\\xe2\\x80\\x99on trouve trop pay\\xc3\\xa9s suivant des crit\\xc3\\xa8res personnels qui p\\xc3\\xa8sent plus lourd que les crit\\xc3\\xa8res financiers\\xc2\\xa0\\xc2\\xbb, estime Catherine Berjal, la cofondatrice de Ciam, un fonds activiste qui vient de s\\xe2\\x80\\x99attaquer \\xc3\\xa0 la gestion du r\\xc3\\xa9assureur Scor. Elle regrette qu\\xe2\\x80\\x99il y ait en France \\xc2\\xab\\xc2\\xa0beaucoup d\\xe2\\x80\\x99inertie dans le syst\\xc3\\xa8me\\xc2\\xa0\\xc2\\xbb, car \\xc2\\xab\\xc2\\xa0tout le monde se conna\\xc3\\xaet et que c\\xe2\\x80\\x99est compliqu\\xc3\\xa9 de se mettre en opposition\\xc2\\xa0\\xc2\\xbb.\nLe PDG de Danone renonce \\xc3\\xa0 sa retraite chapeau\nLe sujet est sensible dans le contexte actuel. \\xc2\\xab\\xc2\\xa0Cela ne sert \\xc3\\xa0 rien d\\xe2\\x80\\x99opposer les uns et les autres. Il vaut mieux valoriser les entreprises plut\\xc3\\xb4t que de d\\xc3\\xa9nigrer leurs dirigeants\\xc2\\xa0\\xc2\\xbb, estime Agn\\xc3\\xa8s Touraine, la pr\\xc3\\xa9sidente de l\\xe2\\x80\\x99Institut fran\\xc3\\xa7aise des administrateurs (IFA). Car pour elle, \\xc2\\xab\\xc2\\xa0m\\xc3\\xaame s\\xe2\\x80\\x99il y a un ou deux scandales, il ne faut pas oublier que la gouvernance a fait des progr\\xc3\\xa8s consid\\xc3\\xa9rables en France ces derni\\xc3\\xa8res ann\\xc3\\xa9es. Il n\\xe2\\x80\\x99y a plus de cumuls des mandats, les conseils d\\xe2\\x80\\x99administration ont \\xc3\\xa9t\\xc3\\xa9 rajeunis et f\\xc3\\xa9minis\\xc3\\xa9s et sont devenus beaucoup plus professionnels.\\xc2\\xa0\\xc2\\xbb\nReste enfin l\\xe2\\x80\\x99\\xc3\\xa9thique de chacun. Chez Danone, le PDG Emmanuel Faber, qui a per\\xc3\\xa7u 2,78\\xc2\\xa0millions d\\xe2\\x80\\x99euros en 2018, a renonc\\xc3\\xa9 fin janvier \\xc3\\xa0 sa retraite chapeau, \\xc3\\xa0 son indemnit\\xc3\\xa9 de d\\xc3\\xa9part et \\xc3\\xa0 une prime de non-concurrence, peut-on lire dans le document de r\\xc3\\xa9f\\xc3\\xa9rence du groupe.\n\\xc2\\xab\\xc2\\xa0La r\\xc3\\xa9mun\\xc3\\xa9ration d\\xe2\\x80\\x99un patron ne peut valoir 300 fois plus que celle de la personne \\xc3\\xa0 l\\xe2\\x80\\x99atelier\\xc2\\xa0\\xc2\\xbb, juge de son c\\xc3\\xb4t\\xc3\\xa9 Philippe Royer, le pr\\xc3\\xa9sident des Entrepreneurs et dirigeants chr\\xc3\\xa9tiens (EDC). Selon lui, dans une entreprise de taille interm\\xc3\\xa9diaire l\\xe2\\x80\\x99\\xc3\\xa9cart ne doit pas aller au del\\xc3\\xa0 de 15 fois.\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93_\nCarlos Ghosn priv\\xc3\\xa9 de \\xc2\\xab\\xc2\\xa0retraite chapeau\\xc2\\xa0\\xc2\\xbb chez Renault\nLe conseil d\\xe2\\x80\\x99administration de Renault a annonc\\xc3\\xa9 que son ancien patron Carlos Ghosn, inculp\\xc3\\xa9 au Japon pour abus de confiance et de nouveau arr\\xc3\\xaat\\xc3\\xa9 jeudi \\xc3\\xa0 son domicile de Tokyo, ne pourrait pr\\xc3\\xa9tendre \\xc3\\xa0 une \\xc2\\xab\\xc2\\xa0retraite chapeau\\xc2\\xa0\\xc2\\xbb, ne remplissant pas les conditions de pr\\xc3\\xa9sence dans le groupe pour la toucher. Le groupe a rappel\\xc3\\xa9 que sa \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9mun\\xc3\\xa9ration fixe\\xc2\\xa0\\xc2\\xbb au titre de l\\xe2\\x80\\x99exercice 2018 avait atteint \\xc2\\xab\\xc2\\xa01\\xc2\\xa0million d\\xe2\\x80\\x99euros brut\\xc2\\xa0\\xc2\\xbb. Le conseil a par ailleurs calcul\\xc3\\xa9 \\xc3\\xa0 224\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac le montant de la r\\xc3\\xa9mun\\xc3\\xa9ration variable qu\\xe2\\x80\\x99il devrait toucher au regard des objectifs fix\\xc3\\xa9s. Mais il va recommander aux actionnaires de ne pas lui accorder.",
    "title": "Grands patrons, le feuilleton des r\\xc3\\xa9mun\\xc3\\xa9rations continue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Grands-patrons-feuilleton-remunerations-continue-2019-04-04-1201013505"
}