{
    "authors": [
        "Vincent Isore Press Maxppp"
    ],
    "date_download": "2019-04-03 10:59:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Les 2 et 3\\xc2\\xa0avril, les d\\xc3\\xa9put\\xc3\\xa9s sont invit\\xc3\\xa9s \\xc3\\xa0 contribuer \\xc3\\xa0 leur tour au grand d\\xc3\\xa9bat national. Mardi 2\\xc2\\xa0avril, ils ont pr\\xc3\\xa9sent\\xc3\\xa9 leurs propositions sur la transition \\xc3\\xa9cologique et la fiscalit\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPeu-deputes-rendez-vous-grand-debat-2019-04-03-1201013209.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013209/A-raison-quinze-minutes-groupe-distribuees-allocutions-minutes-suivies-reponse-ministres-lexercice-etait-etrangement-convenu_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les rangs \\xc3\\xa9taient bien vides pour les premi\\xc3\\xa8res heures du grand d\\xc3\\xa9bat national \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale. Mardi 2\\xc2\\xa0avril, les d\\xc3\\xa9put\\xc3\\xa9s ont pourtant \\xc3\\xa9t\\xc3\\xa9 invit\\xc3\\xa9s \\xc3\\xa0 se prononcer sur deux sujets qui agitent le pays depuis quatre mois\\xe2\\x80\\x89: la transition \\xc3\\xa9cologique et la fiscalit\\xc3\\xa9.\n\\xc3\\x80 raison de quinze minutes par groupe, distribu\\xc3\\xa9es en allocutions de cinq minutes et suivies par la r\\xc3\\xa9ponse des ministres, l\\xe2\\x80\\x99exercice \\xc3\\xa9tait \\xc3\\xa9trangement convenu, au regard des d\\xc3\\xa9bats qui ont anim\\xc3\\xa9 la France ces derni\\xc3\\xa8res semaines.\nL\\xe2\\x80\\x99opposition \\xc3\\xa0 l\\xe2\\x80\\x99offensive\nSans surprise, l\\xe2\\x80\\x99opposition a fustig\\xc3\\xa9 le m\\xc3\\xa9pris de l\\xe2\\x80\\x99ex\\xc3\\xa9cutif pour le travail du parlement, appel\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 contribuer \\xc3\\xa0 la d\\xc3\\xa9rob\\xc3\\xa9e, en quelques heures\\xc2\\xa0\\xc2\\xbb, comme l\\xe2\\x80\\x99a soulign\\xc3\\xa9 le d\\xc3\\xa9put\\xc3\\xa9 communiste St\\xc3\\xa9phane Peu, tandis qu\\xe2\\x80\\x99\\xc3\\x89ric Woerth pour Les R\\xc3\\xa9publicains ouvrait son propos par cette question\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0\\xc3\\x80 quoi sert l\\xe2\\x80\\x99exercice de ce soir\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb et le concluait par cet autre\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Cela demande du courage, y \\xc3\\xaates-vous pr\\xc3\\xaat\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb\nM\\xc3\\xaame tonalit\\xc3\\xa9 grin\\xc3\\xa7ante chez la cheffe de file du groupe socialiste, Val\\xc3\\xa9rie Rabault\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Ce d\\xc3\\xa9bat aurait pu \\xc3\\xaatre int\\xc3\\xa9ressant si nous avions une synth\\xc3\\xa8se de toutes les remont\\xc3\\xa9es et si le gouvernement avait mis sur la table ses propres propositions.\\xc2\\xa0\\xc2\\xbb Ou chez Fran\\xc3\\xa7ois Ruffin pour La France Insoumise\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Nous devons leur retirer le volant\\xc2\\xa0\\xc2\\xbb, a-t-il tonn\\xc3\\xa9, \\xc3\\xa0 propos du gouvernement qui va \\xc2\\xab\\xc2\\xa0droit dans le mur \\xc3\\xa9cologique\\xc2\\xa0\\xc2\\xbb.\nTransition \\xc3\\xa9cologique, la col\\xc3\\xa8re des d\\xc3\\xa9put\\xc3\\xa9s d\\xe2\\x80\\x99Outre-Mer\nAu c\\xc5\\x93ur de la crise des gilets jaunes, la fiscalit\\xc3\\xa9 \\xc3\\xa9cologique s\\xe2\\x80\\x99est impos\\xc3\\xa9e dans les \\xc3\\xa9changes. Les R\\xc3\\xa9publicains (LR), comme les d\\xc3\\xa9put\\xc3\\xa9s de l\\xe2\\x80\\x99Union des d\\xc3\\xa9mocrates et ind\\xc3\\xa9pendants (UDI), ont insist\\xc3\\xa9 pour que tous les revenus issus de cette fiscalit\\xc3\\xa9 soient int\\xc3\\xa9gralement d\\xc3\\xa9di\\xc3\\xa9s \\xc3\\xa0 la transition \\xc3\\xa9cologique et demand\\xc3\\xa9 au pr\\xc3\\xa9sident, par la voix de la d\\xc3\\xa9put\\xc3\\xa9e Val\\xc3\\xa9rie Lacroute (LR) \\xc2\\xab\\xc2\\xa0de ne plus augmenter d\\xe2\\x80\\x99un centime la fiscalit\\xc3\\xa9 sur les carburants d\\xe2\\x80\\x99ici \\xc3\\xa0 la fin du quinquennat\\xc2\\xa0\\xc2\\xbb.\nGrand d\\xc3\\xa9bat\\xe2\\x80\\x89: pays en crise, citoyens en devenir\nDu c\\xc3\\xb4t\\xc3\\xa9 du parti socialiste, Christophe Bouillon a sugg\\xc3\\xa9r\\xc3\\xa9 que les financements de la transition \\xc3\\xa9cologique ne soient pas pris en compte dans la r\\xc3\\xa8gle europ\\xc3\\xa9enne des 3\\xc2\\xa0% de d\\xc3\\xa9ficit \\xe2\\x80\\x93 une id\\xc3\\xa9e port\\xc3\\xa9e \\xc3\\xa9galement par les d\\xc3\\xa9put\\xc3\\xa9s de la majorit\\xc3\\xa9 qui ont par ailleurs propos\\xc3\\xa9 une loi de programmation pluriannuelle de l\\xe2\\x80\\x99\\xc3\\xa9nergie.\nAgro\\xc3\\xa9cologie, interdiction du glyphosate, \\xc3\\xa9tiquetage alimentaire, \\xc3\\xa9nergies renouvelables, soutien \\xc3\\xa0 la mobilit\\xc3\\xa9\\xe2\\x80\\xa6 les d\\xc3\\xa9put\\xc3\\xa9s ont avanc\\xc3\\xa9 leurs propositions. Mais c\\xe2\\x80\\x99est la col\\xc3\\xa8re des d\\xc3\\xa9put\\xc3\\xa9s d\\xe2\\x80\\x99Outre-Mer qui a marqu\\xc3\\xa9 ce premier temps de d\\xc3\\xa9bat \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale.\nJustine Benin, d\\xc3\\xa9put\\xc3\\xa9e de la Guadeloupe a rappel\\xc3\\xa9 au gouvernement son devoir de \\xc2\\xab\\xc2\\xa0solidarit\\xc3\\xa9 envers les territoires qui ont le moins, dans la France rurale comme dans la France des Outre-mers\\xc2\\xa0\\xc2\\xbb confront\\xc3\\xa9e aux d\\xc3\\xa9r\\xc3\\xa8glements climatiques. Et Gabriel Serville d\\xc3\\xa9put\\xc3\\xa9 de Guyane, a exprim\\xc3\\xa9 le ressentiment du territoire qui \\xc2\\xab\\xc2\\xa0souffre de l\\xe2\\x80\\x99image d\\xe2\\x80\\x99un boulet de la nation\\xc2\\xa0\\xc2\\xbb et qui s\\xe2\\x80\\x99oppose au projet \\xc2\\xab\\xc2\\xa0\\xc3\\xa9cocide\\xc2\\xa0\\xc2\\xbb de la Montagne d\\xe2\\x80\\x99Or.\nFiscalit\\xc3\\xa9 et d\\xc3\\xa9penses publiques, le chiffon rouge de l\\xe2\\x80\\x99ISF\nC\\xe2\\x80\\x99est notre pacte social qui est en jeu, ont r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 les d\\xc3\\xa9put\\xc3\\xa9s de tous bords, s\\xe2\\x80\\x99inqui\\xc3\\xa9tant du recul du consentement \\xc3\\xa0 l\\xe2\\x80\\x99imp\\xc3\\xb4t. \\xc3\\x89ric Woerth (LR) a reproch\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99ex\\xc3\\xa9cutif de ne s\\xe2\\x80\\x99\\xc3\\xaatre \\xc2\\xab\\xc2\\xa0jamais remis en question\\xc2\\xa0\\xc2\\xbb et a sugg\\xc3\\xa9r\\xc3\\xa9 une baisse de \\xc2\\xab\\xc2\\xa010\\xc2\\xa0% des deux premi\\xc3\\xa8res tranches de l\\xe2\\x80\\x99imp\\xc3\\xb4t sur le revenu\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0la suppression de la hausse de la CSG pour tous les retrait\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb et la r\\xc3\\xa9indexation des pensions de retraites sur l\\xe2\\x80\\x99inflation \\xc2\\xab\\xc2\\xa0d\\xc3\\xa8s cette ann\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb.\nUne meilleure progressivit\\xc3\\xa9 de l\\xe2\\x80\\x99imp\\xc3\\xb4t sur le revenu et la lutte contre l\\xe2\\x80\\x99\\xc3\\xa9vasion fiscale font aussi partie des propositions des d\\xc3\\xa9put\\xc3\\xa9s qui, \\xc3\\xa0 droite et dans la majorit\\xc3\\xa9, ont insist\\xc3\\xa9 sur la r\\xc3\\xa9gulation des d\\xc3\\xa9penses publiques. B\\xc3\\xa9n\\xc3\\xa9dicte Peyrol, cheffe de file des d\\xc3\\xa9put\\xc3\\xa9s LREM de la commission des Finances, a ainsi annonc\\xc3\\xa9 une proposition de loi pour \\xc3\\xa9valuer les \\xc2\\xab\\xc2\\xa0observatoires, agences et organismes parapublics dont on peut questionner parfois la valeur ajout\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, ajoutant pr\\xc3\\xa9f\\xc3\\xa9rer \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99imp\\xc3\\xb4t d\\xe2\\x80\\x99\\xc3\\xa9quit\\xc3\\xa9 plut\\xc3\\xb4t que de jalousie\\xc2\\xa0\\xc2\\xbb.\nMontagne d\\xe2\\x80\\x99or revoit son projet en Guyane\nL\\xe2\\x80\\x99imp\\xc3\\xb4t sur la fortune continue en effet \\xc3\\xa0 mettre le feu aux poudres, son r\\xc3\\xa9tablissement \\xc3\\xa9tant r\\xc3\\xa9clam\\xc3\\xa9 par toutes les oppositions de gauche. \\xc2\\xab\\xc2\\xa0Sur la question de l\\xe2\\x80\\x99imp\\xc3\\xb4t sur la fortune, c\\xe2\\x80\\x99est vous qui \\xc3\\xaates en minorit\\xc3\\xa9 dans ce pays et vous le savez\\xc2\\xa0\\xc2\\xbb, a attaqu\\xc3\\xa9 l\\xe2\\x80\\x99insoumis Adrien Quatennens, proposant \\xc3\\xa9galement d\\xe2\\x80\\x99augmenter la TVA sur les produits de luxe. Le patron du parti communiste Fabien Roussel a, lui, avanc\\xc3\\xa9 l\\xe2\\x80\\x99id\\xc3\\xa9e d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0journ\\xc3\\xa9e du patrimoine des plus riches de France\\xc2\\xa0\\xc2\\xbb qui donneraient \\xc2\\xab\\xc2\\xa0une journ\\xc3\\xa9e de leur fortune\\xc2\\xa0\\xc2\\xbb.",
    "title": "Peu de d\\xc3\\xa9put\\xc3\\xa9s au rendez-vous du grand d\\xc3\\xa9bat",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Peu-deputes-rendez-vous-grand-debat-2019-04-03-1201013209"
}