{
    "authors": [
        "Damien Grenon Pour P"
    ],
    "date_download": "2019-04-07 11:31:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "[MAGAZINE P\\xc3\\x88LERIN] Dans le livre \\xc2\\xab\\xc2\\xa0Les invisibles de la R\\xc3\\xa9publique\\xc2\\xa0\\xc2\\xbb, Salom\\xc3\\xa9 Berlioux pointe les in\\xc3\\xa9galit\\xc3\\xa9s de destins entre les jeunes des grandes m\\xc3\\xa9tropoles et leurs camarades des zones p\\xc3\\xa9riph\\xc3\\xa9riques. Refusant tout fatalisme, elle propose des pistes d\\xe2\\x80\\x99action.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FSalome-Berlioux-Donnons-chance-jeunes-France-peripherique-2019-04-07-1201014002.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014002/Salome-Berlioux-fondatrice-presidente-lassociation-Chemins-Avenir_0_1399_1049.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Article publi\\xc3\\xa9 dans P\\xc3\\xa8lerin n\\xc2\\xb0\\xc2\\xa07114\nP\\xc3\\xa8lerin\\xe2\\x80\\x89: Qui sont ces \\xc2\\xab\\xc2\\xa0invisibles\\xc2\\xa0\\xc2\\xbb auxquels vous consacrez votre ouvrage\\xe2\\x80\\x89?\nSalom\\xc3\\xa9 Berlioux\\xe2\\x80\\x89: Avec Erkki Maillard, nous avons voulu parler des jeunes qui grandissent dans ce qu\\xe2\\x80\\x99on appelle \\xc2\\xab\\xc2\\xa0la France p\\xc3\\xa9riph\\xc3\\xa9rique\\xc2\\xa0\\xc2\\xbb, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire les zones rurales, les petites villes, les villes moyennes, les zones pavillonnaires\\xe2\\x80\\xa6 En somme, tout ce qui ne fait pas partie des vingt-cinq grandes m\\xc3\\xa9tropoles fran\\xc3\\xa7aises et de leurs banlieues. Ils repr\\xc3\\xa9sentent 60\\xc2\\xa0% des jeunes Fran\\xc3\\xa7ais. Pourtant, ils demeurent dans l\\xe2\\x80\\x99angle mort des politiques publiques et des dispositifs d\\xe2\\x80\\x99\\xc3\\xa9galit\\xc3\\xa9 des chances.\nVous expliquez que du seul fait de leur ancrage g\\xc3\\xa9ographique, ils n\\xe2\\x80\\x99ont pas les m\\xc3\\xaames chances de r\\xc3\\xa9ussite que leurs camarades urbains. \\xc3\\x80 quels obstacles sont-ils confront\\xc3\\xa9s\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Qu\\xe2\\x80\\x99ils grandissent dans les Vosges, dans l\\xe2\\x80\\x99Allier ou en Ard\\xc3\\xa8che, ces jeunes doivent affronter un v\\xc3\\xa9ritable parcours du combattant s\\xe2\\x80\\x99ils veulent r\\xc3\\xa9aliser leurs r\\xc3\\xaaves. Tout est plus compliqu\\xc3\\xa9 pour eux\\xe2\\x80\\x89: acc\\xc3\\xa9der aux informations sur les fili\\xc3\\xa8res et les m\\xc3\\xa9tiers, avoir autant de choix acad\\xc3\\xa9miques, culturels et professionnels que les autres\\xe2\\x80\\xa6\nLes distances compliquent le quotidien mais surtout elles excluent un certain nombre d\\xe2\\x80\\x99options pour l\\xe2\\x80\\x99avenir. \\xc3\\x80 cet \\xc3\\xa9loignement s\\xe2\\x80\\x99ajoutent souvent des freins \\xc3\\xa9conomiques et sociaux. Partir de chez ses parents pour \\xc3\\xa9tudier peut co\\xc3\\xbbter cher, notamment pour les classes moyennes, et seuls 7\\xc2\\xa0% des \\xc3\\xa9tudiants sont boursiers.\nVous \\xc3\\xa9voquez aussi le ph\\xc3\\xa9nom\\xc3\\xa8ne d\\xe2\\x80\\x99autocensure. En quoi consiste-t-il\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Quand l\\xe2\\x80\\x99information arrive tard, qu\\xe2\\x80\\x99on ne conna\\xc3\\xaet personne qui a suivi la voie que l\\xe2\\x80\\x99on vise, on ne se sent pas facilement autoris\\xc3\\xa9 \\xc3\\xa0 se lancer. Les m\\xc3\\xa9canismes d\\xe2\\x80\\x99autocensure se transmettent aussi par la famille ou le milieu scolaire. Si j\\xe2\\x80\\x99avais \\xc3\\xa9cout\\xc3\\xa9 mes professeurs, je ne serais pas all\\xc3\\xa9e en pr\\xc3\\xa9pa \\xc3\\xa0 Paris mais en fac de psycho \\xc3\\xa0 Dijon.\nLa jeunesse \\xc2\\xab\\xc2\\xa0p\\xc3\\xa9riph\\xc3\\xa9rique\\xc2\\xa0\\xc2\\xbb au c\\xc5\\x93ur\nIl n\\xe2\\x80\\x99y a pas de mauvaises intentions de la part des \\xc3\\xa9quipes p\\xc3\\xa9dagogiques. Elles veulent prot\\xc3\\xa9ger les jeunes qui ne sont pas toujours pr\\xc3\\xaats \\xc3\\xa0 franchir le cap de la grande m\\xc3\\xa9tropole, en termes de niveau scolaire ou de codes. Effectivement, le foss\\xc3\\xa9 \\xc3\\xa0 franchir est \\xc3\\xa9norme\\xe2\\x80\\xa6 mais peut en valoir la peine.\nChez beaucoup de jeunes, l\\xe2\\x80\\x99orientation est plus subie que choisie. Je pense \\xc3\\xa0 Charlotte, dont nous parlons dans le livre\\xe2\\x80\\x89: elle a opt\\xc3\\xa9 pour des \\xc3\\xa9tudes d\\xe2\\x80\\x99infirmi\\xc3\\xa8re parce que pr\\xc3\\xa9parer le concours de m\\xc3\\xa9decine \\xc3\\xa9tait plus compliqu\\xc3\\xa9 du fait de son ancrage g\\xc3\\xa9ographique, alors qu\\xe2\\x80\\x99elle en avait le niveau. Il y a beaucoup de potentiels ainsi laiss\\xc3\\xa9s en jach\\xc3\\xa8re.\nVous-m\\xc3\\xaame incarnez ce potentiel. Quel a \\xc3\\xa9t\\xc3\\xa9 votre parcours\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: J\\xe2\\x80\\x99ai grandi dans un hameau pr\\xc3\\xa8s de Lurcy-L\\xc3\\xa9vis, dans l\\xe2\\x80\\x99Allier. Pour que je puisse aller au lyc\\xc3\\xa9e, mes parents ont d\\xc3\\xbb d\\xc3\\xa9m\\xc3\\xa9nager \\xc3\\xa0 Nevers, dans la Ni\\xc3\\xa8vre. D\\xc3\\xa9j\\xc3\\xa0, pour moi, c\\xe2\\x80\\x99\\xc3\\xa9tait une grande ville. J\\xe2\\x80\\x99avais l\\xe2\\x80\\x99impression de ne pas avoir les codes et, \\xc3\\xa9videmment, j\\xe2\\x80\\x99ai ressenti ce d\\xc3\\xa9calage encore plus fortement en arrivant \\xc3\\xa0 Paris trois ans plus tard. Je suis tr\\xc3\\xa8s attach\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99endroit o\\xc3\\xb9 j\\xe2\\x80\\x99ai grandi, j\\xe2\\x80\\x99y ai pass\\xc3\\xa9 une enfance formidable, mais au moment de l\\xe2\\x80\\x99orientation, les choses se corsent pour les jeunes de ces territoires.\nPourtant vous avez franchi ces obstacles jusqu\\xe2\\x80\\x99au plus haut niveau, vous avez travaill\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, puis comme conseill\\xc3\\xa8re aupr\\xc3\\xa8s du ministre des affaires \\xc3\\xa9trang\\xc3\\xa8res. Qu\\xe2\\x80\\x99est-ce qui a fait la diff\\xc3\\xa9rence\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Mes grands-parents habitaient \\xc3\\xa0 Paris et m\\xe2\\x80\\x99ont accueillie pendant mes \\xc3\\xa9tudes. Cela a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9terminant, car ma bourse ne m\\xe2\\x80\\x99aurait pas suffi \\xc3\\xa0 payer un loyer. Quand j\\xe2\\x80\\x99ai rat\\xc3\\xa9 le concours de Sciences-Po, je savais que j\\xe2\\x80\\x99avais la possibilit\\xc3\\xa9 mat\\xc3\\xa9rielle de me repr\\xc3\\xa9senter l\\xe2\\x80\\x99ann\\xc3\\xa9e suivante. Et puis, mes grands-parents m\\xe2\\x80\\x99ont offert une pr\\xc3\\xa9sence rassurante et affectueuse\\xe2\\x80\\x89: partir loin de chez moi n\\xe2\\x80\\x99\\xc3\\xa9tait pas un total saut dans l\\xe2\\x80\\x99inconnu, comme \\xc3\\xa7a l\\xe2\\x80\\x99est pour beaucoup.\nDe la banlieue \\xc3\\xa0 l\\xe2\\x80\\x99Op\\xc3\\xa9ra\nDe plus, j\\xe2\\x80\\x99ai eu la chance que des gens parient sur moi \\xc3\\xa0 plusieurs reprises\\xe2\\x80\\x89: quelqu\\xe2\\x80\\x99un qui, le premier, a accept\\xc3\\xa9 de me prendre en stage ou, plus tard, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e o\\xc3\\xb9, apr\\xc3\\xa8s une candidature spontan\\xc3\\xa9e, le conseiller politique de Fran\\xc3\\xa7ois Hollande a d\\xc3\\xa9cid\\xc3\\xa9 de m\\xe2\\x80\\x99engager.\nC\\xe2\\x80\\x99est \\xc3\\xa0 ce moment-l\\xc3\\xa0 que vous avez eu l\\xe2\\x80\\x99id\\xc3\\xa9e de cr\\xc3\\xa9er Chemins d\\xe2\\x80\\x99avenirs. Quel est le but de votre association\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Je l\\xe2\\x80\\x99ai fond\\xc3\\xa9e avec plusieurs jeunes actifs qui avaient grandi comme moi dans des zones p\\xc3\\xa9riph\\xc3\\xa9riques. Nous avions tous v\\xc3\\xa9cu \\xc3\\xa0 peu pr\\xc3\\xa8s la m\\xc3\\xaame chose\\xe2\\x80\\x89: l\\xe2\\x80\\x99accumulation d\\xe2\\x80\\x99obstacles et, un jour, une rencontre qui fait tout basculer. Or, on ne peut pas s\\xe2\\x80\\x99en remettre \\xc3\\xa0 la chance quand il s\\xe2\\x80\\x99agit de millions de Fran\\xc3\\xa7ais\\xe2\\x80\\x89: nous avons voulu syst\\xc3\\xa9matiser cette chance, gr\\xc3\\xa2ce \\xc3\\xa0 une logique de parrainage d\\xc3\\xa9di\\xc3\\xa9e aux jeunes de ces territoires plus isol\\xc3\\xa9s.\nQue proposez-vous\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Chemins d\\xe2\\x80\\x99avenirs est la premi\\xc3\\xa8re association qui s\\xe2\\x80\\x99adresse exclusivement aux jeunes de la France p\\xc3\\xa9riph\\xc3\\xa9rique. Nous les s\\xc3\\xa9lectionnons sur la base du volontariat, en quatri\\xc3\\xa8me et en premi\\xc3\\xa8re, aux moments-cl\\xc3\\xa9s de l\\xe2\\x80\\x99orientation, sans crit\\xc3\\xa8res de note ni crit\\xc3\\xa8res sociaux. Seul compte le crit\\xc3\\xa8re g\\xc3\\xa9ographique, car nous sommes convaincus que le d\\xc3\\xa9terminisme territorial est un probl\\xc3\\xa8me en soi.\nLes jeunes \\xe2\\x80\\x93 cinq cents actuellement \\xe2\\x80\\x93 sont accompagn\\xc3\\xa9s par un parrain \\xc3\\xa0 raison d\\xe2\\x80\\x99un rendez-vous mensuel pendant dix-huit mois renouvelables. Nous faisons en sorte que parrains et filleuls ne soient pas originaires des m\\xc3\\xaames r\\xc3\\xa9gions pour, d\\xe2\\x80\\x99une part, favoriser l\\xe2\\x80\\x99ouverture g\\xc3\\xa9ographique et, d\\xe2\\x80\\x99autre part, pousser les jeunes \\xc3\\xa0 ma\\xc3\\xaetriser les outils num\\xc3\\xa9riques. Nos filleuls ont aussi acc\\xc3\\xa8s \\xc3\\xa0 un \\xc3\\xa9cosyst\\xc3\\xa8me propice \\xc3\\xa0 la r\\xc3\\xa9ussite cr\\xc3\\xa9\\xc3\\xa9 au sein de leurs territoires, \\xc3\\xa0 des offres de stages, des ateliers dans leurs \\xc3\\xa9tablissements, des visites culturelles et d\\xe2\\x80\\x99entreprises,\\xc2\\xa0etc.\nPourquoi le parrainage est-il efficace dans la r\\xc3\\xa9ussite\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Notre but n\\xe2\\x80\\x99a rien d\\xe2\\x80\\x99\\xc3\\xa9litiste\\xe2\\x80\\x89: plus que l\\xe2\\x80\\x99excellence, nous travaillons autour de l\\xe2\\x80\\x99id\\xc3\\xa9e de potentiel. Il faut que chacun puisse se r\\xc3\\xa9aliser dans son domaine de pr\\xc3\\xa9dilection. Les parrains incarnent des parcours, montrant qu\\xe2\\x80\\x99il existe plusieurs voies possibles et que les \\xc3\\xa9checs ne sont pas forc\\xc3\\xa9ment graves. Ils apportent \\xc3\\xa0 leurs filleuls un autre regard que les enseignants ou la famille. Depuis 2016, l\\xe2\\x80\\x99impact mesur\\xc3\\xa9 sur les \\xc3\\xa9l\\xc3\\xa8ves, leur confiance en soi, en l\\xe2\\x80\\x99avenir, est consid\\xc3\\xa9rable. Apr\\xc3\\xa8s dix-huit mois d\\xe2\\x80\\x99accompagnement, plus de huit sur dix disent qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99ont plus envie de se fermer de portes.\nDu c\\xc3\\xb4t\\xc3\\xa9 des pouvoirs publics, quelles mesures pourraient \\xc3\\xaatre prises\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Si les politiques regardaient cette situation en face et admettaient qu\\xe2\\x80\\x99il y a l\\xc3\\xa0 une r\\xc3\\xa9elle in\\xc3\\xa9galit\\xc3\\xa9 des chances, ce serait un grand progr\\xc3\\xa8s\\xe2\\x80\\x89! On pourrait imaginer ouvrir aux jeunes de la France p\\xc3\\xa9riph\\xc3\\xa9rique certains dispositifs d\\xc3\\xa9di\\xc3\\xa9s aux jeunes des quartiers relevant de la politique de la ville. Pourquoi ne pas proposer des stages aux coll\\xc3\\xa9giens des zones rurales comme cela a \\xc3\\xa9t\\xc3\\xa9 fait, \\xc3\\xa0 juste titre, dans les quartiers\\xe2\\x80\\x89? J\\xe2\\x80\\x99ai la conviction qu\\xe2\\x80\\x99il faudrait d\\xc3\\xa9velopper un syst\\xc3\\xa8me de \\xc2\\xab\\xc2\\xa0mentorat\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9chelle nationale, dont les bien-faits en termes d\\xe2\\x80\\x99\\xc3\\xa9mancipation et de r\\xc3\\xa9ussite sont prouv\\xc3\\xa9s.\nVotre essai parle de cette France qui a vu \\xc3\\xa9merger le mouvement des gilets jaunes. Quel lien faites-vous\\xe2\\x80\\x89?\nLes gilets jaunes, enfants des fractures fran\\xc3\\xa7aises\nS. B.\\xe2\\x80\\x89: Nous avions \\xc3\\xa9crit ce livre bien avant le d\\xc3\\xa9but de la crise mais, bien s\\xc3\\xbbr, les r\\xc3\\xa9sonances sont nombreuses. Cependant, les jeunes que nous avons rencontr\\xc3\\xa9s sont plut\\xc3\\xb4t silencieux. Nous avons observ\\xc3\\xa9 un d\\xc3\\xa9sarroi qui \\xc3\\xa0 nos yeux est aussi dangereux que la col\\xc3\\xa8re. Ce sentiment d\\xe2\\x80\\x99abandon d\\xe2\\x80\\x99une grande part de la jeunesse fran\\xc3\\xa7aise peut devenir corrosif, voire dans un second temps explosif.\nQuels sont les enjeux \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9chelle nationale\\xe2\\x80\\x89?\nS. B.\\xe2\\x80\\x89: Il n\\xe2\\x80\\x99est plus possible de laisser ainsi de c\\xc3\\xb4t\\xc3\\xa9 plus de la moiti\\xc3\\xa9 des jeunes Fran\\xc3\\xa7ais. Le danger est r\\xc3\\xa9el pour la coh\\xc3\\xa9sion du pays, en mati\\xc3\\xa8re \\xc3\\xa9conomique, sociale et politique. Ces jeunes sont une chance pour la France. Nous avons tout int\\xc3\\xa9r\\xc3\\xaat \\xc3\\xa0 leur permettre de se r\\xc3\\xa9aliser librement et pleinement.\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nSa biographie\n1989 \\xe2\\x80\\xa2 Naissance \\xc3\\xa0 Lurcy-L\\xc3\\xa9vis (Allier). Elle y passe \\xc3\\xa9galement toute son enfance.\n2007 \\xe2\\x80\\xa2 Arriv\\xc3\\xa9e \\xc3\\xa0 Paris.\n2012 \\xe2\\x80\\xa2 Entr\\xc3\\xa9e \\xc3\\xa0 Sciences-Po Paris.\n2013 \\xe2\\x80\\xa2 Charg\\xc3\\xa9e de mission \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e.\n2016 \\xe2\\x80\\xa2 Conseill\\xc3\\xa8re discours et prospective au cabinet du ministre des Affaires \\xc3\\xa9trang\\xc3\\xa8res. Et cr\\xc3\\xa9ation de l\\xe2\\x80\\x99association Chemins d\\xe2\\x80\\x99avenirs.\n2019 \\xe2\\x80\\xa2 Parution de Les invisibles de la R\\xc3\\xa9publique, co\\xc3\\xa9crit avec Erkki Maillard, \\xc3\\x89d. Robert Laffont, 224\\xc2\\xa0p.\\xe2\\x80\\x89; 20\\xc2\\xa0\\xe2\\x82\\xac.",
    "title": "Salom\\xc3\\xa9 Berlioux\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Donnons une chance aux jeunes de la France p\\xc3\\xa9riph\\xc3\\xa9rique\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/Salome-Berlioux-Donnons-chance-jeunes-France-peripherique-2019-04-07-1201014002"
}