{
    "authors": [],
    "date_download": "2019-04-02 14:47:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Un proche du jihadiste Radouane Lakdim, qui a tu\\xc3\\xa9 quatre personnes le 23 mars 2018 lors de son \\xc3\\xa9quip\\xc3\\xa9e sanglante \\xc3\\xa0 Tr\\xc3\\xa8bes et Carcassonne (Aude), a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 mardi et plac\\xc3\\xa9 en garde \\xc3\\xa0 vue, a-t-on appris de sources judiciaire et proches...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAttentats-Trebes-Carcassonne-proche-tueur-garde-vue-2019-04-02-1301012962.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301012962/forces-ordre-devant-Super-U-Trebes-24-2018-lendemain-attaque-jihadiste-Trebes-Carcassonne_0_1399_941.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un proche du jihadiste Radouane Lakdim, qui a tu\\xc3\\xa9 quatre personnes le 23 mars 2018 lors de son \\xc3\\xa9quip\\xc3\\xa9e sanglante \\xc3\\xa0 Tr\\xc3\\xa8bes et Carcassonne (Aude), a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 mardi et plac\\xc3\\xa9 en garde \\xc3\\xa0 vue, a-t-on appris de sources judiciaire et proches du dossier.\nMalik. M, \\xc3\\xa2g\\xc3\\xa9 de 24 ans, a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 \\xc3\\xa0 Carcassonne par les policiers de la sous-direction antiterroriste (Sdat), \\xc3\\xa0 la demande du juge d\\'instruction charg\\xc3\\xa9 de l\\'enqu\\xc3\\xaate sur ces attaques revendiqu\\xc3\\xa9es par le groupe Etat islamique, ont indiqu\\xc3\\xa9 ces sources, confirmant une information du Point.\nSelon une des sources proches du dossier, Malik M. aurait menac\\xc3\\xa9 de venger la mort de son ami Radouane Lakdim. Les deux hommes se c\\xc3\\xb4toyaient depuis 2014. Connu des services de police, Malik M. est sorti de prison r\\xc3\\xa9cemment.\nDepuis l\\'interpellation le jour des faits de Marine Pequignot, la petite amie de Radouane Lakdim, qui avait publi\\xc3\\xa9 sur internet le matin des attaques une sourate promettant l\\'enfer aux m\\xc3\\xa9cr\\xc3\\xa9ants, quatre hommes ont \\xc3\\xa9t\\xc3\\xa9 mis en examen, soup\\xc3\\xa7onn\\xc3\\xa9s d\\'avoir eu connaissance des projets du tueur ou pour certains de l\\'avoir aid\\xc3\\xa9 \\xc3\\xa0 des degr\\xc3\\xa9s divers. Trois d\\'entre eux et la jeune femme de 19 ans sont aujourd\\'hui incarc\\xc3\\xa9r\\xc3\\xa9s.\nLe 23 mars 2018, Radouane Lakdim, 25 ans, avait vol\\xc3\\xa9 une voiture \\xc3\\xa0 Carcassonne dont il avait abattu le passager et bless\\xc3\\xa9 le conducteur par balle.\nIl avait ensuite tir\\xc3\\xa9 sur des policiers devant leur caserne, avant d\\'entrer dans un supermarch\\xc3\\xa9 Super U \\xc3\\xa0 Tr\\xc3\\xa8bes o\\xc3\\xb9 il avait tu\\xc3\\xa9 un boucher, un client ainsi que le lieutenant-colonel de gendarmerie Arnaud Beltrame, qui s\\'\\xc3\\xa9tait livr\\xc3\\xa9 comme otage \\xc3\\xa0 la place d\\'une femme.\nLe jihadiste avait \\xc3\\xa9t\\xc3\\xa9 ensuite tu\\xc3\\xa9 par des gendarmes de l\\'antenne GIGN de Toulouse.",
    "title": "Attentats \\xc3\\xa0 Tr\\xc3\\xa8bes et Carcassonne: un proche du tueur en garde \\xc3\\xa0 vue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Attentats-Trebes-Carcassonne-proche-tueur-garde-vue-2019-04-02-1301012962"
}