{
    "authors": [],
    "date_download": "2019-04-08 08:33:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Un ballon de hand. / afp.comChamb\\xc3\\xa9ry a probablement priv\\xc3\\xa9 Montpellier de son dernier espoir de titre cette saison, en l'emportant en demi-finale de la Coupe de France de handball, 33 \\xc3\\xa0 29, dimanche en Savoie.Les Chamb\\xc3\\xa9riens affronteront Dunkerque...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FCoupe-France-hand-Chambery-prive-Montpellier-dernier-espoir-titre-2019-04-07-1301014147.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301014147/ballon_0_782_582.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un ballon de hand. / afp.com\nChamb\\xc3\\xa9ry a probablement priv\\xc3\\xa9 Montpellier de son dernier espoir de titre cette saison, en l\\'emportant en demi-finale de la Coupe de France de handball, 33 \\xc3\\xa0 29, dimanche en Savoie.\nLes Chamb\\xc3\\xa9riens affronteront Dunkerque le 25 mai \\xc3\\xa0 Paris-Bercy pour ce qui pourrait \\xc3\\xaatre leur premier troph\\xc3\\xa9e dans cette \\xc3\\xa9preuve. Les Nordistes ont facilement \\xc3\\xa9limin\\xc3\\xa9 Nancy, un club de deuxi\\xc3\\xa8me division, 27 \\xc3\\xa0 17.\nPour les Montpelli\\xc3\\xa9rains, c\\'est une saison vierge qui va probablement suivre la fabuleuse ann\\xc3\\xa9e 2018 du titre europ\\xc3\\xa9en remport\\xc3\\xa9 en mai dernier \\xc3\\xa0 Cologne (si l\\'on met \\xc3\\xa0 part l\\'anecdotique Troph\\xc3\\xa9e des champions qui sert d\\'ouverture en septembre).\n\"Demain le r\\xc3\\xa9veil va \\xc3\\xaatre difficile, je comptais \\xc3\\xa0 fond sur cette Coupe de France\", a avou\\xc3\\xa9 le capitaine Valentin Porte (6 buts).\n\\xc3\\x89limin\\xc3\\xa9s d\\xc3\\xa8s le premier tour de la Ligue des champions, du jamais vu pour un tenant du titre, les hommes de Patrice Canayer ont presque course perdue en Starligue, avec six points de retard sur le Paris Saint-Germain \\xc3\\xa0 six journ\\xc3\\xa9es de la fin. Le MHB s\\'est aussi inclin\\xc3\\xa9 en finale de la Coupe de la Ligue face au PSG le mois dernier.\nLes regrets sont d\\'autant plus vifs que les Montpelli\\xc3\\xa9rains avaient r\\xc3\\xa9ussi l\\'exploit de battre le PSG, tenant du titre, en quarts. Ils avaient aussi domin\\xc3\\xa9 deux fois Chamb\\xc3\\xa9ry en Championnat.\nMais au Phare, ils n\\'ont jamais \\xc3\\xa9t\\xc3\\xa9 dans le coup. Apr\\xc3\\xa8s dix minutes, ils \\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 distanc\\xc3\\xa9s (7-3) et l\\'\\xc3\\xa9cart a atteint sept unit\\xc3\\xa9s \\xc3\\xa0 la pause (18-11) pour ne jamais descendre en-dessous de quatre en seconde p\\xc3\\xa9riode. L\\'Espagnol Alejandro Costoya avec 7 buts devant Quentin Minel, le Bosnien Fahrudin Melic et le jeune Arthur Anquetil (6 buts chacun).\nCette finale est la confirmation de la bonne saison de Chamb\\xc3\\xa9ry, qui a un moment \\xc3\\xa9t\\xc3\\xa9 en t\\xc3\\xaate du Championnat de France en d\\xc3\\xa9but de saison et se maintient en cinqui\\xc3\\xa8me position. Le club a fait un beau parcours en Coupe en \\xc3\\xa9liminant Saint-Rapha\\xc3\\xabl, Nantes et maintenant Montpellier, le d\\xc3\\xa9tenteur du record des titres (13).\nL\\'identit\\xc3\\xa9 de l\\'adversaire la rend particuli\\xc3\\xa8rement savoureuse pour les supporteurs car le club a longtemps \\xc3\\xa9t\\xc3\\xa9 l\\'\\xc3\\xa9ternel deuxi\\xc3\\xa8me derri\\xc3\\xa8re Montpellier (11 deuxi\\xc3\\xa8mes places entre 1998 et 2012 pour un seul titre en 2001). Chamb\\xc3\\xa9ry n\\'a plus rien gagn\\xc3\\xa9 depuis la Coupe de la Ligue en 2002.\nPour Dunkerque, ce sera la premi\\xc3\\xa8re finale depuis son unique Coupe de France en 2011.",
    "title": "Coupe de France de hand: Chamb\\xc3\\xa9ry prive Montpellier de son dernier espoir de titre",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Coupe-France-hand-Chambery-prive-Montpellier-dernier-espoir-titre-2019-04-07-1301014147"
}