{
    "authors": [],
    "date_download": "2019-04-11 19:18:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force Ouvri\\xc3\\xa8re Yves Veyrier lors d'une manifestation \\xc3\\xa0 Paris, le 7 f\\xc3\\xa9vrier 2019 / AFP/ArchivesForce ouvri\\xc3\\xa8re ne sera pas \"caution de d\\xc3\\xa9cisions\" prises \"dans (son) dos\" s'agissant de la r\\xc3\\xa9forme des retraites, a averti...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FReforme-retraites-FO-sera-pas-caution-decisions-prises-dos-2019-04-11-1301014932.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301014932/secretaire-general-Force-Ouvriere-Yves-Veyrierd-manifestation-Paris-7-fevrier-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force Ouvri\\xc3\\xa8re Yves Veyrier lors d\\'une manifestation \\xc3\\xa0 Paris, le 7 f\\xc3\\xa9vrier 2019 / AFP/Archives\nForce ouvri\\xc3\\xa8re ne sera pas \"caution de d\\xc3\\xa9cisions\" prises \"dans (son) dos\" s\\'agissant de la r\\xc3\\xa9forme des retraites, a averti jeudi son secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral Yves Veyrier, \\xc3\\xa0 propos d\\'un \\xc3\\xa9ventuel report de l\\'\\xc3\\xa2ge l\\xc3\\xa9gal de d\\xc3\\xa9part \\xc3\\xa0 la retraite au-del\\xc3\\xa0 de 62 ans.\nFO, qui a adress\\xc3\\xa9 un courrier au Premier ministre Edouard Philippe la semaine derni\\xc3\\xa8re pour demander une \"clarification\" \\xc3\\xa0 ce sujet, n\\'a pas re\\xc3\\xa7u \"de r\\xc3\\xa9ponse directe\" \\xc3\\xa0 sa demande, a indiqu\\xc3\\xa9 M. Veyrier au micro de Radio Classique.\n\"Par contre, j\\'entends ce qui se dit directement ou indirectement dans les m\\xc3\\xa9dias au sein du gouvernement\" et \"\\xc3\\xa0 l\\'\\xc3\\xa9vidence, la question de l\\'\\xc3\\xa2ge reste pos\\xc3\\xa9e\" et c\\'est \"un vrai probl\\xc3\\xa8me\", a-t-il soulign\\xc3\\xa9.\n\"Nous avions pr\\xc3\\xa9venu que nous n\\'\\xc3\\xa9tions pas en phase avec le projet de r\\xc3\\xa9forme syst\\xc3\\xa9mique\" pour aller vers un syst\\xc3\\xa8me universel par points, a rappel\\xc3\\xa9 le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de FO. Mais, depuis plus d\\'un an, \"on a jou\\xc3\\xa9 le jeu de la concertation\", en expliquant pourquoi \"on \\xc3\\xa9tait soit interrogatif, soit critique, soit pr\\xc3\\xa9cis\\xc3\\xa9ment oppos\\xc3\\xa9\" \\xc3\\xa0 ce projet de r\\xc3\\xa9forme.\n\"Maintenant on n\\'a pas l\\'intention de se retrouver d\\'une certaine mani\\xc3\\xa8re dans le bac \\xc3\\xa0 sable et puis caution de d\\xc3\\xa9cisions qui seraient prises dans notre dos\", \"a fortiori si c\\'est pour revenir sur un des points qui avaient \\xc3\\xa9t\\xc3\\xa9 affirm\\xc3\\xa9s comme durs\", a averti M. Veyrier.\nLe haut-commissaire \\xc3\\xa0 la r\\xc3\\xa9forme des retraites Jean-Paul Delevoye a redit dimanche que sa \"feuille de route\" ne pr\\xc3\\xa9voyait pas de toucher \\xc3\\xa0 l\\'\\xc3\\xa2ge l\\xc3\\xa9gal de d\\xc3\\xa9part \"malgr\\xc3\\xa9 la polyphonie gouvernementale\". De son c\\xc3\\xb4t\\xc3\\xa9, Edouard Philippe a justifi\\xc3\\xa9 lundi le d\\xc3\\xa9bat actuel sur un possible d\\xc3\\xa9calage de l\\'\\xc3\\xa2ge de la retraite en affirmant qu\\'il avait \\xc3\\xa9t\\xc3\\xa9 \"pos\\xc3\\xa9\" par le pr\\xc3\\xa9sident Emmanuel Macron lui-m\\xc3\\xaame, en lien avec le financement des d\\xc3\\xa9penses sociales.",
    "title": "R\\xc3\\xa9forme des retraites: FO ne sera pas \"caution de d\\xc3\\xa9cisions\" prises dans son dos",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Reforme-retraites-FO-sera-pas-caution-decisions-prises-dos-2019-04-11-1301014932"
}