{
    "authors": [],
    "date_download": "2019-04-11 06:08:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "L'h\\xc3\\xa9micycle de l'Assembl\\xc3\\xa9e nationale, le 7 octobre 2013 \\xc3\\xa0 Paris / AFP/ArchivesFaciliter la vie des entreprises, mieux associer les salari\\xc3\\xa9s: le Parlement doit adopter d\\xc3\\xa9finitivement jeudi le volumineux projet de loi Pacte au prix d'un bras de fer...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPacte-privatisations-vers-adoption-definitive-projet-loi-controverse-2019-04-11-1301014906.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301014906/ADP-aeroport-Roissy-2018_1_1400_918.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'h\\xc3\\xa9micycle de l\\'Assembl\\xc3\\xa9e nationale, le 7 octobre 2013 \\xc3\\xa0 Paris / AFP/Archives\nFaciliter la vie des entreprises, mieux associer les salari\\xc3\\xa9s: le Parlement doit adopter d\\xc3\\xa9finitivement jeudi le volumineux projet de loi Pacte au prix d\\'un bras de fer sur la privatisation d\\'A\\xc3\\xa9roports de Paris, contre laquelle un r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative partag\\xc3\\xa9e (RIP) est enclench\\xc3\\xa9.\nL\\'Assembl\\xc3\\xa9e nationale, qui a le dernier mot sur le S\\xc3\\xa9nat, devrait valider ce texte embl\\xc3\\xa9matique du ministre de l\\'Economie Bruno Le Maire sur \"la croissance et la transformation des entreprises\" dans la matin\\xc3\\xa9e.\nMesure phare, le projet de privatisation du groupe ADP, un des leaders mondiaux dans lequel l\\'Etat d\\xc3\\xa9tient 50,63% des parts, a connu mardi un rebondissement de derni\\xc3\\xa8re minute. Pr\\xc3\\xa8s de 250 parlementaires, de LFI \\xc3\\xa0 LR, et avec le soutien du RN, ont sorti pour la premi\\xc3\\xa8re fois la carte d\\'un RIP, afin de tenter d\\'emp\\xc3\\xaacher le gouvernement de \"vendre la poule aux oeufs d\\'or\".\nMais plusieurs obstacles devront \\xc3\\xaatre lev\\xc3\\xa9s pour que le RIP, proc\\xc3\\xa9dure complexe introduite dans la Constitution en 2008, et qui n\\xc3\\xa9cessite le soutien de 10% de l\\'\\xc3\\xa9lectorat (4,5 millions de personnes) ait une chance d\\'aboutir \\xc3\\xa0 une consultation des Fran\\xc3\\xa7ais.\nLe rapporteur g\\xc3\\xa9n\\xc3\\xa9ral \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e Roland Lescure (LREM) critique: \"Le match est presque termin\\xc3\\xa9. Ils savent qu\\'ils l\\'ont perdu et ils essaient de le rejouer\". Des recours au Conseil constitutionnel sont aussi en pr\\xc3\\xa9paration.\n- \"coup politique\" -\nPour le gouvernement, il s\\'agit avant tout d\\'un \"coup politique\" contre un texte qu\\'il d\\xc3\\xa9fend comme \"une \\xc3\\xa9tape majeure dans la transformation \\xc3\\xa9conomique du pays\".\nLe logo d\\'ADP \\xc3\\xa0 l\\'a\\xc3\\xa9roport de Roissy, en juin 2018 / AFP/Archives\n\"Il va nous permettre de lever les blocages et donner les moyens aux PME de grandir\", avait proclam\\xc3\\xa9 Bruno Le Maire \\xc3\\xa0 l\\'ouverture des d\\xc3\\xa9bats en septembre, comme pour vanter une \"loi Macron II\" apr\\xc3\\xa8s celle sur la croissance de 2015.\nDroite et gauche, \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e comme au S\\xc3\\xa9nat, y voient surtout un texte \"fourre-tout\" et \"ob\\xc3\\xa8se\" avec plus de 220 articles sur des sujets tr\\xc3\\xa8s divers.\nAvec deux navettes parlementaires, les d\\xc3\\xa9bats ont \\xc3\\xa9t\\xc3\\xa9 denses, parfois jusqu\\'au petit matin, comme en nouvelle lecture \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e en mars. Jean-Luc M\\xc3\\xa9lenchon (LFI) avait dit sa \"honte\" de voir ainsi vot\\xc3\\xa9es \"des mesures si d\\xc3\\xa9favorables \\xc3\\xa0 la grande masse de ceux qui produisent la richesse de ce pays\".\nLe S\\xc3\\xa9nat \\xc3\\xa0 majorit\\xc3\\xa9 de droite a rejet\\xc3\\xa9 le projet de loi \\xc3\\xa0 deux reprises, et fait monter la pression sur la privatisation d\\'ADP, certains pointant un \"cadeau \\xc3\\xa0 Vinci\", qui ne cache pas son int\\xc3\\xa9r\\xc3\\xaat.\n\"Ce sont deux visions incompatibles du r\\xc3\\xb4le de l\\'entreprise dans la soci\\xc3\\xa9t\\xc3\\xa9 qui se sont confront\\xc3\\xa9es\", jugent les d\\xc3\\xa9put\\xc3\\xa9s \"marcheurs\".\n- \"mal \\xc3\\xa0 l\\'aise\" -\nOutre ADP, le gouvernement entend privatiser la Fran\\xc3\\xa7aise des jeux (FDJ), un choix \\xc3\\xa9galement d\\xc3\\xa9nonc\\xc3\\xa9 comme \"stupide\", \"dogmatique et d\\xc3\\xa9raisonnable \\xc3\\xa9conomiquement\" par les oppositions qui ont mis en avant le volet sant\\xc3\\xa9 publique li\\xc3\\xa9 \\xc3\\xa0 l\\'addiction aux jeux.\nLe gouvernement entend privatiser la Fran\\xc3\\xa7aise des jeux (FDJ) / AFP/Archives\nCes cessions, dont les conditions - totale ou partielle - ne sont pas encore connues, doivent alimenter un fonds pour l\\'innovation. Elles sont pr\\xc3\\xa9sent\\xc3\\xa9es par M. Le Maire comme symboliques d\\'une \"nouvelle doctrine\" du r\\xc3\\xb4le de l\\xe2\\x80\\x99\\xc3\\x89tat.\nCelui-ci a selon lui \"le mauvais r\\xc3\\xb4le lorsqu\\'il exerce des activit\\xc3\\xa9s commerciales en lieu et place d\\'un entrepreneur priv\\xc3\\xa9\" et \"le bon r\\xc3\\xb4le lorsqu\\'il fait respecter l\\'ordre \\xc3\\xa9conomique, g\\xc3\\xa8re des services publics\".\nParmi les autres mesures, le projet de loi entend simplifier la vie des entreprises, notamment en assouplissant les seuils qui d\\xc3\\xa9clenchent des obligations fiscales et sociales.\nLes salari\\xc3\\xa9s ne sont pas oubli\\xc3\\xa9s avec un \\xc3\\xa9largissement des b\\xc3\\xa9n\\xc3\\xa9ficiaires potentiels des plans d\\'\\xc3\\xa9pargne salariaux ou la promotion de l\\'\\xc3\\xa9pargne retraite.\nOnt \\xc3\\xa9t\\xc3\\xa9 ajout\\xc3\\xa9s la publication des \\xc3\\xa9carts de salaires dans les grandes entreprises, et un prochain encadrement des retraites chapeaux, mesure de derni\\xc3\\xa8re minute.\nUne autre disposition plus controvers\\xc3\\xa9e concerne le recul de trois ans (\\xc3\\xa0 2025) de l\\'interdiction de certains pesticides fabriqu\\xc3\\xa9s sur le sol fran\\xc3\\xa7ais et vendus en dehors de l\\'UE - un vote regrett\\xc3\\xa9 par la secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat \\xc3\\xa0 la Transition \\xc3\\xa9cologique Brune Poirson et la cheffe de file de la majorit\\xc3\\xa9 aux Europ\\xc3\\xa9ennes Nathalie Loiseau, \"mal \\xc3\\xa0 l\\'aise\".",
    "title": "vers l'adoption d\\xc3\\xa9finitive d'un projet de loi controvers\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Pacte-privatisations-vers-adoption-definitive-projet-loi-controverse-2019-04-11-1301014906"
}