{
    "authors": [
        "Benjamin Illy Radio France Maxppp"
    ],
    "date_download": "2019-04-12 05:55:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Guillaume de Vulpian, directeur g\\xc3\\xa9n\\xc3\\xa9ral du sanctuaire de Lourdes depuis deux ans, revient sur l\\xe2\\x80\\x99am\\xc3\\xa9lioration des comptes et la hausse de la fr\\xc3\\xa9quentation de la cit\\xc3\\xa9 mariale.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FLe-sanctuaire-Lourdes-entame-renouveau-2019-04-12-1201015154.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1201015154/En-2018-recettes-progresse-7-partie-grace-augmentation-nombre-cierges-offrandes_0_1400_1050.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: Le sanctuaire est parvenu \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9quilibre financier en 2018, quel bilan faites-vous\\xe2\\x80\\x89?\nGuillaume de Vulpian\\xe2\\x80\\x89: Nous avons choisi de travailler sur notre r\\xc3\\xa9sultat d\\xe2\\x80\\x99exploitation. La question \\xc3\\xa0 laquelle nous voulions r\\xc3\\xa9pondre \\xc3\\xa9tait\\xe2\\x80\\x89: notre quotidien nous suffit-il pour vivre\\xe2\\x80\\x89? Nous ne voulons pas \\xc3\\xaatre d\\xc3\\xa9pendants de rentr\\xc3\\xa9es exceptionnelles. Nos charges ont baiss\\xc3\\xa9 de deux millions d\\xe2\\x80\\x99euros en deux ans en rationalisant certaines d\\xc3\\xa9penses de fonctionnement et en baissant notre masse salariale. En parall\\xc3\\xa8le, nos recettes ont progress\\xc3\\xa9 de 7\\xc2\\xa0% en 2018, en partie gr\\xc3\\xa2ce \\xc3\\xa0 une augmentation du nombre de cierges et des offrandes. L\\xe2\\x80\\x99\\xc3\\xa9conomie, qui se restaure, est au service de la pastorale du sanctuaire et nous permet d\\xe2\\x80\\x99investir. Cela nous permet d\\xe2\\x80\\x99aborder l\\xe2\\x80\\x99avenir avec s\\xc3\\xa9r\\xc3\\xa9nit\\xc3\\xa9.\nLourdes s\\xe2\\x80\\x99\\xc3\\xa9charpe pour ses \\xc3\\xa9choppes\nSi la situation financi\\xc3\\xa8re se redresse, comment se porte la fr\\xc3\\xa9quentation du sanctuaire\\xe2\\x80\\x89?\nG. de V.\\xe2\\x80\\x89: Le nombre de p\\xc3\\xa8lerins qui se rendent \\xc3\\xa0 Lourdes dans le cadre d\\xe2\\x80\\x99un p\\xc3\\xa8lerinage organis\\xc3\\xa9 est stable en 2018, cela constitue un point d\\xe2\\x80\\x99arr\\xc3\\xaat \\xc3\\xa0 une d\\xc3\\xa9croissance \\xc3\\xa0 l\\xe2\\x80\\x99\\xc5\\x93uvre depuis 20\\xc2\\xa0ans. Cette stabilit\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9rale n\\xe2\\x80\\x99emp\\xc3\\xaache pas des hauts et des bas selon les p\\xc3\\xa8lerinages. Mais ce qui est notable, c\\xe2\\x80\\x99est la hausse de 12\\xc2\\xa0% des p\\xc3\\xa8lerins individuels qui viennent dans une d\\xc3\\xa9marche personnelle, port\\xc3\\xa9s sans doute par le besoin de rep\\xc3\\xa8res, pour d\\xc3\\xa9poser des intentions \\xc3\\xa0 la grotte. Nous devons nous adapter \\xc3\\xa0 ce public. Car si nous avons l\\xe2\\x80\\x99habitude de bien travailler avec les diff\\xc3\\xa9rents p\\xc3\\xa8lerinages dioc\\xc3\\xa9sains, il nous faut accueillir autrement les visiteurs individuels. Nous travaillons \\xc3\\xa0 cette mutation. Au total, le sanctuaire a accueilli 1,2\\xc2\\xa0million de personnes l\\xe2\\x80\\x99an pass\\xc3\\xa9.\nComment Lourdes compte sur le Tour de France pour se relancer\nQuelles sont les derni\\xc3\\xa8res r\\xc3\\xa9alisations et les projets en cours\\xe2\\x80\\x89?\nG. de V.\\xe2\\x80\\x89: En 2018, nous avons d\\xc3\\xa9cid\\xc3\\xa9 de r\\xc3\\xa9nover principalement l\\xe2\\x80\\x99espace sacr\\xc3\\xa9. La construction d\\xe2\\x80\\x99un auvent en bois devant les piscines a \\xc3\\xa9t\\xc3\\xa9 achev\\xc3\\xa9e. De l\\xe2\\x80\\x99autre c\\xc3\\xb4t\\xc3\\xa9 du Gave, nous avons \\xc3\\xa9galement d\\xc3\\xa9plac\\xc3\\xa9 les br\\xc3\\xbbloirs face aux piscines et construit des \\xc2\\xab\\xc2\\xa0chapelles de lumi\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb. Les p\\xc3\\xa8lerins sont venus naturellement. Nous \\xc5\\x93uvrons aussi pour le confort et la convivialit\\xc3\\xa9 de l\\xe2\\x80\\x99accueil Notre-Dame. Cette ann\\xc3\\xa9e, nous terminons un lieu de recueillement avec des bancs en face de la grotte sur la rive droite, o\\xc3\\xb9 les gens viennent naturellement pour se recueillir. Nous travaillons aussi pour proposer une offre digitale simple afin d\\xe2\\x80\\x99ouvrir le sanctuaire sur le monde entier.\nAux piscines de Lourdes, des \\xc2\\xab\\xc2\\xa0petits miracles\\xc2\\xa0\\xc2\\xbb\nPour l\\xe2\\x80\\x99ann\\xc3\\xa9e Bernadette, nous proc\\xc3\\xa9derons \\xc3\\xa9galement \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tanch\\xc3\\xa9it\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\xa9glise Sainte-Bernadette. Cet \\xc3\\xa9v\\xc3\\xa9nement sera \\xc3\\xa9galement marqu\\xc3\\xa9 par la com\\xc3\\xa9die musicale consacr\\xc3\\xa9e \\xc3\\xa0 Bernadette de Lourdes, qui d\\xc3\\xa9bute le 1er\\xc2\\xa0juillet. Plus de 100 places seront r\\xc3\\xa9serv\\xc3\\xa9es \\xc3\\xa0 chaque repr\\xc3\\xa9sentation pour les personnes \\xc3\\xa0 mobilit\\xc3\\xa9 r\\xc3\\xa9duite. C\\xe2\\x80\\x99est un vrai plus pour le sanctuaire avec aussi la sortie du documentaire \\xc2\\xab\\xc2\\xa0Lourdes\\xc2\\xa0\\xc2\\xbb de Thierry Demaizi\\xc3\\xa8re et Alban Teurlai. Deux beaux projets qui interviennent apr\\xc3\\xa8s le d\\xc3\\xa9part d\\xe2\\x80\\x99une \\xc3\\xa9tape du Tour de France 2018. Tout cela participe au renouveau entam\\xc3\\xa9 du sanctuaire.",
    "title": "\\xc2\\xab\\xc2\\xa0Le sanctuaire de Lourdes a entam\\xc3\\xa9 son renouveau\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Le-sanctuaire-Lourdes-entame-renouveau-2019-04-12-1201015154"
}