{
    "authors": [],
    "date_download": "2019-04-12 10:29:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "La paillote \"Chez Francis\", en mai 1999 apr\\xc3\\xa8s sa destruction dans un incendie / AFP/ArchivesDeux paillotes incendi\\xc3\\xa9es sur ordre du pr\\xc3\\xa9fet par des gendarmes qui devaient maquiller cela en vengeance de bandits: \"l'affaire des paillotes\", il y a tout...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FL-affaire-paillotes-Etat-incendiaire-Corse-2019-04-12-1301015162.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1301015162/L-ancien-Prefet-Corse-Bernard-Bonnet-palais-Justice-Ajaccio-janvier-2002_1_1399_918.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La paillote \"Chez Francis\", en mai 1999 apr\\xc3\\xa8s sa destruction dans un incendie / AFP/Archives\nDeux paillotes incendi\\xc3\\xa9es sur ordre du pr\\xc3\\xa9fet par des gendarmes qui devaient maquiller cela en vengeance de bandits: \"l\\'affaire des paillotes\", il y a tout juste vingt ans en Corse, a \"discr\\xc3\\xa9dit\\xc3\\xa9 l\\'action de l\\'Etat\".\nCe sont les conclusions des juges qui ont condamn\\xc3\\xa9 en janvier 2002 \\xc3\\xa0 Ajaccio l\\'ex-pr\\xc3\\xa9fet Bernard Bonnet \\xc3\\xa0 3 ans d\\'emprisonnement dont 1 an ferme.\nSon directeur de cabinet G\\xc3\\xa9rard Pardini et le colonel Henri Maz\\xc3\\xa8res, commandant de la gendarmerie de Corse au moment des faits, seront eux condamn\\xc3\\xa9s \\xc3\\xa0 30 mois de prison dont 6 ferme. Le capitaine Norbert Ambrosse, chef du commando, \\xc3\\xa0 24 mois dont 6 ferme et les quatre autres gendarmes auteurs de l\\'incendie \\xc3\\xa0 18 mois avec sursis. Des peines confirm\\xc3\\xa9es en appel en janvier 2003 et en cassation en octobre 2004.\nTout commence le 13 f\\xc3\\xa9vrier 1998 avec la prise de fonction de Bernard Bonnet, sept jours apr\\xc3\\xa8s l\\'assassinat \\xc3\\xa0 Ajaccio de son pr\\xc3\\xa9d\\xc3\\xa9cesseur le pr\\xc3\\xa9fet Claude Erignac.\n- \"L\\'homme qu\\'il faut\" -\nQuelques semaines apr\\xc3\\xa8s son arriv\\xc3\\xa9e en Corse, \"l\\'homme qu\\'il faut \\xc3\\xa0 l\\'endroit o\\xc3\\xb9 il faut\" comme le pr\\xc3\\xa9sentera Jean-Pierre Chev\\xc3\\xa8nement, ministre de l\\'Int\\xc3\\xa9rieur, annonce qu\\'il va faire appliquer les d\\xc3\\xa9cisions de justice ordonnant la destruction des b\\xc3\\xa2timents ill\\xc3\\xa9galement construits sur le domaine public maritime, dans le cadre de la politique de r\\xc3\\xa9tablissement de l\\'\\xc3\\xa9tat de droit dans l\\'\\xc3\\xaele.\nLe 17 mai 1998, le village de vacances d\\'Alba Serena (Haute-Corse) est ainsi d\\xc3\\xa9truit. Le pr\\xc3\\xa9fet multiplie les recours \\xc3\\xa0 l\\'article 40 qui permet \\xc3\\xa0 un fonctionnaire de saisir la justice lorsqu\\'il pense avoir connaissance d\\'une infraction.\nUne suractivit\\xc3\\xa9 qui ne fait pas l\\'unanimit\\xc3\\xa9 surtout parmi les nationalistes qui lui demandent le 30 octobre 1998 \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e de Corse: \"Quand comptez-vous partir ?\"\nL\\'ancien Pr\\xc3\\xa9fet de Corse Bernard Bonnet au palais de Justice d\\'Ajaccio en janvier 2002 / AFP/Archives\n\"Je partirai quand vos amis cesseront le racket, je partirai quand vos amis cesseront d\\'assassiner dans les f\\xc3\\xaates de village, je partirai quand vos amis cesseront de d\\xc3\\xa9poser des explosifs\", cingle le pr\\xc3\\xa9fet.\nEn mars 1999, il fait d\\xc3\\xa9truire \"La rose des sables\", un restaurant de plage d\\'Ajaccio tandis qu\\'aux \\xc3\\xa9lections territoriales, les nationalistes doublent leur score.\nLe 9 avril 1999, Bernard Bonnet compte poursuivre avec deux paillotes install\\xc3\\xa9es ill\\xc3\\xa9galement sur la plage d\\'argent dans le golfe d\\'Ajaccio. Mais face aux bulldozers du g\\xc3\\xa9nie militaire, des soutiens aux paillotiers dont l\\'ancien ministre Fran\\xc3\\xa7ois L\\xc3\\xa9otard et le pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e de Corse Jos\\xc3\\xa9 Rossi, s\\'interposent. Une motion \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e de Corse demande un sursis et les propri\\xc3\\xa9taires s\\'engagent par \\xc3\\xa9crit \\xc3\\xa0 d\\xc3\\xa9truire les \\xc3\\xa9tablissements avant le 31 octobre.\n- \"Marre\" -\nLe pr\\xc3\\xa9fet renonce mais enrage et opte pour des m\\xc3\\xa9thodes plus exp\\xc3\\xa9ditives. \"J\\'en ai marre, je veux qu\\'on rase ces horreurs, c\\'est facile, il suffit d\\'y foutre le feu, je vous en charge\": ce sont les propos de Bernard Bonnet rapport\\xc3\\xa9s aux m\\xc3\\xa9dias par le colonel Maz\\xc3\\xa8res.\nDans la nuit du 19 au 20 avril 1999, la paillote \"Chez Francis\", construite ill\\xc3\\xa9galement par Yves Ferraud, \\xc3\\xa0 Cala d\\'Orzu, l\\'une des plus belles plages sauvages de Corse, est d\\xc3\\xa9truite par le feu. A proximit\\xc3\\xa9 de l\\'\\xc3\\xa9tablissement qui r\\xc3\\xa9galait de langoustes et poissons grill\\xc3\\xa9s touristes et bourgeoisie ajaccienne, les gendarmes d\\xc3\\xa9couvrent dans le sable un couteau de survie, plusieurs jerricans sentant l\\'essence, une cagoule \\xc3\\xa0 moiti\\xc3\\xa9 br\\xc3\\xbbl\\xc3\\xa9e et un radio-t\\xc3\\xa9l\\xc3\\xa9phone type ATR de leurs coll\\xc3\\xa8gues du Groupement de peloton de s\\xc3\\xa9curit\\xc3\\xa9, l\\'unit\\xc3\\xa9 d\\'\\xc3\\xa9lite de la gendarmerie.\nEntendus, les gendarmes ont des versions divergentes. Cinq seront mis en examen et plac\\xc3\\xa9s en d\\xc3\\xa9tention provisoire mais c\\'est un sixi\\xc3\\xa8me, le lieutenant-colonel Bertrand Cavallier, ancien homme de confiance de Bernard Bonnet, oppos\\xc3\\xa9 \\xc3\\xa0 cette mission clandestine, qui r\\xc3\\xa9v\\xc3\\xa8le, enregistrement sonore \\xc3\\xa0 l\\'appui, l\\'implication du pr\\xc3\\xa9fet. Suivent une perquisition \\xc3\\xa0 la pr\\xc3\\xa9fecture et les mises en examen de Bernard Bonnet et G\\xc3\\xa9rard Pardini.\nDans sa bande dessin\\xc3\\xa9e \"Sous le feu corse\" retra\\xc3\\xa7ant ces \\xc3\\xa9v\\xc3\\xa9nements, le juge d\\'instruction Patrice Camberou, aujourd\\'hui procureur de Draguignan (Var), confie le stress d\\'avoir \\xc3\\xa9t\\xc3\\xa9 celui qui a fait emprisonner le 5 mai 1999 un pr\\xc3\\xa9fet, pour la premi\\xc3\\xa8re fois dans l\\'histoire de la Ve R\\xc3\\xa9publique.\n- \"Chez Francis\" rouverte -\nBertrand Cavallier r\\xc3\\xa9v\\xc3\\xa8le qu\\'une autre paillote, l\\'Aria Marina, a \\xc3\\xa9t\\xc3\\xa9 incendi\\xc3\\xa9e le 7 mars 1999 par le colonel Maz\\xc3\\xa8res et G\\xc3\\xa9rard Pardini, avec le briquet du pr\\xc3\\xa9fet qui nie toujours son implication.\nLa paillote \"Chez Francis\" en mai 2008 / AFP/Archives\nApr\\xc3\\xa8s les proc\\xc3\\xa8s, le pr\\xc3\\xa9fet Bonnet a \\xc3\\xa9t\\xc3\\xa9 admis \\xc3\\xa0 la retraite en octobre 2004. G\\xc3\\xa9rard Pardini est aujourd\\'hui chef du service des affaires immobili\\xc3\\xa8res de la pr\\xc3\\xa9fecture de police de Paris. Parmi les gendarmes, Norbert Ambrosse a \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9 dans l\\'exercice de ses fonctions \\xc3\\xa0 Lyon en juin 2007 lors d\\'une tentative de cambriolage.\nEn Corse, le dossier des paillotes reste des plus br\\xc3\\xbblants. En janvier 2013, le pr\\xc3\\xa9fet d\\'alors, Patrick Strzoda, a re\\xc3\\xa7u une lettre de menace de mort l\\'enjoignant de ne pas faire d\\xc3\\xa9molir les \\xc3\\xa9tablissements de plage ill\\xc3\\xa9gaux.\nEn janvier dernier, la paillote Mar a Beach, install\\xc3\\xa9e sans permis dans une crique de Calvi (Haute-Corse), a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9truite par son propri\\xc3\\xa9taire au terme de vingt ans de proc\\xc3\\xa9dures judiciaires.\nEn mars, deux paillotes, dans le sud du golfe d\\'Ajaccio et dans le golfe de Sagone au nord d\\'Ajaccio, ont \\xc3\\xa9t\\xc3\\xa9 en partie d\\xc3\\xa9truites dans des incendies criminels.\nQuant \\xc3\\xa0 la paillote \"Chez Francis\", d\\xc3\\xa9mont\\xc3\\xa9e chaque hiver, elle s\\'appr\\xc3\\xaate \\xc3\\xa0 rouvrir fin avril, avec une autorisation d\\'occupation temporaire en bonne et due forme, a confirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP la pr\\xc3\\xa9f\\xc3\\xa8te de Corse, Josiane Chevalier.",
    "title": "L'affaire des paillotes ou l'Etat incendiaire en Corse",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/L-affaire-paillotes-Etat-incendiaire-Corse-2019-04-12-1301015162"
}