{
    "authors": [
        "Bruno Levy Ciric"
    ],
    "date_download": "2019-04-04 07:34:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "\\xc3\\x80 57\\xc2\\xa0ans, le nouvel archev\\xc3\\xaaque de Reims, \\xc3\\xa9lu par ses pairs mercredi 3\\xc2\\xa0avril au premier jour du scrutin, acc\\xc3\\xa8de \\xc3\\xa0 la pr\\xc3\\xa9sidence de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France dans une p\\xc3\\xa9riode de crise. Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort aura pour vice-pr\\xc3\\xa9sidents Mgr\\xc2\\xa0Olivier Leborgne, \\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Amiens, et Mgr\\xc2\\xa0Dominique Blanchet, \\xc3\\xa9v\\xc3\\xaaque de Belfort Montb\\xc3\\xa9liard. Tous les trois prendront leurs fonctions le 1er juillet 2019 pour un mandat de 3 ans.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FMgr-Eric-Moulins-Beaufort-vent-jeunesse-tete-eveques-France-2019-04-04-1201013418.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013418/Mgr-Eric-Moulins-Beaufort-presidence-CEF_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une valeur s\\xc3\\xbbre. Dans ce contexte difficile de r\\xc3\\xa9v\\xc3\\xa9lations en s\\xc3\\xa9rie d\\xe2\\x80\\x99agressions sexuelles commises par des pr\\xc3\\xaatres, les \\xc3\\xa9v\\xc3\\xaaques de France ont choisi de placer \\xc3\\xa0 leur t\\xc3\\xaate une personnalit\\xc3\\xa9 \\xc3\\xa0 la fois jeune mais connue pour avoir une t\\xc3\\xaate bien faite\\xe2\\x80\\x89: Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort. Digne h\\xc3\\xa9ritier du cardinal Andr\\xc3\\xa9 Vingt-Trois, aupr\\xc3\\xa8s duquel il a acquis une solide exp\\xc3\\xa9rience de management et dont il partage la vivacit\\xc3\\xa9 d\\xe2\\x80\\x99esprit, il est aussi confront\\xc3\\xa9, depuis son arriv\\xc3\\xa9e dans le dioc\\xc3\\xa8se de Reims en octobre dernier (qui comprend une partie de la Marne et les Ardennes), aux probl\\xc3\\xa8mes que connaissent bien ses confr\\xc3\\xa8res dans les zones moins peupl\\xc3\\xa9es du pays, en particulier la rar\\xc3\\xa9faction des pr\\xc3\\xaatres et la fin du \\xc2\\xab\\xc2\\xa0maillage paroissial\\xc2\\xa0\\xc2\\xbb.\nSon aisance intellectuelle et sa mani\\xc3\\xa8re d\\xe2\\x80\\x99aborder les probl\\xc3\\xa8mes, avec pragmatisme et sans nostalgie excessive du pass\\xc3\\xa9, auront assur\\xc3\\xa9ment jou\\xc3\\xa9 dans une \\xc3\\xa9lection, pour laquelle il figurait depuis de nombreuses semaines comme l\\xe2\\x80\\x99un des principaux favoris.\nComment les \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa9lisent leur pr\\xc3\\xa9sident\nCe Parisien, ordonn\\xc3\\xa9 en 1991, a \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s vite rep\\xc3\\xa9r\\xc3\\xa9\\xe2\\x80\\x89: par ses enseignants au s\\xc3\\xa9minaire qui avaient d\\xc3\\xa9j\\xc3\\xa0 d\\xc3\\xa9cel\\xc3\\xa9 son \\xc2\\xab\\xc2\\xa0potentiel\\xc2\\xa0\\xc2\\xbb, puis par le cardinal Andr\\xc3\\xa9 Vingt-Trois dont il a \\xc3\\xa9t\\xc3\\xa9 le secr\\xc3\\xa9taire particulier pendant trois ans, puis l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque auxiliaire et le vicaire g\\xc3\\xa9n\\xc3\\xa9ral.\nFils d\\xe2\\x80\\x99officier pass\\xc3\\xa9 par Sciences-Po Paris, Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort est \\xc3\\xa9galement un enseignant appr\\xc3\\xa9ci\\xc3\\xa9, qui a exerc\\xc3\\xa9 \\xc3\\xa0 la Facult\\xc3\\xa9 Notre-Dame et au Studium du S\\xc3\\xa9minaire de Paris, et un th\\xc3\\xa9ologien, que ses confr\\xc3\\xa8res avaient d\\xe2\\x80\\x99ailleurs d\\xc3\\xa9j\\xc3\\xa0 r\\xc3\\xa9cemment plac\\xc3\\xa9 \\xc3\\xa0 la t\\xc3\\xaate de leur commission doctrinale.\nMembre du conseil de direction de l\\xe2\\x80\\x99Association internationale Cardinal Henri de Lubac, il si\\xc3\\xa8ge \\xc3\\xa9galement au conseil de r\\xc3\\xa9daction de deux importantes revues, Communio, et la Nouvelle revue th\\xc3\\xa9ologique (NRT). C\\xe2\\x80\\x99est dans cette derni\\xc3\\xa8re qu\\xe2\\x80\\x99il a publi\\xc3\\xa9 l\\xe2\\x80\\x99an dernier un article remarqu\\xc3\\xa9\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Que nous est-il arriv\\xc3\\xa9\\xe2\\x80\\x89? De la sid\\xc3\\xa9ration \\xc3\\xa0 l\\xe2\\x80\\x99action devant les abus sexuels dans l\\xe2\\x80\\x99\\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb, dans lequel il propose des explications \\xc3\\xa0 ces crimes et sugg\\xc3\\xa8re \\xc3\\xa9galement des pistes juridiques comme pastorales.\nL\\xe2\\x80\\x99affaire Anatrella, un tournant\nLa \\xc2\\xab\\xc2\\xa0commission d\\xe2\\x80\\x99audition\\xc2\\xa0\\xc2\\xbb que lui a confi\\xc3\\xa9e en 2016 le cardinal Vingt-Trois \\xc3\\xa0 propos de l\\xe2\\x80\\x99affaire Tony Anatrella a manifestement constitu\\xc3\\xa9 un tournant dans sa r\\xc3\\xa9flexion. \\xc2\\xab\\xc2\\xa0Les responsables de toutes les institutions doivent d\\xc3\\xa9sormais parler et agir afin que les g\\xc3\\xa9n\\xc3\\xa9rations \\xc3\\xa0 venir puissent conna\\xc3\\xaetre des relations ajust\\xc3\\xa9es dans la v\\xc3\\xa9rit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crivait-il en introduction de son article pour la NRT. \\xc2\\xab\\xc2\\xa0En \\xc3\\xa9crivant cela, nous portons en m\\xc3\\xa9moire nos rencontres ou \\xc3\\xa9changes avec des personnes qui ont \\xc3\\xa9t\\xc3\\xa9 abus\\xc3\\xa9es par des pr\\xc3\\xaatres, ou avec leurs familles. Ce que ces personnes ont d\\xc3\\xbb mobiliser en elles-m\\xc3\\xaames pour vivre malgr\\xc3\\xa9 tout monte vers Dieu comme un cri \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard de ceux qui n\\xe2\\x80\\x99ont rien su ou rien voulu voir.\\xc2\\xa0\\xc2\\xbb\nAppr\\xc3\\xa9ci\\xc3\\xa9 des la\\xc3\\xafcs avec lesquels il a travaill\\xc3\\xa9 au sein du dioc\\xc3\\xa8se de Paris, il est connu pour son humeur \\xc3\\xa9gale et son abord facile, qu\\xe2\\x80\\x99il accompagne volontiers d\\xe2\\x80\\x99humour. Des qualit\\xc3\\xa9s qui devraient lui \\xc3\\xaatre fort utiles dans la temp\\xc3\\xaate qu\\xe2\\x80\\x99affronte actuellement l\\xe2\\x80\\x99\\xc3\\x89glise de France.\nR\\xc3\\xa9parons l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\x89: prenez la parole\nManifestement conscient de la profondeur de la crise que traverse l\\xe2\\x80\\x99institution, ici comme partout dans le monde, il ne semble pas pour autant homme \\xc3\\xa0 c\\xc3\\xa9der \\xc3\\xa0 l\\xe2\\x80\\x99accablement et affiche sa confiance\\xe2\\x80\\x89: ces vives turbulences sont n\\xc3\\xa9cessaires \\xc3\\xa0 un travail de reconstruction.\nLibert\\xc3\\xa9 d\\xe2\\x80\\x99esprit\nInterrog\\xc3\\xa9 par La Croix l\\xe2\\x80\\x99an dernier sur la difficult\\xc3\\xa9 \\xc3\\xa0 organiser le d\\xc3\\xa9bat dans l\\xe2\\x80\\x99\\xc3\\x89glise apr\\xc3\\xa8s une prise de position contest\\xc3\\xa9e du MRJC sur l\\xe2\\x80\\x99avortement, il se montrait rassurant, affirmant avoir lui-m\\xc3\\xaame \\xc2\\xab\\xc2\\xa0toujours pu dire ce qu\\xe2\\x80\\x99il avait eu envie de dire\\xc2\\xa0\\xc2\\xbb.\nFin f\\xc3\\xa9vrier, apr\\xc3\\xa8s une s\\xc3\\xa9rie de r\\xc3\\xa9v\\xc3\\xa9lations particuli\\xc3\\xa8rement \\xc3\\xa9prouvantes, il a pris la plume pour \\xc3\\xa9crire aux catholiques de son dioc\\xc3\\xa8se. Dans ce texte, dont la franchise a \\xc2\\xab\\xc2\\xa0agr\\xc3\\xa9ablement surpris\\xc2\\xa0\\xc2\\xbb un th\\xc3\\xa9ologien parisien, il reconna\\xc3\\xaet \\xc2\\xab\\xc2\\xa0le d\\xc3\\xa9go\\xc3\\xbbt et le d\\xc3\\xa9couragement\\xc2\\xa0\\xc2\\xbb que peut susciter la r\\xc3\\xa9v\\xc3\\xa9lation du mal \\xc2\\xab\\xc2\\xa0commis et cach\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. Il fait ensuite une lecture essentiellement spirituelle de la crise, y voyant la preuve que \\xc2\\xab\\xc2\\xa0Dieu n\\xe2\\x80\\x99abandonne pas son \\xc3\\x89glise, au contraire, il travaille \\xc3\\xa0 la purifier, y compris du mal qui \\xc3\\xa9tait en elle et qu\\xe2\\x80\\x99elle s\\xe2\\x80\\x99obstinait \\xc3\\xa0 ne pas voir\\xc2\\xa0\\xc2\\xbb.\nMgr Eric de Moulin-Beaufort sur la lutte contre le cl\\xc3\\xa9ricalisme\\xe2\\x80\\x89: \\xc2\\xab Notre t\\xc3\\xaate, c\\xe2\\x80\\x99est le Christ, pas un pr\\xc3\\xaatre \\xc2\\xbb\nSur le plan de la lutte contre le cl\\xc3\\xa9ricalisme \\xc3\\xa0 laquelle appelle le pape Fran\\xc3\\xa7ois, il reconna\\xc3\\xaet toutefois sa \\xc2\\xab\\xc2\\xa0na\\xc3\\xafvet\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb lorsqu\\xe2\\x80\\x99il estimait \\xc2\\xab\\xc2\\xa0qu\\xe2\\x80\\x99avec Vatican\\xc2\\xa0II les relations entre pr\\xc3\\xaatres et fid\\xc3\\xa8les la\\xc3\\xafcs s\\xe2\\x80\\x99\\xc3\\xa9taient profond\\xc3\\xa9ment renouvel\\xc3\\xa9es, qu\\xe2\\x80\\x99elles s\\xe2\\x80\\x99\\xc3\\xa9taient simplifi\\xc3\\xa9es, qu\\xe2\\x80\\x99elles \\xc3\\xa9taient de service commun dans la mission donn\\xc3\\xa9e par le Christ et non plus de contr\\xc3\\xb4le social et d\\xe2\\x80\\x99encadrement\\xc2\\xa0\\xc2\\xbb. Cette libert\\xc3\\xa9 d\\xe2\\x80\\x99esprit lui sera, sans aucun doute, d\\xe2\\x80\\x99un grand secours pour conduire ses pairs \\xc3\\xa0 affronter lucidement les difficult\\xc3\\xa9s qui se pr\\xc3\\xa9sentent ainsi qu\\xe2\\x80\\x99\\xc3\\xa0 envisager les r\\xc3\\xa9formes de structure de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, jusque-l\\xc3\\xa0 repouss\\xc3\\xa9es.",
    "title": "Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, vent de jeunesse \\xc3\\xa0 la t\\xc3\\xaate des \\xc3\\xa9v\\xc3\\xaaques de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Mgr-Eric-Moulins-Beaufort-vent-jeunesse-tete-eveques-France-2019-04-04-1201013418"
}