{
    "authors": [
        "Frank Augstein Ap"
    ],
    "date_download": "2019-04-03 15:46:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Face \\xc3\\xa0 l\\xe2\\x80\\x99impossibilit\\xc3\\xa9 d\\xe2\\x80\\x99obtenir le soutien de son camp, Theresa May s\\xe2\\x80\\x99est tourn\\xc3\\xa9e mardi 2\\xc2\\xa0avril vers l\\xe2\\x80\\x99opposition travailliste pour former \\xc2\\xab\\xc2\\xa0une unit\\xc3\\xa9 nationale\\xc2\\xa0\\xc2\\xbb. La premi\\xc3\\xa8re ministre britannique invoque ce changement pour obtenir un nouveau report de la date du Brexit.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FBrexit-Theresa-May-invoque-unite-nationale-redemande-temps-Bruxelles-2019-04-03-1201013256.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013256/changement-ligne-faveur-Brexitdoux-sannonce_0_512_328.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Comment comprendre la main tendue de Theresa May au leader de l\\xe2\\x80\\x99opposition Jeremy Corbyn\\xe2\\x80\\x89?\nC\\xe2\\x80\\x99est bien s\\xc3\\xbbr aux conservateurs, famille politique qui lui a donn\\xc3\\xa9 la confiance au parlement, que la premi\\xc3\\xa8re ministre britannique devait sa loyaut\\xc3\\xa9. Mais apr\\xc3\\xa8s trois rejets par les d\\xc3\\xa9put\\xc3\\xa9s de l\\xe2\\x80\\x99accord de retrait de l\\xe2\\x80\\x99UE n\\xc3\\xa9goci\\xc3\\xa9 avec Bruxelles, apr\\xc3\\xa8s l\\xe2\\x80\\x99\\xc3\\xa9chec des conservateurs eux-m\\xc3\\xaames \\xc3\\xa0 r\\xc3\\xa9unir une majorit\\xc3\\xa9 en faveur d\\xe2\\x80\\x99une alternative, Theresa May a pris acte de l\\xe2\\x80\\x99impasse des logiques partisanes.\nElle a finalement propos\\xc3\\xa9 aux travaillistes de \\xc2\\xab\\xc2\\xa0s\\xe2\\x80\\x99entendre sur une approche sur les relations futures entre le Royaume-Uni et l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne qui respecte le r\\xc3\\xa9sultat du r\\xc3\\xa9f\\xc3\\xa9rendum, que le leader de l\\xe2\\x80\\x99opposition et moi pourrons mettre au vote de la Chambre et que je pourrai ensuite emmener au conseil europ\\xc3\\xa9en de la semaine prochaine.\\xc2\\xa0\\xc2\\xbb Sa proposition a imm\\xc3\\xa9diatement \\xc3\\xa9t\\xc3\\xa9 accept\\xc3\\xa9e par un Jeremy Corbyn \\xc2\\xab\\xc2\\xa0tr\\xc3\\xa8s heureux de rencontrer la premi\\xc3\\xa8re ministre\\xc2\\xa0\\xc2\\xbb. Leur face-\\xc3\\xa0-face devait intervenir mercredi 3\\xc2\\xa0avril.\n\\xe2\\x96\\xba Qu\\xe2\\x80\\x99implique cette logique d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0unit\\xc3\\xa9 nationale\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89?\nD\\xe2\\x80\\x99abord un changement de ligne en faveur d\\xe2\\x80\\x99un Brexit plus doux. Les travaillistes se sont d\\xc3\\xa9j\\xc3\\xa0 exprim\\xc3\\xa9s pour le maintien dans l\\xe2\\x80\\x99union douani\\xc3\\xa8re apr\\xc3\\xa8s le Brexit. Il s\\xe2\\x80\\x99agissait jusque-l\\xc3\\xa0 d\\xe2\\x80\\x99une ligne rouge \\xc3\\xa0 ne pas franchir, pour Theresa May. Une partie des conservateurs, en effet, misaient sur des accords de libre-\\xc3\\xa9change nou\\xc3\\xa9s par Londres avec le reste du monde apr\\xc3\\xa8s avoir quitt\\xc3\\xa9 l\\xe2\\x80\\x99UE. Mais l\\xe2\\x80\\x99appartenance \\xc3\\xa0 l\\xe2\\x80\\x99union douani\\xc3\\xa8re ne l\\xe2\\x80\\x99autorise pas.\nTheresa May envisage enfin un Brexit doux\nCette nouvelle strat\\xc3\\xa9gie requiert \\xc3\\xa9galement du temps, au-del\\xc3\\xa0 du report du 29\\xc2\\xa0mars au 12\\xc2\\xa0avril d\\xc3\\xa9j\\xc3\\xa0 accord\\xc3\\xa9 par les 27 au dernier sommet europ\\xc3\\xa9en \\xc3\\xa0 Bruxelles. Theresa May assure par cons\\xc3\\xa9quent avoir \\xc2\\xab\\xc2\\xa0besoin d\\xe2\\x80\\x99une extension de l\\xe2\\x80\\x99article\\xc2\\xa050 (du Trait\\xc3\\xa9 de Lisbonne, qui r\\xc3\\xa9git la sortie d\\xe2\\x80\\x99un pays membre de l\\xe2\\x80\\x99UE) qui soit aussi courte que possible et qui prenne fin lorsque nous aurons adopt\\xc3\\xa9 un accord\\xc2\\xa0\\xc2\\xbb. Ce nouveau d\\xc3\\xa9lai devra \\xc3\\xaatre approuv\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99unanimit\\xc3\\xa9 des 27 autres pays membres, r\\xc3\\xa9unis \\xc3\\xa0 Bruxelles mercredi 10\\xc2\\xa0avril.\n\\xe2\\x96\\xba Quelle r\\xc3\\xa9action attendre de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne face \\xc3\\xa0 cette nouvelle strat\\xc3\\xa9gie \\xc3\\xa0 Londres\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99UE \\xc2\\xab\\xc2\\xa0travaillera jusqu\\xe2\\x80\\x99au dernier moment\\xc2\\xa0\\xc2\\xbb pour \\xc3\\xa9viter un divorce sans accord, a pr\\xc3\\xa9cis\\xc3\\xa9 mercredi 3\\xc2\\xa0avril le pr\\xc3\\xa9sident de la Commission Jean-Claude Juncker. \\xc2\\xab\\xc2\\xa0Soyons patients\\xc2\\xa0\\xc2\\xbb, lan\\xc3\\xa7ait la veille sur Twitter le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en, Donald Tusk. Des mots sans doute \\xc3\\xa0 l\\xe2\\x80\\x99adresse d\\xe2\\x80\\x99Emmanuel Macron et du premier ministre irlandais Leo Varadkar qui, la veille \\xc3\\xa0 Paris, ont tous deux montr\\xc3\\xa9 des signes d\\xe2\\x80\\x99exasp\\xc3\\xa9ration. Le pr\\xc3\\xa9sident fran\\xc3\\xa7ais a notamment estim\\xc3\\xa9 que l\\xe2\\x80\\x99UE ne pouvait plus \\xc2\\xab\\xc2\\xa0\\xc3\\xaatre durablement l\\xe2\\x80\\x99otage\\xc2\\xa0\\xc2\\xbb des Britanniques.\nReste \\xc3\\xa0 r\\xc3\\xa9gler une question institutionnelle de taille. Le d\\xc3\\xa9lai accord\\xc3\\xa9 jusqu\\xe2\\x80\\x99au 12\\xc2\\xa0avril par l\\xe2\\x80\\x99UE ne l\\xe2\\x80\\x99avait pas \\xc3\\xa9t\\xc3\\xa9 par hasard\\xe2\\x80\\x89: il correspond \\xc3\\xa0 la date limite \\xc3\\xa0 partir de laquelle les Britanniques ne peuvent techniquement plus participer aux \\xc3\\xa9lections europ\\xc3\\xa9ennes. Le gouvernement de Londres serait pr\\xc3\\xaat \\xc3\\xa0 entamer les pr\\xc3\\xa9paratifs pour participer au scrutin, quitte \\xc3\\xa0 les interrompre en cas de concr\\xc3\\xa9tisation du Brexit. Il n\\xe2\\x80\\x99est cependant pas certain que les 27 acceptent cet \\xc3\\xa9l\\xc3\\xa9ment d\\xe2\\x80\\x99incertitude sans garanties.\nFace au Brexit, les entreprises fran\\xc3\\xa7aises s\\xe2\\x80\\x99inqui\\xc3\\xa8tent\nLes n\\xc3\\xa9gociateurs de l\\xe2\\x80\\x99UE entretiennent par ailleurs un flou sur ce qu\\xe2\\x80\\x99impliquerait le maintien du Royaume-Uni dans l\\xe2\\x80\\x99union douani\\xc3\\xa8re. Bruxelles a bien \\xc3\\xa9voqu\\xc3\\xa9 cette piste comme une avanc\\xc3\\xa9e pour revenir sur la gestion de la fronti\\xc3\\xa8re irlandaise, au c\\xc5\\x93ur du litige. L\\xe2\\x80\\x99union douani\\xc3\\xa8re l\\xc3\\xa8verait en effet le risque de voir entrer dans l\\xe2\\x80\\x99UE des produits non conformes via l\\xe2\\x80\\x99\\xc3\\xaele d\\xe2\\x80\\x99Irlande. Mais cela ne r\\xc3\\xa8gle pas la question de la libre circulation des personnes entre le nord et le sud, qui n\\xc3\\xa9cessiterait un alignement avec les r\\xc3\\xa8gles du march\\xc3\\xa9 unique.",
    "title": "Brexit\\xe2\\x80\\x89: Theresa May invoque l\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0unit\\xc3\\xa9 nationale\\xc2\\xa0\\xc2\\xbb et redemande du temps \\xc3\\xa0 Bruxelles",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Brexit-Theresa-May-invoque-unite-nationale-redemande-temps-Bruxelles-2019-04-03-1201013256"
}