{
    "authors": [],
    "date_download": "2019-04-04 09:42:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Une r\\xc3\\xa9union des ministres de l\\xe2\\x80\\x99int\\xc3\\xa9rieur du G7 est organis\\xc3\\xa9e jeudi\\xc2\\xa04 et vendredi 5\\xc2\\xa0avril \\xc3\\xa0 Paris. La lutte contre l\\xe2\\x80\\x99emploi d\\xe2\\x80\\x99Internet \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 des fins terroristes et d\\xe2\\x80\\x99extr\\xc3\\xa9misme violent\\xc2\\xa0\\xc2\\xbb est notamment \\xc3\\xa0 l\\xe2\\x80\\x99ordre du jour de ces \\xc3\\xa9changes internationaux.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSecurite%2Fcontenus-terroristes-Internet-enjeu-G7-2019-04-04-1201013427.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013427/France-lAllemagne-Royaume-Uni-ainsi-demande-Commission-legislation-europeenne-imposerait-retrait-contenus-caractere-terroriste-lheure_0_1398_907.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99attentat de Christchurch, en Nouvelle-Z\\xc3\\xa9lande, le 15\\xc2\\xa0mars, a remis en lumi\\xc3\\xa8re le risque d\\xe2\\x80\\x99utilisation d\\xe2\\x80\\x99Internet \\xc3\\xa0 des fins terroristes. La vid\\xc3\\xa9o de l\\xe2\\x80\\x99attaque a pu \\xc3\\xaatre visionn\\xc3\\xa9e 200 fois en direct et 4\\xc2\\xa0000 fois avant sa suppression. En 30 minutes, elle a \\xc3\\xa9t\\xc3\\xa9 dupliqu\\xc3\\xa9e et enregistr\\xc3\\xa9e des milliers de fois. Enfin, 1,5\\xc2\\xa0million de copies de l\\xe2\\x80\\x99attentat ont \\xc3\\xa9t\\xc3\\xa9 supprim\\xc3\\xa9es en 24\\xc2\\xa0heures, selon Facebook.\nPar cet exemple, le minist\\xc3\\xa8re de l\\xe2\\x80\\x99int\\xc3\\xa9rieur justifie l\\xe2\\x80\\x99un des points de discussion mis \\xc3\\xa0 l\\xe2\\x80\\x99ordre du jour de la r\\xc3\\xa9union des ministres de l\\xe2\\x80\\x99int\\xc3\\xa9rieur du G7, jeudi\\xc2\\xa04 et vendredi 5\\xc2\\xa0avril, \\xc3\\xa0 Paris.\nPourquoi Twitter a-t-il bloqu\\xc3\\xa9 une campagne du gouvernement\\xe2\\x80\\x89?\nComment r\\xc3\\xa9guler et faire en sorte que les principales plates-formes (Facebook, Twitter, Google, Instagram, LinkedIn) ne soient pas des zones de non-droit\\xe2\\x80\\x89? Les repr\\xc3\\xa9sentants au \\xc2\\xab\\xc2\\xa0G7 int\\xc3\\xa9rieur\\xc2\\xa0\\xc2\\xbb (Canada, Allemagne, \\xc3\\x89tats-Unis, Italie, Royaume-Uni, Japon et France) vont confronter leurs pratiques et approches, qui diff\\xc3\\xa8rent.\nImposer un retrait rapide\nCertains pays ont fait le choix d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0approche l\\xc3\\xa9gislative\\xc2\\xa0\\xc2\\xbb pour obliger les entreprises de l\\xe2\\x80\\x99Internet \\xc3\\xa0 un retrait rapide des contenus terroristes et d\\xe2\\x80\\x99images de barbarie. La France, l\\xe2\\x80\\x99Allemagne et le Royaume-Uni ont ainsi demand\\xc3\\xa9 \\xc3\\xa0 la Commission une l\\xc3\\xa9gislation europ\\xc3\\xa9enne qui imposerait un retrait de contenus \\xc3\\xa0 caract\\xc3\\xa8re terroriste dans l\\xe2\\x80\\x99heure.\nD\\xe2\\x80\\x99autres pays, comme les \\xc3\\x89tats-Unis, tr\\xc3\\xa8s \\xc3\\xa0 cheval sur la libert\\xc3\\xa9 d\\xe2\\x80\\x99expression, pr\\xc3\\xa9f\\xc3\\xa8rent une \\xc2\\xab\\xc2\\xa0approche coop\\xc3\\xa9rative et de dialogue\\xc2\\xa0\\xc2\\xbb avec les grands acteurs du net. Une approche qui aurait montr\\xc3\\xa9 ses \\xc2\\xab\\xc2\\xa0limites\\xc2\\xa0\\xc2\\xbb, selon la place Beauvau.\nFacebook, 15 ans d\\xe2\\x80\\x99expansion et de pol\\xc3\\xa9miques\nM\\xc3\\xaame le patron et fondateur de Facebook, Mark Zuckerberg, en convient\\xe2\\x80\\x89: il faut \\xc2\\xab\\xc2\\xa0faire \\xc3\\xa9voluer la r\\xc3\\xa9gulation d\\xe2\\x80\\x99Internet\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Les gouvernements et les r\\xc3\\xa9gulateurs\\xc2\\xa0doivent jouer un r\\xc3\\xb4le plus actif\\xc2\\xa0\\xc2\\xbb, a-t-il m\\xc3\\xaame demand\\xc3\\xa9 dans une tribune au Journal du Dimanche du 31\\xc2\\xa0mars\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Une id\\xc3\\xa9e pourrait \\xc3\\xaatre de confier \\xc3\\xa0 des organismes tiers le soin de d\\xc3\\xa9finir des standards sur la diffusion des contenus violents et haineux, et d\\xe2\\x80\\x99\\xc3\\xa9valuer les entreprises sur la base de ces standards.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Marquer les contenus terroristes par code-barres\\xc2\\xa0\\xc2\\xbb\nLes ministres de l\\xe2\\x80\\x99int\\xc3\\xa9rieur du G7 vont tenter de faire converger leurs positions dans leurs engagements de conclusion. Des repr\\xc3\\xa9sentants de Google, Microsoft, Twitter et Facebook sont pr\\xc3\\xa9sents \\xc3\\xa0 Paris pour discuter avec eux.\nOutre amener les plates-formes \\xc3\\xa0 un retrait rapide, le minist\\xc3\\xa8re fran\\xc3\\xa7ais de l\\xe2\\x80\\x99int\\xc3\\xa9rieur sugg\\xc3\\xa8re quelques objectifs, comme \\xc2\\xab\\xc2\\xa0marquer les contenus terroristes par code-barres\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0partager des banques d\\xe2\\x80\\x99images et de vid\\xc3\\xa9os marqu\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0promouvoir des contenus positifs alternatifs\\xc2\\xa0\\xc2\\xbb, venant d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0une administration officielle, d\\xe2\\x80\\x99une ONG, d\\xe2\\x80\\x99un groupe cultuel\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Pourquoi ne pas \\xc3\\xa9largir l\\xe2\\x80\\x99approche sur les contenus terroristes aux contenus haineux\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb, fait aussi valoir le minist\\xc3\\xa8re, rappelant qu\\xe2\\x80\\x99une proposition de loi contre la haine sur Internet serait d\\xc3\\xa9pos\\xc3\\xa9e en mai devant le Parlement fran\\xc3\\xa7ais.",
    "title": "Les contenus terroristes sur Internet, enjeu du G7",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Securite/contenus-terroristes-Internet-enjeu-G7-2019-04-04-1201013427"
}