{
    "authors": [
        "Barlier Bruno La Montagne Maxppp"
    ],
    "date_download": "2019-04-05 14:51:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Le d\\xc3\\xa9partement de La R\\xc3\\xa9union va accompagner dans leurs d\\xc3\\xa9marches les ex-mineurs transplant\\xc3\\xa9s vers la m\\xc3\\xa9tropole entre 1962 et 1984.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FReunionnais-Creuse-soutenus-quete-racines-2019-04-05-1201013742.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013742/commission-information-recherche-historique-venue-ecouter-Reunionnais-Creuse-8-janvier-2017_0_1378_906.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pour certains R\\xc3\\xa9unionnais de la Creuse, ces enfants qui furent d\\xc3\\xa9plac\\xc3\\xa9s depuis La R\\xc3\\xa9union vers la m\\xc3\\xa9tropole entre 1962 et 1984, le pass\\xc3\\xa9 familial est encore une page blanche. Arrach\\xc3\\xa9s de leur \\xc3\\xaele natale durant leur enfance, ils ne connaissent parfois rien de leur histoire \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99avant\\xc2\\xa0\\xc2\\xbb, ou simplement des bribes.\nDes R\\xc3\\xa9unionnais de la Creuse toujours en manque de reconnaissance\nLeur accompagnement dans leurs d\\xc3\\xa9marches pour en savoir plus va \\xc3\\xaatre d\\xc3\\xa9sormais pris en charge par le d\\xc3\\xa9partement de La R\\xc3\\xa9union, avec le soutien financier du minist\\xc3\\xa8re des outre-mer.\n2015 mineurs d\\xc3\\xa9plac\\xc3\\xa9s\nSelon les conclusions de la commission d\\xe2\\x80\\x99experts charg\\xc3\\xa9s de faire la lumi\\xc3\\xa8re sur ces migrations forc\\xc3\\xa9es, 2 015 enfants r\\xc3\\xa9unionnais ont \\xc3\\xa9t\\xc3\\xa9 transplant\\xc3\\xa9s vers l\\xe2\\x80\\x99Hexagone, un d\\xc3\\xa9racinement qui a provoqu\\xc3\\xa9 des traumatismes profonds chez certains d\\xe2\\x80\\x99entre eux. Un dispositif public pour les soutenir dans leurs recherches de leurs racines a commenc\\xc3\\xa9 \\xc3\\xa0 \\xc3\\xaatre mis en place en 2017. Il finance le billet d\\xe2\\x80\\x99avion et l\\xe2\\x80\\x99h\\xc3\\xa9bergement de ceux qui souhaitent revenir ponctuellement \\xc3\\xa0 La R\\xc3\\xa9union.\nUne cinquantaine de personnes a b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 de ce syst\\xc3\\xa8me, qui va \\xc3\\xaatre p\\xc3\\xa9rennis\\xc3\\xa9 et d\\xc3\\xa9velopp\\xc3\\xa9. Dans une convention sign\\xc3\\xa9e jeudi 4\\xc2\\xa0avril, le d\\xc3\\xa9partement de La R\\xc3\\xa9union s\\xe2\\x80\\x99engage \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 assurer un accompagnement\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 ces ex-mineurs, mais aussi \\xc3\\xa0 leurs ayants droit, dans leur qu\\xc3\\xaate. Ils disposeront d\\xe2\\x80\\x99un r\\xc3\\xa9f\\xc3\\xa9rent sur place et seront aid\\xc3\\xa9s pour consulter leurs dossiers dans les archives et retrouver leur famille.\nCet accompagnement sera g\\xc3\\xa9r\\xc3\\xa9 par l\\xe2\\x80\\x99Union d\\xc3\\xa9partementale des associations familiales (Udaf) de La R\\xc3\\xa9union. Le minist\\xc3\\xa8re des outre-mer s\\xe2\\x80\\x99est engag\\xc3\\xa9 \\xc3\\xa0 verser au d\\xc3\\xa9partement une somme maximale de 60\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac par an pour financer cette mesure, qui \\xc3\\xa9tait l\\xe2\\x80\\x99une des pr\\xc3\\xa9conisations de la commission d\\xe2\\x80\\x99experts dans son rapport remis en avril\\xc2\\xa02018. Dans un communiqu\\xc3\\xa9, le pr\\xc3\\xa9sident du conseil d\\xc3\\xa9partemental de La R\\xc3\\xa9union, Cyrille Melchior, a salu\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0un acte majeur\\xc2\\xa0\\xc2\\xbb.",
    "title": "Les R\\xc3\\xa9unionnais de la Creuse soutenus dans la qu\\xc3\\xaate de leurs racines",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/Reunionnais-Creuse-soutenus-quete-racines-2019-04-05-1201013742"
}