{
    "authors": [
        "Dominique Leriche Nice Matin Maxppp"
    ],
    "date_download": "2019-04-04 04:41:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Emmanuel Macron rencontre les \\xc3\\xa9lus corses, \\xc3\\xa0 Cozzano, mercredi 4\\xc2\\xa0avril, pour sa derni\\xc3\\xa8re r\\xc3\\xa9union publique dans le cadre du grand d\\xc3\\xa9bat. Selon le g\\xc3\\xa9ographe Jean Viard, ses d\\xc3\\xa9placements dans toute la France illustrent sa volont\\xc3\\xa9 de renouer avec la population, dans toute sa diversit\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FINFOGRAPHIE-debats-dEmmanuel-Macron-formation-acceleree-mieux-connaitre-territoire-2019-04-04-1201013399.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013399/Emmanuel-Macron-Greoux-bains-Alpes-Haute-Provence-7-2019_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: Que repr\\xc3\\xa9sentent les villes choisies par Emmanuel Macron pour ses rencontres avec les citoyens\\xe2\\x80\\x89?\nJean Viard\\xe2\\x80\\x89: Logiquement, Emmanuel Macron s\\xe2\\x80\\x99est surtout rendu dans les villes o\\xc3\\xb9 vivent les gilets jaunes, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire dans la France profonde. Lorsque l\\xe2\\x80\\x99on regarde la carte de ses d\\xc3\\xa9placements, il est clair qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99est pas all\\xc3\\xa9 dans les grandes m\\xc3\\xa9tropoles, mis \\xc3\\xa0 part Bordeaux. Mais cette fois encore, c\\xe2\\x80\\x99\\xc3\\xa9tait l\\xe2\\x80\\x99occasion d\\xe2\\x80\\x99aller \\xc3\\xa0 la rencontre de maires de communes de la r\\xc3\\xa9gion bordelaise. Or, cette derni\\xc3\\xa8re n\\xe2\\x80\\x99est pas riche, contrairement \\xc3\\xa0 Bordeaux. Et puis, Alain Jupp\\xc3\\xa9, l\\xe2\\x80\\x99ancien maire, \\xc3\\xa9tait tr\\xc3\\xa8s centr\\xc3\\xa9 sur sa ville, au d\\xc3\\xa9triment des autres situ\\xc3\\xa9es en p\\xc3\\xa9riph\\xc3\\xa9rie.\n\\xc3\\x80 chaque fois, les d\\xc3\\xa9placements \\xc3\\xa9taient pr\\xc3\\xa9par\\xc3\\xa9s et Emmanuel Macron connaissait les situations locales. C\\xe2\\x80\\x99est notamment pour cette raison que les d\\xc3\\xa9bats se sont bien pass\\xc3\\xa9s. Il n\\xe2\\x80\\x99y a pas eu de heurts, comme on aurait pu l\\xe2\\x80\\x99envisager dans ce contexte de contestations populaires.\nPeu de d\\xc3\\xa9put\\xc3\\xa9s au rendez-vous du grand d\\xc3\\xa9bat\n\\xc3\\x80 chaque d\\xc3\\xa9placement, Emmanuel Macron pr\\xc3\\xa9voyait d\\xe2\\x80\\x99\\xc3\\xa9changer avec un ou plusieurs groupes de citoyens, comme les maires, les jeunes ou encore les enseignants. A-t-il s\\xc3\\xa9lectionn\\xc3\\xa9 ses publics en fonction des r\\xc3\\xa9alit\\xc3\\xa9s locales propres \\xc3\\xa0 chaque ville\\xe2\\x80\\x89?\nJean Viard\\xe2\\x80\\x89: Le but de ces visites \\xc3\\xa9tait surtout de discuter avec diff\\xc3\\xa9rents groupes sociaux\\xe2\\x80\\x89: les ruraux qui vivent dans des lieux abandonn\\xc3\\xa9s, les jeunes, les commer\\xc3\\xa7ants, les notables ou encore les \\xc3\\xa9lus locaux qui acceptaient d\\xe2\\x80\\x99accueillir Emmanuel Macron. En fait, il a voulu croiser tous les territoires et les groupes sociaux existants, en \\xc3\\xa9coutant directement les revendications \\xc3\\xa9conomiques et sociales des citoyens, sans le filtre des notables, des instituts de sondage ou des m\\xc3\\xa9dias.\nLe pr\\xc3\\xa9sident s\\xe2\\x80\\x99est aussi confront\\xc3\\xa9 aux gilets jaunes, dont le mouvement \\xc3\\xa9tait, \\xc3\\xa0 l\\xe2\\x80\\x99origine, compos\\xc3\\xa9 de p\\xc3\\xa9riurbains ou encore d\\xe2\\x80\\x99abstentionnistes. Aujourd\\xe2\\x80\\x99hui, il ne reste que les opposants politiques manifestes. Emmanuel Macron les a d\\xe2\\x80\\x99ailleurs rencontr\\xc3\\xa9s pendant le grand d\\xc3\\xa9bat national.\nLa parole des Fran\\xc3\\xa7ais bient\\xc3\\xb4t \\xc3\\xa0 Matignon\nQue r\\xc3\\xa9v\\xc3\\xa8le ce tour de France sur la strat\\xc3\\xa9gie politique d\\xe2\\x80\\x99Emmanuel Macron\\xe2\\x80\\x89?\nJean Viard\\xe2\\x80\\x89: C\\xe2\\x80\\x99est une tentative pour redonner un souffle \\xc3\\xa0 la d\\xc3\\xa9mocratie, en utilisant une m\\xc3\\xa9thode populiste. Emmanuel Macron s\\xe2\\x80\\x99est mis en spectacle, comme il l\\xe2\\x80\\x99avait fait pendant sa \\xc2\\xab\\xc2\\xa0Grande marche\\xc2\\xa0\\xc2\\xbb, o\\xc3\\xb9 des sympathisants venaient toquer aux portes des Fran\\xc3\\xa7ais. Il a de nouveau innov\\xc3\\xa9 mais, cette fois-ci, en se servant de la carte de France. Sur le plan de la technique politique, ces d\\xc3\\xa9bats ont aussi aid\\xc3\\xa9 \\xc3\\xa0 Emmanuel Macron \\xc3\\xa0 mieux conna\\xc3\\xaetre le territoire fran\\xc3\\xa7ais. J\\xe2\\x80\\x99imagine que cette sorte de formation acc\\xc3\\xa9l\\xc3\\xa9r\\xc3\\xa9e lui servira pour prendre des d\\xc3\\xa9cisions plus adapt\\xc3\\xa9es, dans un second temps.",
    "title": "INFOGRAPHIE - Les d\\xc3\\xa9bats d\\xe2\\x80\\x99Emmanuel Macron, une \\xc2\\xab\\xc2\\xa0formation acc\\xc3\\xa9l\\xc3\\xa9r\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb pour \\xc2\\xab\\xc2\\xa0mieux conna\\xc3\\xaetre le territoire\\xc2",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/INFOGRAPHIE-debats-dEmmanuel-Macron-formation-acceleree-mieux-connaitre-territoire-2019-04-04-1201013399"
}