{
    "authors": [],
    "date_download": "2019-04-10 14:17:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Examen en ao\\xc3\\xbbt 2017 du tableau \"Paysage au p\\xc3\\xaacheur sign\\xc3\\xa9 \"Henri Rousseau\", dont l'agglom\\xc3\\xa9ration de Laval a annonc\\xc3\\xa9 qu'il n'\\xc3\\xa9tait pas une oeuvre du c\\xc3\\xa9l\\xc3\\xa8bre peintre / AFP/Archives\"Paysage avec p\\xc3\\xaacheur\". Ce tableau sign\\xc3\\xa9 \"Henri Rousseau\" donn\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FLe-tableau-mysterieux-donateur-musee-Laval-pas-Douanier-Rousseau-2019-04-10-1301014715.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014715/Examen-2017-tableau-Paysage-pecheur-signe-Henri-Rousseau-agglomeration-Laval-annonce-etait-oeuvre-celebre-peintre_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Examen en ao\\xc3\\xbbt 2017 du tableau \"Paysage au p\\xc3\\xaacheur sign\\xc3\\xa9 \"Henri Rousseau\", dont l\\'agglom\\xc3\\xa9ration de Laval a annonc\\xc3\\xa9 qu\\'il n\\'\\xc3\\xa9tait pas une oeuvre du c\\xc3\\xa9l\\xc3\\xa8bre peintre / AFP/Archives\n\"Paysage avec p\\xc3\\xaacheur\". Ce tableau sign\\xc3\\xa9 \"Henri Rousseau\" donn\\xc3\\xa9 \\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9 2017 par un myst\\xc3\\xa9rieux anonyme au mus\\xc3\\xa9e d\\'Art na\\xc3\\xaff de Laval et expertis\\xc3\\xa9 depuis, n\\'est pas une \\xc5\\x93uvre du c\\xc3\\xa9l\\xc3\\xa8bre peintre, a annonc\\xc3\\xa9 mercredi l\\'agglom\\xc3\\xa9ration de Laval.\nL\\'oeuvre, qui repr\\xc3\\xa9sente un p\\xc3\\xaacheur dans un paysage champ\\xc3\\xaatre o\\xc3\\xb9 se profile une chemin\\xc3\\xa9e d\\'usine en arri\\xc3\\xa8re plan, symbole du progr\\xc3\\xa8s industriel, avait \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9e en ao\\xc3\\xbbt 2017 emball\\xc3\\xa9e dans du papier bulle et prot\\xc3\\xa9g\\xc3\\xa9e par un simple carton \\xc3\\xa0 l\\'accueil du mus\\xc3\\xa9e d\\'Art Na\\xc3\\xaff de Laval. L\\'\\xc3\\xa9v\\xc3\\xa9nement avait cr\\xc3\\xa9\\xc3\\xa9 la surprise.\nLe tableau \\xc3\\xa9tait accompagn\\xc3\\xa9 d\\'une lettre dans laquelle son myst\\xc3\\xa9rieux propri\\xc3\\xa9taire, une personne \\xc3\\xa2g\\xc3\\xa9e et sans h\\xc3\\xa9ritier direct, justifiait son geste par sa d\\xc3\\xa9ception de voir que la ville natale du Douanier Rousseau ne poss\\xc3\\xa9dait que trois de ses \\xc5\\x93uvres. Il pr\\xc3\\xa9cisait \\xc3\\xa9galement vouloir rester anonyme.\n\\xc3\\x80 la lettre, \\xc3\\xa9tait jointe une photographie de l\\xe2\\x80\\x99oeuvre, portant au verso un certificat d\\'authenticit\\xc3\\xa9 manuscrit dat\\xc3\\xa9 de 1995 et sign\\xc3\\xa9 de Dora Vallier, critique et historienne de l\\xe2\\x80\\x99art.\nDans un communiqu\\xc3\\xa9 de presse qui laisse planer le suspense jusqu\\'\\xc3\\xa0 ses derni\\xc3\\xa8res lignes, l\\'agglom\\xc3\\xa9ration lavalloise rappelle que le donateur n\\'a fourni \"aucune indication de provenance de l\\'oeuvre. Elle souligne que \"malgr\\xc3\\xa9 les recherches faites dans les diff\\xc3\\xa9rents fonds documentaires, l\\'historique du tableau n\\'a pu \\xc3\\xaatre retrac\\xc3\\xa9\", jetant un doute sur son attribution \\xc3\\xa0 Rousseau.\nSelon une radiographie r\\xc3\\xa9alis\\xc3\\xa9e par le Centre de recherche et de restauration des mus\\xc3\\xa9es de France (C2RMF), qui a expertis\\xc3\\xa9 le tableau, la toile a \\xc3\\xa9t\\xc3\\xa9 peinte sur une composition sous-jacente repr\\xc3\\xa9sentant un paysage classique du 19e si\\xc3\\xa8cle. Mais c\\'est l\\'analyse de la signature, de couleur blanche et trac\\xc3\\xa9e avec un blanc de titane, qui a r\\xc3\\xa9ellement permis de trancher: \"Ce dernier pigment pose un probl\\xc3\\xa8me d\\'anachronisme puisque Rousseau est mort en 1910 et que le blanc de titane a \\xc3\\xa9t\\xc3\\xa9 brevet\\xc3\\xa9 en 1915-17, puis disponible dans les ann\\xc3\\xa9es suivantes\", indique le rapport d\\'expertise cit\\xc3\\xa9 dans le communiqu\\xc3\\xa9.\nLes experts ont \\xc3\\xa9galement mis au jour un \"r\\xc3\\xa9seau de fausses craquelures peintes\". Ils d\\xc3\\xa9duisent de l\\'ensemble de leurs observations \"que ce tableau n\\xe2\\x80\\x99est pas une oeuvre d\\xe2\\x80\\x99Henri Rousseau\".\nN\\xc3\\xa9 \\xc3\\xa0 Laval en 1844, Henri Rousseau (1844-1910), dit le Douanier Rousseau, est consid\\xc3\\xa9r\\xc3\\xa9 comme un ma\\xc3\\xaetre de la peinture na\\xc3\\xafve fran\\xc3\\xa7aise, surtout connu pour ses jungles exotiques. Le peintre trouvait son inspiration dans les serres du Jardin des Plantes de Paris et les galeries d\\'Histoire Naturelle. Marginal \\xc3\\xa0 son \\xc3\\xa9poque, il a beaucoup essaim\\xc3\\xa9 ses toiles, vendant \\xc3\\xa0 petit prix \\xc3\\xa0 des voisins et amis.",
    "title": "Le tableau d'un myst\\xc3\\xa9rieux donateur au mus\\xc3\\xa9e de Laval n'est pas du Douanier Rousseau",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Le-tableau-mysterieux-donateur-musee-Laval-pas-Douanier-Rousseau-2019-04-10-1301014715"
}