{
    "authors": [],
    "date_download": "2019-04-09 18:02:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Le chantier du contournement de Beynac-et-Cazenac le 2 novembre 2018 / AFP/ArchivesLa justice a annul\\xc3\\xa9 mardi le projet du contournement routier de Beynac, combattu par les d\\xc3\\xa9fenseurs du patrimoine et de l'environnement de cette vall\\xc3\\xa9e hautement...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fprojet-routier-annule-site-touristique-emblematique-Dordogne-2019-04-09-1301014495.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014495/chantier-contournement-Beynac-Cazenac-devant-chateau-Castelnaud-Chapelle-2-novembre-2018_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le chantier du contournement de Beynac-et-Cazenac le 2 novembre 2018 / AFP/Archives\nLa justice a annul\\xc3\\xa9 mardi le projet du contournement routier de Beynac, combattu par les d\\xc3\\xa9fenseurs du patrimoine et de l\\'environnement de cette vall\\xc3\\xa9e hautement touristique, mais le d\\xc3\\xa9partement de la Dordogne, au nom de la s\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re, refuse d\\'abandonner le projet.\nLe projet \"ne r\\xc3\\xa9pond pas \\xc3\\xa0 une raison imp\\xc3\\xa9rative d\\'int\\xc3\\xa9r\\xc3\\xaat public pr\\xc3\\xa9sentant un caract\\xc3\\xa8re majeur\", a tranch\\xc3\\xa9 le tribunal administratif de Bordeaux. Il a enjoint au d\\xc3\\xa9partement une \"remise en \\xc3\\xa9tat des lieux\" apr\\xc3\\xa8s avoir proc\\xc3\\xa9d\\xc3\\xa9 \"\\xc3\\xa0 la d\\xc3\\xa9molition des \\xc3\\xa9l\\xc3\\xa9ments de construction\" de ce chantier d\\xc3\\xa9marr\\xc3\\xa9 d\\xc3\\xa9but 2018, soit notamment deux piles de pont.\nCette d\\xc3\\xa9cision est un \\xc3\\xa9ni\\xc3\\xa8me rebondissement, assur\\xc3\\xa9ment pas le dernier, pour le contournement de Beynac. Ce dossier de plus de 30 ans, r\\xc3\\xa9apparu dans les ann\\xc3\\xa9es 2000, cristallise l\\'opposition de d\\xc3\\xa9fenseurs de l\\'environnement et du patrimoine, p\\xc3\\xa9rigourdins et jusqu\\'\\xc3\\xa0 St\\xc3\\xa9phane Bern ou Yann Arthus-Bertrand, face aux \\xc3\\xa9lus locaux.\nLe projet de plus de 32 millions d\\'euros porte sur une d\\xc3\\xa9viation de 3,2 km autour du village de Beynac-et-Cazenac, comprenant deux ponts sur la Dordogne, dans une vall\\xc3\\xa9e touristique parsem\\xc3\\xa9e de ch\\xc3\\xa2teaux, dont la forteresse class\\xc3\\xa9e de Beynac, du XIIe si\\xc3\\xa8cle.\nLe contournement est principalement port\\xc3\\xa9 par le pr\\xc3\\xa9sident du d\\xc3\\xa9partement Germinal Peiro (PS) et des \\xc3\\xa9lus de tous bords, comme le pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e des d\\xc3\\xa9partements de France, Dominique Bussereau (ex-LR).\nLe chantier du contournement de Beynac-et-Cazenac devant le ch\\xc3\\xa2teau de Castelnaud-la-Chapelle, le 2 novembre 2018 / AFP/Archives\nIls invoquent en priorit\\xc3\\xa9 des arguments de s\\xc3\\xa9curit\\xc3\\xa9 routi\\xc3\\xa8re, de nuisances et de pollution pour le bourg de Beynac (550 habitants) travers\\xc3\\xa9 par l\\'axe Bergerac-Sarlat, avec 6.000 v\\xc3\\xa9hicules par jour en moyenne. Un risque de \"catastrophe majeure est possible \\xc3\\xa0 tout moment car un car et un camion ne peuvent pas se croiser sur cette route\", maintient M. Peiro.\nPour les opposants, cette question de trafic routier est surtout un probl\\xc3\\xa8me de pic saisonnier \"45 jours entre mi-juillet et fin ao\\xc3\\xbbt\" qui a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 en partie r\\xc3\\xa9gl\\xc3\\xa9 par des am\\xc3\\xa9nagements. Et ils d\\xc3\\xa9noncent l\\'impact environnemental et paysager.\nLe tribunal a estim\\xc3\\xa9 d\\'ailleurs que le projet \"affecte la conservation d\\'esp\\xc3\\xa8ces animales et de leurs habitats\", notamment des chiropt\\xc3\\xa8res, mammif\\xc3\\xa8res semi-aquatiques et terrestres, oiseaux, reptiles et amphibiens.\n- Le d\\xc3\\xa9partement veut poursuivre -\nPourtant, le contournement pourrait \\xc3\\xaatre autoris\\xc3\\xa9 en cas de \"raison imp\\xc3\\xa9rative d\\'int\\xc3\\xa9r\\xc3\\xaat public majeur\". Mais ce n\\'est pas le cas de ce projet, estime le tribunal, au regard des donn\\xc3\\xa9es sur le trafic automobile, de l\\'am\\xc3\\xa9lioration relative qu\\'induirait l\\'ouvrage, et des am\\xc3\\xa9nagements d\\xc3\\xa9j\\xc3\\xa0 r\\xc3\\xa9alis\\xc3\\xa9s. Il a donc annul\\xc3\\xa9 l\\'arr\\xc3\\xaat\\xc3\\xa9 pr\\xc3\\xa9fectoral de janvier 2018 autorisant les travaux.\nLa vall\\xc3\\xa9e de la Dordogne \\xc3\\xa0 Beynac-et-Cazenac le 2 novembre 2018 / AFP/Archives\n\"Je suis tr\\xc3\\xa8s heureux pour les amoureux de la Dordogne\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP St\\xc3\\xa9phane Bern. \"C\\'\\xc3\\xa9tait pr\\xc3\\xa9visible, c\\'\\xc3\\xa9tait esp\\xc3\\xa9r\\xc3\\xa9 pour tous les d\\xc3\\xa9fenseurs du patrimoine, tous les d\\xc3\\xa9fenseurs de l\\'\\xc3\\xa9cologie\". \"J\\'esp\\xc3\\xa8re qu\\'au bout du compte cela va prot\\xc3\\xa9ger cette magnifique vall\\xc3\\xa9e\".\nGerminal Peiro a pour sa part d\\xc3\\xa9plor\\xc3\\xa9 un jugement \"ubuesque\" sur un \"chantier d\\xc3\\xa9marr\\xc3\\xa9 avec toutes les autorisations n\\xc3\\xa9cessaires\". Mais surtout une d\\xc3\\xa9cision \"m\\xc3\\xa9prisante pour les \\xc3\\xa9lus et la population du monde rural\".\n\"L\\'intelligentsia ne s\\'int\\xc3\\xa9resse au monde rural que pour y passer des vacances\", a dit \\xc3\\xa0 l\\'AFP le pr\\xc3\\xa9sident du d\\xc3\\xa9partement, assurant que sa \"volont\\xc3\\xa9 de poursuivre le projet est intacte. Nous prendrons toutes les mesures adapt\\xc3\\xa9es pour cela\".\nLe d\\xc3\\xa9partement a confirm\\xc3\\xa9 dans un communiqu\\xc3\\xa9 qu\\'il ferait appel de la d\\xc3\\xa9cision, pour d\\xc3\\xa9montrer que le projet \"r\\xc3\\xa9pond bien \\xc3\\xa0 une raison imp\\xc3\\xa9rative d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat public pr\\xc3\\xa9sentant un caract\\xc3\\xa8re majeur\". Et M. Peiro a refus\\xc3\\xa9 d\\'envisager une d\\xc3\\xa9molition du chantier entam\\xc3\\xa9.\n\"Je ne vais pas faire d\\xc3\\xa9penser 20 millions aux contribuables de Dordogne pour construire des piles de pont, puis 15 millions pour les d\\xc3\\xa9molir\", a lanc\\xc3\\xa9 M. Peiro, qui a la possibilit\\xc3\\xa9 de demander au juge un sursis \\xc3\\xa0 ex\\xc3\\xa9cution.\nD\\xc3\\xa9fenseur de BTP Bouygues ma\\xc3\\xaetre d\\'oeuvre, Me Christophe Cabanes avait mis en garde le mois dernier \"contre l\\'impact financier et pour l\\'environnement\" d\\'une \\xc3\\xa9ventuelle annulation et destruction du chantier. Pour lui la facture, entre co\\xc3\\xbbt de destruction et indemnisation, d\\xc3\\xa9passerait m\\xc3\\xaame les 40 millions d\\'euros.",
    "title": "Un projet routier annul\\xc3\\xa9 dans un site touristique embl\\xc3\\xa9matique de Dordogne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/projet-routier-annule-site-touristique-emblematique-Dordogne-2019-04-09-1301014495"
}