{
    "authors": [],
    "date_download": "2019-04-03 22:36:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "La France interdit certains implants mammaires li\\xc3\\xa9s \\xc3\\xa0 un risque de cancer rare / AFP/ArchivesLa France va interdire plusieurs mod\\xc3\\xa8les d'implants mammaires soup\\xc3\\xa7onn\\xc3\\xa9s de favoriser une forme rare de cancer, selon un courrier de l'Agence nationale...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FFrance-interdit-certains-implants-mammaires-lies-risque-cancer-rare-2019-04-03-1301013346.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013346/France-interdit-certains-implants-mammaires-risque-cancer_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La France interdit certains implants mammaires li\\xc3\\xa9s \\xc3\\xa0 un risque de cancer rare / AFP/Archives\nLa France va interdire plusieurs mod\\xc3\\xa8les d\\'implants mammaires soup\\xc3\\xa7onn\\xc3\\xa9s de favoriser une forme rare de cancer, selon un courrier de l\\'Agence nationale des produits de sant\\xc3\\xa9 (ANSM) d\\xc3\\xa9voil\\xc3\\xa9 mercredi par Le Monde et Radio France.\nLes proth\\xc3\\xa8ses concern\\xc3\\xa9es ont une surface ext\\xc3\\xa9rieure en silicone \"macro-textur\\xc3\\xa9e\", c\\'est-\\xc3\\xa0-dire rugueuse, ou en polyur\\xc3\\xa9thane. Leur retrait a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9 \"au vu du danger rare mais grave que leur implantation est susceptible de constituer\", selon ce courrier.\nContact\\xc3\\xa9 par l\\'AFP, l\\'ANSM n\\'a pas souhait\\xc3\\xa9 confirmer l\\'authenticit\\xc3\\xa9 de ce courrier. Elle doit annoncer sa d\\xc3\\xa9cision \\xc3\\xa0 l\\'occasion d\\'une conf\\xc3\\xa9rence de presse jeudi matin.\nParmi les proth\\xc3\\xa8ses interdites figurent plusieurs mod\\xc3\\xa8les du fabricant am\\xc3\\xa9ricain Allergan de type Biocell. Cette texture est la principale mise en cause dans la survenue de lymphome anaplasique \\xc3\\xa0 grandes cellules (LAGC) chez certaines femmes.\nDepuis 2011, 56 cas de cette forme rare de cancer ont \\xc3\\xa9t\\xc3\\xa9 recens\\xc3\\xa9s en France chez des femmes porteuses d\\'implants mammaires, textur\\xc3\\xa9s pour la quasi totalit\\xc3\\xa9. Trois en sont d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es. Cette maladie demeure toutefois rare, 500.000 femmes portant des implants en France.\nLes autres mod\\xc3\\xa8les frapp\\xc3\\xa9s par l\\'interdiction sont fabriqu\\xc3\\xa9s par les marques Arion, Sebbin, Nagor, Eurosilicone et Polytech.\nEn pronon\\xc3\\xa7ant ces interdictions, l\\'ANSM est all\\xc3\\xa9e plus loin que le comit\\xc3\\xa9 d\\'expertes qu\\'elle avait mandat\\xc3\\xa9 d\\xc3\\xa9but f\\xc3\\xa9vrier.\nCe comit\\xc3\\xa9 se pronon\\xc3\\xa7ait seulement pour l\\'interdiction des proth\\xc3\\xa8ses Biocell d\\'Allergan.\nEn revanche, l\\'ANSM n\\'a pas non plus opt\\xc3\\xa9 pour la solution la plus radicale, qui aurait consist\\xc3\\xa9 \\xc3\\xa0 interdire en bloc tous les implants mammaires textur\\xc3\\xa9s.\nLes implants mammaires en silicone sont en effet classifi\\xc3\\xa9s en fonction de l\\'aspect de la pellicule qui les entoure, entre lisses et textur\\xc3\\xa9s (microtextur\\xc3\\xa9s ou macrotextur\\xc3\\xa9s, selon le degr\\xc3\\xa9 de rugosit\\xc3\\xa9).\nEn France, les proth\\xc3\\xa8ses textur\\xc3\\xa9es (macro et micro confondues) repr\\xc3\\xa9sentent 85% du march\\xc3\\xa9. Elles sont r\\xc3\\xa9put\\xc3\\xa9es rester mieux en place que les proth\\xc3\\xa8ses \\xc3\\xa0 surface lisse et provoquer moins de \"coques\" (durcissement des tissus autour de l\\'implant).\nSelon certains scientifiques, les inflammations provoqu\\xc3\\xa9es par le frottement pourraient toutefois \\xc3\\xaatre \\xc3\\xa0 l\\'origine du LAGC.\nEnfin, les implants dont l\\'enveloppe ext\\xc3\\xa9rieure est en polyur\\xc3\\xa9thane sont marginaux sur le march\\xc3\\xa9. La mousse dont ils sont recouverts est poreuse, ce qui permet aux tissus du sein de s\\'y accrocher.",
    "title": "La France interdit certains implants mammaires li\\xc3\\xa9s \\xc3\\xa0 un risque de cancer rare",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/France-interdit-certains-implants-mammaires-lies-risque-cancer-rare-2019-04-03-1301013346"
}