{
    "authors": [
        "Corinne Simon Ciric"
    ],
    "date_download": "2019-04-12 06:32:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "La perte de sens face \\xc3\\xa0 la mort, et les fausses promesses de la \\xc2\\xab\\xc2\\xa0soci\\xc3\\xa9t\\xc3\\xa9 technicienne\\xc2\\xa0\\xc2\\xbb, expliquent, selon le p\\xc3\\xa8re Laurent Stalla-Bourdillon, responsable de la formation \\xc2\\xab\\xc2\\xa0La mort en question\\xe2\\x80\\x89: un regard d\\xe2\\x80\\x99esp\\xc3\\xa9rance\\xc2\\xa0\\xc2\\xbb au Coll\\xc3\\xa8ge des Bernardins, les difficult\\xc3\\xa9s grandissantes de nos contemporains \\xc3\\xa0 vivre un deuil.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPere-Laurent-Stalla-Bourdillon-Admettre-nous-sommes-davantage-quun-corps-2019-04-12-1201015159.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1201015159/P-Laurent-Stalla-Bourdillon_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix : Pourquoi le deuil est-il devenu insurmontable pour tant de personnes\\xe2\\x80\\x89?\nP\\xc3\\xa8re Laurent Stalla-Bourdillon\\xe2\\x80\\x89:Le deuil, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99accueil d\\xe2\\x80\\x99un \\xc3\\xa9v\\xc3\\xa9nement dramatique, la mort d\\xe2\\x80\\x99un proche, auquel nous avons besoin de donner un sens pour pouvoir continuer de vivre en int\\xc3\\xa9grant cette disparition. Le probl\\xc3\\xa8me majeur aujourd\\xe2\\x80\\x99hui, c\\xe2\\x80\\x99est le d\\xc3\\xa9ficit consid\\xc3\\xa9rable de sens face \\xc3\\xa0 la mort. Nous ne savons plus donner \\xc3\\xa0 la mort un sens autre que biologique.\nLa difficult\\xc3\\xa9 est d\\xe2\\x80\\x99autant plus grande qu\\xe2\\x80\\x99il y a un \\xc3\\xa9cart croissant entre le discours ambiant de notre soci\\xc3\\xa9t\\xc3\\xa9 technicienne, qui veut nous faire croire qu\\xe2\\x80\\x99on peut \\xc3\\xa9viter la mort, et la r\\xc3\\xa9alit\\xc3\\xa9 de celle-ci, face \\xc3\\xa0 laquelle on est plus que jamais d\\xc3\\xa9muni, sid\\xc3\\xa9r\\xc3\\xa9. On voit dans les familles des d\\xc3\\xa9nis incroyables face \\xc3\\xa0 des d\\xc3\\xa9c\\xc3\\xa8s annonc\\xc3\\xa9s.\nD\\xe2\\x80\\x99apr\\xc3\\xa8s votre exp\\xc3\\xa9rience, les croyants font-ils face \\xc3\\xa0 la mort d\\xe2\\x80\\x99un proche plus facilement que les non-croyants\\xe2\\x80\\x89?\nP.\\xc2\\xa0L. S.-B.\\xe2\\x80\\x89: Dans les soci\\xc3\\xa9t\\xc3\\xa9s o\\xc3\\xb9 Dieu \\xc3\\xa9tait encore pr\\xc3\\xa9sent, on pouvait \\xc2\\xab donner \\xc2\\xbb le d\\xc3\\xa9funt \\xc3\\xa0 Dieu \\xe2\\x80\\x93 ce que fait encore la liturgie chr\\xc3\\xa9tienne \\xe2\\x80\\x93 et entrer ainsi de mani\\xc3\\xa8re plus active dans l\\xe2\\x80\\x99acceptation de l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xa9nement.\nQuand le deuil s\\xe2\\x80\\x99inscrit dans la dur\\xc3\\xa9e\nLa foi donne du sens et permet d\\xe2\\x80\\x99int\\xc3\\xa9grer rationnellement l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xa9nement, de mettre des mots dessus. Mais on ne peut pas avoir de prise sur l\\xe2\\x80\\x99\\xc3\\xa9motion, sur l\\xe2\\x80\\x99attachement au d\\xc3\\xa9funt et sur la rupture que provoque sa disparition. Les chr\\xc3\\xa9tiens savent dans la foi ce qu\\xe2\\x80\\x99est la mort, mais cela ne les emp\\xc3\\xaache pas toujours d\\xe2\\x80\\x99avoir \\xc3\\xa9norm\\xc3\\xa9ment de mal \\xc3\\xa0 faire leur deuil. Il faut distinguer ce qui rel\\xc3\\xa8ve de la raison et ce qui vient du c\\xc5\\x93ur. Moins la mort est comprise, plus le deuil est compliqu\\xc3\\xa9.\nUne tr\\xc3\\xa8s large part des fun\\xc3\\xa9railles ont pourtant encore lieu \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9glise. En quoi cela aide-t-il les personnes \\xc3\\xa0 faire le deuil d\\xe2\\x80\\x99un proche\\xe2\\x80\\x89?\nP.\\xc2\\xa0L. S.-B.\\xe2\\x80\\x89: La c\\xc3\\xa9l\\xc3\\xa9bration est le lieu qui permet que le deuil se r\\xc3\\xa9alise le mieux. Dans la liturgie, on met des mots. Une ritualit\\xc3\\xa9 exprime que la mort n\\xe2\\x80\\x99abolit pas la personne. Les fun\\xc3\\xa9railles permettent deux \\xc3\\xa9l\\xc3\\xa9ments fondamentaux dans le deuil. D\\xe2\\x80\\x99abord, recueillir avec gratitude la vie pass\\xc3\\xa9e, en r\\xc3\\xa9unissant du monde autour du mort ; deuxi\\xc3\\xa8mement, accompagner son passage vers l\\xe2\\x80\\x99au-del\\xc3\\xa0.\nCette ritualit\\xc3\\xa9 est n\\xc3\\xa9cessaire pour apaiser les c\\xc5\\x93urs. Elle est m\\xc3\\xaame tellement n\\xc3\\xa9cessaire que les services fun\\xc3\\xa9raires se voient de plus en plus sollicit\\xc3\\xa9s par les familles pour des \\xc2\\xab rites \\xc2\\xbb cr\\xc3\\xa9\\xc3\\xa9s de toutes pi\\xc3\\xa8ces, d\\xc3\\xa9connect\\xc3\\xa9s du christianisme\\xe2\\x80\\xa6\nIl y a un risque r\\xc3\\xa9el pour l\\xe2\\x80\\x99\\xc3\\x89glise, \\xc3\\xa0 force, de n\\xe2\\x80\\x99\\xc3\\xaatre plus associ\\xc3\\xa9e qu\\xe2\\x80\\x99\\xc3\\xa0 la mort et aux fun\\xc3\\xa9railles. Mais c\\xe2\\x80\\x99est avant tout un moment de contact privil\\xc3\\xa9gi\\xc3\\xa9 entre l\\xe2\\x80\\x99\\xc3\\x89glise et les personnes. Le deuil reste le moment o\\xc3\\xb9 l\\xe2\\x80\\x99\\xc3\\x89glise fait du bien, parce qu\\xe2\\x80\\x99elle propose du sens.\nDans une soci\\xc3\\xa9t\\xc3\\xa9 s\\xc3\\xa9cularis\\xc3\\xa9e, comment apaiser notre rapport \\xc3\\xa0 la mort\\xe2\\x80\\x89?\nP.\\xc2\\xa0L. S.-B.\\xe2\\x80\\x89: La question de la nature humaine est ce qui sous-tend toutes les angoisses de nos soci\\xc3\\xa9t\\xc3\\xa9s. Il nous faut r\\xc3\\xa9fl\\xc3\\xa9chir \\xc3\\xa0 nouveau \\xc3\\xa0 ce qu\\xe2\\x80\\x99est une personne. Nous devons comprendre que, plus que son corps, l\\xe2\\x80\\x99humain est un \\xc3\\xaatre social, tiss\\xc3\\xa9 de relations. D\\xe2\\x80\\x99ailleurs, les gens, lorsqu\\xe2\\x80\\x99ils sont confront\\xc3\\xa9s \\xc3\\xa0 la mort, constatent par eux-m\\xc3\\xaames que le d\\xc3\\xa9funt est toujours pr\\xc3\\xa9sent dans leurs c\\xc5\\x93urs, et qu\\xe2\\x80\\x99ils veulent m\\xc3\\xaame continuer \\xc3\\xa0 nourrir une relation avec lui.\nParler de la mort, une source de sagesse et de conversion\nPourtant, il est tr\\xc3\\xa8s difficile d\\xe2\\x80\\x99admettre que nous sommes davantage qu\\xe2\\x80\\x99un corps. Sur ce sujet, les religions ont un r\\xc3\\xb4le essentiel, elles sont les derni\\xc3\\xa8res \\xc3\\xa0 s\\xe2\\x80\\x99opposer \\xc3\\xa0 cette r\\xc3\\xa9duction de l\\xe2\\x80\\x99humain \\xc3\\xa0 la biologie. L\\xe2\\x80\\x99opinion le vit de mani\\xc3\\xa8re intuitive, mais les religions le proclament avec vigueur. Avancer dans le deuil suppose aussi de consentir \\xc3\\xa0 ce que la personne soit plus que la partie qui a disparu.",
    "title": "P\\xc3\\xa8re Laurent Stalla-Bourdillon\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Admettre que nous sommes davantage qu\\xe2\\x80\\x99un corps\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Pere-Laurent-Stalla-Bourdillon-Admettre-nous-sommes-davantage-quun-corps-2019-04-12-1201015159"
}