{
    "authors": [
        "Bruno Mazoyer Nuitantimati"
    ],
    "date_download": "2019-04-01 18:06:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Le CNRS, le CEA et la Soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise de physique organisent, en partenariat avec le magazine Sciences et Avenir, la premi\\xc3\\xa8re \\xc2\\xab\\xc2\\xa0Nuit de l\\xe2\\x80\\x99antimati\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb, le 1er\\xc2\\xa0avril 2019 dans quatorze villes fran\\xc3\\xa7aises. Conf\\xc3\\xa9rences, table-ronde, d\\xc3\\xa9bats, visites virtuelles de laboratoires et quiz sont au programme de cet \\xc3\\xa9v\\xc3\\xa9nement festif gratuit et ouvert \\xc3\\xa0 tous. L\\xe2\\x80\\x99occasion de demander \\xc3\\xa0 Guy Wormser, physicien au CNRS, ce qui se cache sous cette d\\xc3\\xa9nomination.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSciences-et-ethique%2FSciences%2FNuit-lantimatiere-plusieurs-villes-France-2019-04-01-1201012785.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012785/2019_0_1399_990.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s la nuit des particules, de la lumi\\xc3\\xa8re et des ondes gravitationnelles, voici la Nuit de l\\xe2\\x80\\x99antimati\\xc3\\xa8re. Ce sera l\\xe2\\x80\\x99occasion pour tous les curieux de sciences, en particuliers pour les lyc\\xc3\\xa9ens et les \\xc3\\xa9tudiants, de s\\xe2\\x80\\x99informer et d\\xe2\\x80\\x99\\xc3\\xa9changer sur ces particules \\xc3\\xa9tonnantes et encore m\\xc3\\xa9connues qui interrogent profond\\xc3\\xa9ment la communaut\\xc3\\xa9 scientifique. Cette soir\\xc3\\xa9e festive, organis\\xc3\\xa9e dans le cadre des 80\\xc2\\xa0ans du CNRS et de \\xc2\\xab\\xc2\\xa02018-2019 Ann\\xc3\\xa9e de la chimie, de l\\xe2\\x80\\x99\\xc3\\xa9cole \\xc3\\xa0 l\\xe2\\x80\\x99universit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, se tiendra simultan\\xc3\\xa9ment \\xc3\\xa0 Paris au cin\\xc3\\xa9ma le Grand Rex et dans 14 autres villes fran\\xc3\\xa7aises toutes interconnect\\xc3\\xa9es (1).\nLa Croix\\xe2\\x80\\x89: Qu\\xe2\\x80\\x99est ce que l\\xe2\\x80\\x99antimati\\xc3\\xa8re \\xe2\\x80\\x89?\nGuy Wormser \\xe2\\x80\\x89: \\xc2\\xa0L\\xe2\\x80\\x99antimati\\xc3\\xa8re, c\\xe2\\x80\\x99est comme une image presque parfaite de la mati\\xc3\\xa8re dans un miroir. On sait que, \\xc3\\xa0 la mani\\xc3\\xa8re d\\xe2\\x80\\x99une poup\\xc3\\xa9e russe, la mati\\xc3\\xa8re qui nous entoure est form\\xc3\\xa9e de mol\\xc3\\xa9cules et d\\xe2\\x80\\x99atomes, eux-m\\xc3\\xaames constitu\\xc3\\xa9s de noyaux atomiques (assemblage de protons et de neutrons) et d\\xe2\\x80\\x99\\xc3\\xa9lectrons, eux-m\\xc3\\xaames \\xc3\\xa0 leur tour form\\xc3\\xa9s de particules.\n\\xc3\\x80 chaque particule, correspond une antiparticule, qui est son image imparfaite dans un miroir, car leurs propri\\xc3\\xa9t\\xc3\\xa9s ne sont pas exactement les m\\xc3\\xaames. Par exemple, l\\xe2\\x80\\x99antiparticule de l\\xe2\\x80\\x99\\xc3\\xa9lectron qui est dot\\xc3\\xa9 d\\xe2\\x80\\x99une charge \\xc3\\xa9lectrique n\\xc3\\xa9gative, c\\xe2\\x80\\x99est le positron, mini d\\xe2\\x80\\x99une charge \\xc3\\xa9lectrique positive.\nL\\xe2\\x80\\x99acc\\xc3\\xa9l\\xc3\\xa9rateur du Cern va traquer la mati\\xc3\\xa8re noire et l\\xe2\\x80\\x99antimati\\xc3\\xa8re\nL\\xe2\\x80\\x99antimati\\xc3\\xa8re a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couverte \\xc3\\xa0 la fois de fa\\xc3\\xa7on th\\xc3\\xa9orique, au moyen d\\xe2\\x80\\x99\\xc3\\xa9quations, et par observation exp\\xc3\\xa9rimentale des rayons cosmiques, des flots de particules, venant \\xc3\\xa0 tr\\xc3\\xa8s grande vitesse de l\\xe2\\x80\\x99espace, notamment d\\xe2\\x80\\x99\\xc3\\xa9toiles.\nPourquoi la compr\\xc3\\xa9hension de cette antimati\\xc3\\xa8re est-elle importante \\xe2\\x80\\x89?\nG. W.\\xe2\\x80\\x89: Une milliseconde apr\\xc3\\xa8s le big bang, il y a 13,8\\xc2\\xa0milliards d\\xe2\\x80\\x99ann\\xc3\\xa9es, s\\xe2\\x80\\x99est form\\xc3\\xa9e une soupe au sein de laquelle particules et antiparticules se sont annihil\\xc3\\xa9es, ont \\xc2\\xab\\xc2\\xa0explos\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. Puis, sur dix milliards d\\xe2\\x80\\x99annihilations, il est rest\\xc3\\xa9 un proton, mais pas d\\xe2\\x80\\x99antiproton. En d\\xe2\\x80\\x99autres termes, la mati\\xc3\\xa8re a pris le dessus sur l\\xe2\\x80\\x99antimati\\xc3\\xa8re\\xe2\\x80\\x89: il s\\xe2\\x80\\x99est produit une asym\\xc3\\xa9trie entre ces deux formes de mati\\xc3\\xa8re. Ce qui \\xc3\\xa9tait pr\\xc3\\xa9vu par la th\\xc3\\xa9orie dite du mod\\xc3\\xa8le standard, cet \\xc3\\xa9difice th\\xc3\\xa9orique construit par les physiciens depuis de nombreuses ann\\xc3\\xa9es et qui se veut synth\\xc3\\xa9tiser toutes les propri\\xc3\\xa9t\\xc3\\xa9s de la mati\\xc3\\xa8re.\nCette rupture de la sym\\xc3\\xa9trie a \\xc3\\xa9t\\xc3\\xa9 confirm\\xc3\\xa9e et a valu le prix Nobel de physique 2008 aux physiciens am\\xc3\\xa9ricain Yoichiro Nambu et japonais Makoto Kobayashi et Toshihide Maskawa. Mais on ne comprend toujours pas le m\\xc3\\xa9canisme dans son ensemble.\nExp\\xc3\\xa9rimentalement, dans nos machines appel\\xc3\\xa9es acc\\xc3\\xa9l\\xc3\\xa9rateurs comme celui du Cern \\xc3\\xa0 Gen\\xc3\\xa8ve, nous avons r\\xc3\\xa9ussi \\xc3\\xa0 cr\\xc3\\xa9er de l\\xe2\\x80\\x99antimati\\xc3\\xa8re, des antiparticules, \\xc3\\xa0 partir de la mati\\xc3\\xa8re. Et m\\xc3\\xaame l\\xe2\\x80\\x99antiatome d\\xe2\\x80\\x99hydrog\\xc3\\xa8ne, ressemblant beaucoup \\xc3\\xa0 l\\xe2\\x80\\x99hydrog\\xc3\\xa8ne, le plus simple atome qui soit dans la mati\\xc3\\xa8re qui nous entoure.\nLe Cern d\\xc3\\xa9voile son futur acc\\xc3\\xa9l\\xc3\\xa9rateur de particules\nNous sommes donc toujours \\xc3\\xa0 la recherche de cette petite diff\\xc3\\xa9rence de propri\\xc3\\xa9t\\xc3\\xa9 entre la mati\\xc3\\xa8re qui nous entoure et l\\xe2\\x80\\x99antimati\\xc3\\xa8re, quasi disparue. Pour tenter de r\\xc3\\xa9soudre cette \\xc3\\xa9nigme quelque peu \\xc3\\xa9nervante, nous allons, \\xc3\\xa0 partir de 2021, lancer au Cern une exp\\xc3\\xa9rience au cours de laquelle nous allons soumettre des antiparticules \\xc3\\xa0 un seul facteur\\xe2\\x80\\x89: le champ de gravit\\xc3\\xa9.\\xc2\\xa0",
    "title": "Une \\xc2\\xab\\xc2\\xa0Nuit de l\\xe2\\x80\\x99antimati\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb dans plusieurs villes de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sciences-et-ethique/Sciences/Nuit-lantimatiere-plusieurs-villes-France-2019-04-01-1201012785"
}