{
    "authors": [],
    "date_download": "2019-04-04 01:51:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Carlos Ghosn (g) et sa femme Carole (d) quittent les bureaux de sonavocat Junichiro Hironaka, le 3 avril 2019 \\xc3\\xa0 Tokyo / AFPLe constructeur automobile Renault a charg\\xc3\\xa9 mercredi son ancien patron Carlos Ghosn, inculp\\xc3\\xa9 au Japon pour abus de confiance,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FRenault-fait-menage-comptes-charge-Carlos-Ghosn-2019-04-04-1301013349.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013349/president-Renault-Jean-Dominique-Senard-siege-Nissan-12-2019-Yokohama-Japon_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Carlos Ghosn (g) et sa femme Carole (d) quittent les bureaux de sonavocat Junichiro Hironaka, le 3 avril 2019 \\xc3\\xa0 Tokyo / AFP\nLe constructeur automobile Renault a charg\\xc3\\xa9 mercredi son ancien patron Carlos Ghosn, inculp\\xc3\\xa9 au Japon pour abus de confiance, r\\xc3\\xa9v\\xc3\\xa9lant de nouvelles transactions suspectes pour plusieurs millions d\\'euros et poursuivant des efforts de transparence pour r\\xc3\\xa9tablir la confiance.\nL\\'audit de la filiale commune de Renault et de son partenaire japonais Nissan, RNBV, bas\\xc3\\xa9e aux Pays-Bas, soul\\xc3\\xa8ve de \"s\\xc3\\xa9rieux questionnements\" quant \\xc3\\xa0 la conformit\\xc3\\xa9 de plusieurs millions d\\'euros de d\\xc3\\xa9penses, a annonc\\xc3\\xa9 Renault dans un communiqu\\xc3\\xa9, \\xc3\\xa0 l\\'issue d\\'un conseil d\\'administration.\nAncien patron embl\\xc3\\xa9matique de l\\'alliance Renault-Nissan, Carlos Ghosn a \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 fin novembre au Japon. Lib\\xc3\\xa9r\\xc3\\xa9 le 6 mars sous caution apr\\xc3\\xa8s plusieurs mois de prison, il a \\xc3\\xa9t\\xc3\\xa9 inculp\\xc3\\xa9 dans ce pays pour minoration d\\'une partie de ses revenus apr\\xc3\\xa8s des autorit\\xc3\\xa9s boursi\\xc3\\xa8res. Il a \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 inculp\\xc3\\xa9 pour divers abus de confiance.\nIl est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir utilis\\xc3\\xa9 \\xc3\\xa0 son profit l\\'argent des deux entreprises gr\\xc3\\xa2ce \\xc3\\xa0 des montages opaques.\nM. Ghosn, d\\xc3\\xa9chu de toutes ses fonctions chez Renault et Nissan, d\\xc3\\xa9ment les accusations et se dit victime d\\'un complot. Il a annonc\\xc3\\xa9 mercredi une conf\\xc3\\xa9rence de presse via un compte Twitter cr\\xc3\\xa9\\xc3\\xa9 pour l\\'occasion.\nMais jeudi matin \\xc3\\xa0 06H00 locales (mercredi 21H00 GMT), il a de nouveau \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9, \\xc3\\xa0 son domicile tokyo\\xc3\\xafte.\nRenault avait d\\xc3\\xa9j\\xc3\\xa0 saisi le parquet vendredi au sujet de plusieurs millions d\\'euros de paiements suspects r\\xc3\\xa9gl\\xc3\\xa9s par la pr\\xc3\\xa9sidence du constructeur fran\\xc3\\xa7ais sous Carlos Ghosn.\nLes auditeurs ont \\xc3\\xa9t\\xc3\\xa9 surpris de voir des d\\xc3\\xa9penses de marketing \\xc3\\xa0 Oman affect\\xc3\\xa9es au centre de co\\xc3\\xbbt de la pr\\xc3\\xa9sidence du groupe \\xc3\\xa0 Paris, alors que ces d\\xc3\\xa9penses rel\\xc3\\xa8vent normalement du budget des r\\xc3\\xa9gions concern\\xc3\\xa9es.\nDes flux financiers similaires avaient d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9tect\\xc3\\xa9s chez Nissan. Ils sont soup\\xc3\\xa7onn\\xc3\\xa9s d\\'avoir \\xc3\\xa9t\\xc3\\xa9 utilis\\xc3\\xa9s pour des d\\xc3\\xa9penses personnelles n\\'ayant aucun lien avec l\\'activit\\xc3\\xa9 de l\\'entreprise. Ces soup\\xc3\\xa7ons pourraient motiver l\\'ouverture d\\'une nouvelle proc\\xc3\\xa9dure judiciaire au Japon.\nLe pr\\xc3\\xa9sident de Renault Jean-Dominique Senard au si\\xc3\\xa8ge de Nissan, le 12 mars 2019 \\xc3\\xa0 Yokohama, au Japon / AFP/Archives\nLe conseil d\\'administration de Renault a annonc\\xc3\\xa9 mercredi avoir demand\\xc3\\xa9 \\xc3\\xa0 la direction g\\xc3\\xa9n\\xc3\\xa9rale du groupe fran\\xc3\\xa7ais \"de se rapprocher de Nissan pour rem\\xc3\\xa9dier conjointement \\xc3\\xa0 ces d\\xc3\\xa9ficiences dans les meilleurs d\\xc3\\xa9lais\". Le constructeur se r\\xc3\\xa9serve \\xc3\\xa9galement le droit de saisir la justice fran\\xc3\\xa7aise sur ces nouvelles d\\xc3\\xa9couvertes.\nL\\'attitude de Renault contraste d\\xc3\\xa9sormais avec celle des premi\\xc3\\xa8res semaines apr\\xc3\\xa8s l\\'arrestation de son patron, quand l\\'entreprise plaidait la pr\\xc3\\xa9somption d\\'innocence et se montrait irrit\\xc3\\xa9e par les r\\xc3\\xa9v\\xc3\\xa9lations au compte goutte de Nissan.\n- R\\xc3\\xa9mun\\xc3\\xa9rations r\\xc3\\xa9duites -\nLe constructeur, d\\xc3\\xa9sormais pr\\xc3\\xa9sid\\xc3\\xa9 par le patron sortant de Michelin, Jean-Dominique Senard, s\\'efforce par ailleurs de verser le moins d\\'argent possible au Franco-Libanais-Br\\xc3\\xa9silien de 65 ans.\nRenault a annonc\\xc3\\xa9 que M. Ghosn ne pourrait pr\\xc3\\xa9tendre \\xc3\\xa0 une \"retraite-chapeau\", ne remplissant pas les conditions de pr\\xc3\\xa9sence dans le groupe pour la toucher.\nLe groupe a rappel\\xc3\\xa9 que \"la r\\xc3\\xa9mun\\xc3\\xa9ration fixe de M. Carlos Ghosn au titre de l\\'exercice 2018 s\\'\\xc3\\xa9tait \\xc3\\xa9lev\\xc3\\xa9e \\xc3\\xa0 1 million d\\'euros brut\". La CGT a regrett\\xc3\\xa9 ce versement.\nLe conseil d\\'administration a par ailleurs calcul\\xc3\\xa9 \\xc3\\xa0 224.000 euros le montant de la r\\xc3\\xa9mun\\xc3\\xa9ration variable que devrait toucher M. Ghosn au regard des objectifs fix\\xc3\\xa9s. Mais il va recommander aux actionnaires de ne pas lui accorder.\nMi-f\\xc3\\xa9vrier, Renault avait priv\\xc3\\xa9 son ancien dirigeant de son indemnit\\xc3\\xa9 de non-concurrence et de sa r\\xc3\\xa9mun\\xc3\\xa9ration en actions, repr\\xc3\\xa9sentant environ 30 millions d\\'euros sur plusieurs ann\\xc3\\xa9es.\nConcernant ses rempla\\xc3\\xa7ants, une r\\xc3\\xa9mun\\xc3\\xa9ration de 450.000 euros par an sera propos\\xc3\\xa9e \\xc3\\xa0 M. Senard, alors que le directeur g\\xc3\\xa9n\\xc3\\xa9ral ex\\xc3\\xa9cutif, Thierry Bollor\\xc3\\xa9, se verra proposer 900.000 euros.\nM. Bollor\\xc3\\xa9 aura droit, en outre, \\xc3\\xa0 une r\\xc3\\xa9mun\\xc3\\xa9ration variable pouvant aller jusqu\\'\\xc3\\xa0 125% de ce montant, soit 1,125 million d\\'euros et donc un total maximum de 2,025 millions d\\'euros. Mais il aura droit \\xc3\\xa0 moiti\\xc3\\xa9 moins d\\'actions de performances, soit 50.000 titres, sous r\\xc3\\xa9serve de l\\'atteinte de crit\\xc3\\xa8res de performance sur une p\\xc3\\xa9riode de trois ans.\nPar ailleurs, le renouvellement des membres du conseil d\\'administration se poursuit. La d\\xc3\\xa9mission de Carlos Ghosn de son mandat d\\'administrateur sera effective lors de la prochaine assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale du 12 juin. Cette r\\xc3\\xa9union ent\\xc3\\xa9rinera la nomination d\\'Annette Winkler, ancienne dirigeante du constructeur allemand Daimler (Mercedes-Benz), en remplacement de Cherie Blair, avocate britannique \\xc3\\xa9pouse de l\\'ancien Premier ministre Tony Blair, dont le mandat arrivait \\xc3\\xa0 \\xc3\\xa9ch\\xc3\\xa9ance.",
    "title": "Renault fait le m\\xc3\\xa9nage dans ses comptes et charge Carlos Ghosn",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Renault-fait-menage-comptes-charge-Carlos-Ghosn-2019-04-04-1301013349"
}