{
    "authors": [
        "Haynes Archive Popperfoto Getty Images"
    ],
    "date_download": "2019-04-07 07:23:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "La F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football f\\xc3\\xaate ce 7\\xc2\\xa0avril son 100e anniversaire. Cr\\xc3\\xa9\\xc3\\xa9e longtemps apr\\xc3\\xa8s ses voisines \\xc3\\xa9trang\\xc3\\xa8res, elle s\\xe2\\x80\\x99est rattrap\\xc3\\xa9e gr\\xc3\\xa2ce \\xc3\\xa0 des dirigeants visionnaires qui ont invent\\xc3\\xa9 la Coupe du monde et les Coupes d\\xe2\\x80\\x99Europe.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FFootball-France-championne-quon-dit-2019-04-07-1201013984.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201013984/Jules-Rimet-premier-initiateur-premiere-Coupe-monde-1930-arrive-Uruguay-ouest-disputee_0_1399_952.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Deux fois championne du monde, deux fois championne d\\xe2\\x80\\x99Europe, la France est pourtant loin d\\xe2\\x80\\x99\\xc3\\xaatre une grande puissance du football. Le titre obtenu l\\xe2\\x80\\x99\\xc3\\xa9t\\xc3\\xa9 dernier en Russie, vingt ans apr\\xc3\\xa8s la victoire \\xc3\\xa0 domicile de juillet\\xc2\\xa01998, est trompeur. Le Br\\xc3\\xa9sil, l\\xe2\\x80\\x99Argentine, l\\xe2\\x80\\x99Allemagne ou l\\xe2\\x80\\x99Italie sont loin devant nous sur le plan des grandes comp\\xc3\\xa9titions entre nations. Sur le plan des clubs, la copie bleue est, l\\xc3\\xa0 aussi, bien p\\xc3\\xa2le, avec seulement deux Coupes d\\xe2\\x80\\x99Europe remport\\xc3\\xa9es par Marseille et Paris pour dix finales perdues, dont celle des Verts \\xc3\\xa0 Glasgow en 1976.\nLa Coupe de France, cr\\xc3\\xa9\\xc3\\xa9e en 1917\nSes titres de gloire, le football fran\\xc3\\xa7ais les a en r\\xc3\\xa9alit\\xc3\\xa9 gagn\\xc3\\xa9s dans l\\xe2\\x80\\x99ambiance feutr\\xc3\\xa9e de salons o\\xc3\\xb9 des messieurs chapeaut\\xc3\\xa9s ont fait et refait le monde du football. La F\\xc3\\xa9d\\xc3\\xa9ration internationale de Football a \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9e \\xc3\\xa0 Paris en 1904 par Robert Gu\\xc3\\xa9rin, un des cadres de l\\xe2\\x80\\x99Union fran\\xc3\\xa7aise des sports athl\\xc3\\xa9tiques, mouvement sportif la\\xc3\\xafc dont fut membre le baron de Coubertin, tr\\xc3\\xa8s attach\\xc3\\xa9 comme l\\xe2\\x80\\x99ensemble de son organisation au statut amateur. Celui-ci r\\xc3\\xa9servait de fait le sport aux classes sup\\xc3\\xa9rieures, seules \\xc3\\xa0 m\\xc3\\xaame de distraire du temps et de l\\xe2\\x80\\x99\\xc3\\xa9nergie gratuitement, contrairement aux classes laborieuses.\nEntretien\\xe2\\x80\\x89: Paul Dietschy\\xe2\\x80\\x89: \\xc2\\xab Le football repr\\xc3\\xa9sente le sport de tous les peuples \\xc2\\xbb\nUnion des sports athl\\xc3\\xa9tiques contre F\\xc3\\xa9d\\xc3\\xa9ration des patronages, la\\xc3\\xafcs contre catholiques, ce calque de la guerre religieuse des ann\\xc3\\xa9es 1900-1910 perdit tout sens dans les tranch\\xc3\\xa9es, o\\xc3\\xb9 se retrouv\\xc3\\xa8rent des hommes de toutes ob\\xc3\\xa9diences, r\\xc3\\xa9unis aussi par les activit\\xc3\\xa9s sportives qu\\xe2\\x80\\x99organisaient les \\xc3\\xa9tats-majors. La Coupe de France, cr\\xc3\\xa9\\xc3\\xa9e en 1917, permit ainsi de rassembler autour du ballon un peuple de plus en plus sceptique sur la cause patriotique.\nLa r\\xc3\\xa9conciliation sur le terrain\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est dans ce contexte qu\\xe2\\x80\\x99est n\\xc3\\xa9e en 1919 la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football. Les guerres scolaires et religieuses \\xc3\\xa9taient termin\\xc3\\xa9es, et cette f\\xc3\\xa9d\\xc3\\xa9ration unie \\xc3\\xa9tait le signe d\\xe2\\x80\\x99une r\\xc3\\xa9conciliation\\xc2\\xa0dans la soci\\xc3\\xa9t\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, explique Paul Dietschy, historien et auteur de Histoire du football (1).\nA Lyon, le sport et la puissance des mots\nC\\xe2\\x80\\x99est l\\xc3\\xa0 qu\\xe2\\x80\\x99entrent en sc\\xc3\\xa8ne deux Fran\\xc3\\xa7ais qui ont b\\xc3\\xa2ti \\xc3\\xa0 eux seuls ou presque l\\xe2\\x80\\x99\\xc3\\xa9difice du football mondial, Jules Rimet et Henri Delaunay. Leurs noms sont associ\\xc3\\xa9s aux troph\\xc3\\xa9es de la Coupe du monde (Coupe Jules-Rimet) et du championnat d\\xe2\\x80\\x99Europe des nations (Coupe Delaunay). Issus du mouvement chr\\xc3\\xa9tien-social, tous deux ont imagin\\xc3\\xa9 un \\xc3\\xa9v\\xc3\\xa9nement dont la port\\xc3\\xa9e historique \\xc3\\xa0 leur \\xc3\\xa9poque \\xc3\\xa9tait immense.\n\\xc2\\xab\\xc2\\xa0Ils ont r\\xc3\\xa9ussi \\xc3\\xa0 r\\xc3\\xa9unir le monde entier autour de valeurs sportives universelles communes \\xc3\\xa0 tous les continents\\xc2\\xa0\\xc2\\xbb, poursuit Paul Dietschy. Tr\\xc3\\xa8s vite, les comp\\xc3\\xa9titions ont \\xc3\\xa9t\\xc3\\xa9 ouvertes \\xc3\\xa0 des joueurs pay\\xc3\\xa9s pour jouer, selon le v\\xc5\\x93u de Jules Rimet, fondateur du Red Star de Saint-Ouen, dans la banlieue ouvri\\xc3\\xa8re de Paris. Les grandes nations du football de l\\xe2\\x80\\x99\\xc3\\xa9poque ne voulaient pas de cet universalisme populaire. Elles entendaient garder le football comme une activit\\xc3\\xa9 entre soi, \\xc3\\xa0 l\\xe2\\x80\\x99instar du rugby britannique. L\\xe2\\x80\\x99organisation de la premi\\xc3\\xa8re Coupe du monde en 1930, en Uruguay et pas en Europe, fit donc l\\xe2\\x80\\x99effet d\\xe2\\x80\\x99un coup de tonnerre diplomatique.\nCoupe d\\xe2\\x80\\x99Europe et Ballon d\\xe2\\x80\\x99Or\nComment ces deux larrons ont-ils r\\xc3\\xa9ussi \\xc3\\xa0 imposer leurs vues au monde entier\\xe2\\x80\\x89? \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99Angleterre a toujours jou\\xc3\\xa9 sa partition sportive et coloniale de son c\\xc3\\xb4t\\xc3\\xa9. Restait l\\xe2\\x80\\x99autre grande puissance universelle apr\\xc3\\xa8s la Seconde Guerre mondiale, la France, dont la voix portait, r\\xc3\\xa9pond Paul Dietschy. De plus, Rimet et Delaunay ont eu l\\xe2\\x80\\x99intelligence de s\\xe2\\x80\\x99assurer le soutien de nations non europ\\xc3\\xa9ennes.\\xc2\\xa0\\xc2\\xbb\nIl s\\xe2\\x80\\x99est pass\\xc3\\xa9 exactement la m\\xc3\\xaame chose trente ans plus tard, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9chelle europ\\xc3\\xa9enne cette fois. Gabriel Hanot, un ancien footballeur devenu journaliste de L\\xe2\\x80\\x99\\xc3\\x89quipe, avait \\xc3\\xa9t\\xc3\\xa9 piqu\\xc3\\xa9 au vif par un article du Daily Mail, journal populaire anglais, pr\\xc3\\xa9tendant que le club attach\\xc3\\xa9 \\xc3\\xa0 la ville de Wolverhampton, champion d\\xe2\\x80\\x99Angleterre 1954, \\xc3\\xa9tait \\xc2\\xab\\xc2\\xa0le meilleur club du monde\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Reste \\xc3\\xa0 le prouver \\xc3\\xa0 travers une coupe des clubs\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9torqua Gabriel Hanot, qui obtint le soutien de son journal pour lancer la Coupe d\\xe2\\x80\\x99Europe l\\xe2\\x80\\x99ann\\xc3\\xa9e suivante\\xe2\\x80\\xa6 Cr\\xc3\\xa9ateur du Tour de France, L\\xe2\\x80\\x99\\xc3\\x89quipe \\xc3\\xa9tait pass\\xc3\\xa9 ma\\xc3\\xaetre dans l\\xe2\\x80\\x99organisation d\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xa9nements sportifs. Son hebdomadaire France Football lancera d\\xe2\\x80\\x99ailleurs en 1956 l\\xe2\\x80\\x99id\\xc3\\xa9e du Ballon d\\xe2\\x80\\x99or, reprise depuis sous d\\xe2\\x80\\x99autres formes dans le monde entier.\n_______________________\nUn maillot et une exposition pour l\\xe2\\x80\\x99anniversaire\nLanc\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99occasion du match France-Islande de lundi 25 mars \\xc2\\xad(4-0) au Stade de France, les c\\xc3\\xa9l\\xc3\\xa9brations du 100e anniversaire de la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football, cr\\xc3\\xa9\\xc3\\xa9e le 7 avril 1919, restent modestes. Elles se r\\xc3\\xa9sument \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9dition de quelques milliers d\\xe2\\x80\\x99exemplaires d\\xe2\\x80\\x99un maillot \\xc3\\xa0 l\\xe2\\x80\\x99ancienne port\\xc3\\xa9 par les joueurs contre l\\xe2\\x80\\x99Islande. La F\\xc3\\xa9d\\xc3\\xa9ration est partenaire d\\xe2\\x80\\x99une exposition sur le football dans le monde arabe lanc\\xc3\\xa9e par l\\xe2\\x80\\x99Institut du monde arabe (2), visible \\xc3\\xa0 partir de mercredi 10 avril.",
    "title": "Football, la France plus championne qu\\xe2\\x80\\x99on ne le dit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Football-France-championne-quon-dit-2019-04-07-1201013984"
}