{
    "authors": [
        "Julio Pelaez Le Republicain Lorrain"
    ],
    "date_download": "2019-04-04 16:55:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le parc nucl\\xc3\\xa9aire fran\\xc3\\xa7ais permet de garantir des prix moins \\xc3\\xa9lev\\xc3\\xa9s que la moyenne europ\\xc3\\xa9enne, m\\xc3\\xaame si ces derniers ont r\\xc3\\xa9cemment augment\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FLe-renouvelable-fait-monter-prix-lelectricite-2019-04-04-1201013524.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013524/Alors-nucleaire-garantissait-baslelectricite-renouvelable-grimper-facture_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Cafeti\\xc3\\xa8re, r\\xc3\\xa9frig\\xc3\\xa9rateur, lave-linge\\xe2\\x80\\xa6 Les ann\\xc3\\xa9es 1960 sont synonymes de l\\xe2\\x80\\x99explosion des appareils \\xc3\\xa9lectrom\\xc3\\xa9nagers en France. Une p\\xc3\\xa9riode au cours de laquelle \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99am\\xc3\\xa9lioration des conditions de vie des m\\xc3\\xa9nages\\xc2\\xa0se traduit par\\xc2\\xa0un accroissement de leurs besoins en \\xc3\\xa9lectricit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, rapporte une nouvelle publication de l\\xe2\\x80\\x99Insee.\nSucc\\xc3\\xa8s du chauffage \\xc3\\xa9lectrique et des appareils \\xc3\\xa9lectrom\\xc3\\xa9nagers\nDe 1960 \\xc3\\xa0 2016, la part de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 dans la consommation \\xc3\\xa9nerg\\xc3\\xa9tique des m\\xc3\\xa9nages a doubl\\xc3\\xa9, passant de 24\\xc2\\xa0% des d\\xc3\\xa9penses des m\\xc3\\xa9nages en \\xc3\\xa9nergie \\xc3\\xa0 57\\xc2\\xa0%. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99essor du parc de radiateurs \\xc3\\xa9lectriques \\xc3\\xa0 partir de la fin des ann\\xc3\\xa9es 1970 explique cette progression\\xc2\\xa0\\xc2\\xbb, indique l\\xe2\\x80\\x99Insee. Le nombre de logis chauff\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 a \\xc3\\xa9t\\xc3\\xa9 multipli\\xc3\\xa9 par cinq, entre le d\\xc3\\xa9but et la fin des ann\\xc3\\xa9es 1970. En 2016, un quart de la demande \\xc3\\xa9lectrique r\\xc3\\xa9sidentielle concernait les besoins en chauffage.\nL\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 s\\xe2\\x80\\x99est aussi g\\xc3\\xa9n\\xc3\\xa9ralis\\xc3\\xa9e avec l\\xe2\\x80\\x99invasion dans les cuisines fran\\xc3\\xa7aises des appareils \\xc3\\xa9lectrom\\xc3\\xa9nagers. Lave-vaisselle et autres micro-ondes ne peuvent fonctionner qu\\xe2\\x80\\x99avec le courant \\xc3\\xa9lectrique. Ces usages repr\\xc3\\xa9sentaient la moiti\\xc3\\xa9 de la consommation totale des m\\xc3\\xa9nages\nen \\xc3\\xa9lectricit\\xc3\\xa9 en 2016.\nINFOGRAPHIE \\xe2\\x80\\x93 La consommation d\\xe2\\x80\\x99\\xc3\\xa9nergie en chiffres\nLe mix \\xc3\\xa9lectrique, une sp\\xc3\\xa9cificit\\xc3\\xa9 fran\\xc3\\xa7aise\nApr\\xc3\\xa8s les chocs p\\xc3\\xa9troliers de 1973 et 1979, les prix de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 ont \\xc3\\xa9volu\\xc3\\xa9 mod\\xc3\\xa9r\\xc3\\xa9ment, avec une l\\xc3\\xa9g\\xc3\\xa8re augmentation de 2,6\\xc2\\xa0%, de 1986 \\xc3\\xa0 2007. Un certain \\xc3\\xa9quilibre qui s\\xe2\\x80\\x99explique par \\xc2\\xab\\xc2\\xa0la mise en service de nombreuses centrales nucl\\xc3\\xa9aires pendant les ann\\xc3\\xa9es 1980\\xe2\\x80\\x89: les co\\xc3\\xbbts de production de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 sont d\\xc3\\xa9connect\\xc3\\xa9s des fluctuations des cours des hydrocarbures\\xc2\\xa0\\xc2\\xbb. En 2016, le nucl\\xc3\\xa9aire repr\\xc3\\xa9sentait 72\\xc2\\xa0% de la production totale d\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9.\nLa sp\\xc3\\xa9cificit\\xc3\\xa9 fran\\xc3\\xa7aise du mix \\xc3\\xa9lectrique garantit des prix peu \\xc3\\xa9lev\\xc3\\xa9s. Le prix de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 des m\\xc3\\xa9nages est inf\\xc3\\xa9rieur de 20\\xc2\\xa0% \\xc3\\xa0 la moyenne europ\\xc3\\xa9enne et presque moiti\\xc3\\xa9 moins qu\\xe2\\x80\\x99en Allemagne. Pour d\\xc3\\xa9velopper son ind\\xc3\\xa9pendance \\xc3\\xa9nerg\\xc3\\xa9tique, \\xc2\\xab\\xc2\\xa0la France a davantage fait le choix de l\\xe2\\x80\\x99\\xc3\\xa9nergie nucl\\xc3\\xa9aire que les autres pays europ\\xc3\\xa9ens\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Les prix de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 vont continuer \\xc3\\xa0 augmenter pendant quelques ann\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb\nUne augmentation des prix due au surco\\xc3\\xbbt de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 renouvelable\nEntre 2009 et 2016, les prix de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 ont tout de m\\xc3\\xaame augment\\xc3\\xa9 de 4,3\\xc2\\xa0% par an, plus rapidement que l\\xe2\\x80\\x99inflation \\xc3\\xa0 0,5\\xc2\\xa0%. \\xc2\\xab\\xc2\\xa0Cela d\\xc3\\xa9coule pour une grande part du triplement de la Contribution au service public de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 (CSPE)\\xc2\\xa0\\xc2\\xbb. Cette contribution acquitt\\xc3\\xa9e par les consommateurs d\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 permet, entre autres, de financer le surco\\xc3\\xbbt de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 d\\xe2\\x80\\x99origine renouvelable. La CSPE n\\xe2\\x80\\x99augmente plus depuis 2016, signale l\\xe2\\x80\\x99Insee.\nLa part des taxes et pr\\xc3\\xa9l\\xc3\\xa8vements dans le prix total de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 en France atteint 35\\xc2\\xa0% en 2016, contre 26\\xc2\\xa0% en 2010.",
    "title": "Le renouvelable fait monter les prix de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Le-renouvelable-fait-monter-prix-lelectricite-2019-04-04-1201013524"
}