{
    "authors": [
        "Aris Oikonomou Afp"
    ],
    "date_download": "2019-04-11 19:11:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "La date officielle du Brexit, pr\\xc3\\xa9vue d\\xe2\\x80\\x99abord au 30\\xc2\\xa0mars puis repouss\\xc3\\xa9e au 12\\xc2\\xa0avril, est remplac\\xc3\\xa9e par celle du 31\\xc2\\xa0octobre. Mais le gouvernement britannique esp\\xc3\\xa8re tout de m\\xc3\\xaame une s\\xc3\\xa9paration avant les \\xc3\\xa9lections europ\\xc3\\xa9ennes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FVingt-Sept-decideront-dun-Brexit-31-octobre-2019-04-11-1201014931.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201014931/president-Conseil-europeen-Donald-Tuskde-conference-pressele-sommet-extraordinaire-Brexit-10-avril-2019-Bruxelles_0_1399_955.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s s\\xe2\\x80\\x99\\xc3\\xaatre fait peur en laissant devenir r\\xc3\\xa9ellement plausible l\\xe2\\x80\\x99hypoth\\xc3\\xa8se d\\xe2\\x80\\x99un \\xc2\\xab\\xc2\\xa0no deal\\xc2\\xa0\\xc2\\xbb, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire d\\xe2\\x80\\x99une sortie du Royaume-Uni de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (UE) sans accord, les Vingt-sept ont finalement choisi de repousser une nouvelle fois la date du Brexit jusqu\\xe2\\x80\\x99\\xc3\\xa0 Halloween, soit jusqu\\xe2\\x80\\x99au 31\\xc2\\xa0octobre prochain, au maximum. Du 30\\xc2\\xa0mars 2019, ils s\\xe2\\x80\\x99\\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 entendus pour la renvoyer au 12\\xc2\\xa0avril.\nCette d\\xc3\\xa9cision a \\xc3\\xa9t\\xc3\\xa9 prise au petit matin, le jeudi 11\\xc2\\xa0avril 2019 \\xc3\\xa0 Bruxelles, \\xc3\\xa0 l\\xe2\\x80\\x99issue d\\xe2\\x80\\x99un sommet extraordinaire convoqu\\xc3\\xa9 par le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en, Donald Tusk, qui, pour sa part, pr\\xc3\\xa9conisait une extension \\xc2\\xab\\xc2\\xa0longue\\xc2\\xa0\\xc2\\xbb de la p\\xc3\\xa9riode pr\\xc3\\xa9vue par l\\xe2\\x80\\x99article\\xc2\\xa050 du Trait\\xc3\\xa9 sur l\\xe2\\x80\\x99UE, celui-l\\xc3\\xa0 m\\xc3\\xaame qui a ouvert la voie au Brexit. Et bon nombre de pays \\xe2\\x80\\x93 l\\xe2\\x80\\x99Allemagne en t\\xc3\\xaate \\xe2\\x80\\x93 s\\xe2\\x80\\x99\\xc3\\xa9taient rang\\xc3\\xa9s derri\\xc3\\xa8re l\\xe2\\x80\\x99ancien premier ministre polonais.\nDes Britanniques traumatis\\xc3\\xa9s par le Brexit\nMais pas la France. Au contraire. Paris a d\\xe2\\x80\\x99embl\\xc3\\xa9e adopt\\xc3\\xa9 la posture inverse, selon laquelle une extension longue serait trop profitable \\xc3\\xa0 Londres, craignant notamment qu\\xe2\\x80\\x99un Royaume-Uni ayant un pied dans l\\xe2\\x80\\x99UE mais l\\xe2\\x80\\x99autre en dehors puisse \\xe2\\x80\\x93 ce sont les mots du pr\\xc3\\xa9sident Emmanuel Macron \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0nous bloquer dans des d\\xc3\\xa9cisions \\xc3\\xa0 venir qui engagent notre futur\\xc2\\xa0\\xc2\\xbb, en s\\xe2\\x80\\x99interposant sur des dossiers clefs comme les n\\xc3\\xa9gociations autour du prochain budget de l\\xe2\\x80\\x99UE post-2020. Mais hormis la Belgique, le Luxembourg, l\\xe2\\x80\\x99Espagne et Malte, la France ne comptait pas beaucoup d\\xe2\\x80\\x99alli\\xc3\\xa9s au Conseil.\nPour Angela Merkel, ce compromis \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9montre une nouvelle fois l\\xe2\\x80\\x99unit\\xc3\\xa9 de l\\xe2\\x80\\x99Europe\\xc2\\xa0\\xc2\\xbb\nParis a donc d\\xc3\\xbb accepter la solution interm\\xc3\\xa9diaire du 31\\xc2\\xa0octobre, juste avant l\\xe2\\x80\\x99entr\\xc3\\xa9e en fonction de la prochaine Commission europ\\xc3\\xa9enne, \\xc3\\xa0 mi-chemin entre l\\xe2\\x80\\x99extension longue d\\xe2\\x80\\x99un an maximum et le Brexit au 30\\xc2\\xa0juin tel que r\\xc3\\xa9clam\\xc3\\xa9 par la premi\\xc3\\xa8re ministre britannique Theresa May. Les conclusions du Conseil europ\\xc3\\xa9en mentionnent clairement que \\xc2\\xab\\xc2\\xa0si l\\xe2\\x80\\x99accord de retrait est ratifi\\xc3\\xa9 par les deux parties avant cette date, le retrait interviendra le premier jour du mois suivant\\xc2\\xa0\\xc2\\xbb. La validation c\\xc3\\xb4t\\xc3\\xa9 UE ne devrait pas poser probl\\xc3\\xa8me, mais outre-Manche, les d\\xc3\\xa9put\\xc3\\xa9s britanniques ont d\\xc3\\xa9j\\xc3\\xa0 rejet\\xc3\\xa9 par trois fois l\\xe2\\x80\\x99accord de divorce conclu dans la douleur par Bruxelles et Londres en novembre dernier.\nPour la chanceli\\xc3\\xa8re allemande Angela Merkel, ce compromis \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9montre une nouvelle fois l\\xe2\\x80\\x99unit\\xc3\\xa9 de l\\xe2\\x80\\x99Europe\\xc2\\xa0\\xc2\\xbb. Une source de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e \\xc3\\xa9tait pourtant all\\xc3\\xa9e jusqu\\xe2\\x80\\x99\\xc3\\xa0 dire, alors que les pourparlers \\xc3\\xa9taient lanc\\xc3\\xa9s entre les 27 dirigeants, que \\xc2\\xab\\xc2\\xa0tout n\\xe2\\x80\\x99est pas pr\\xc3\\xa9f\\xc3\\xa9rable au \\xc2\\xab\\xc2\\xa0no-deal\\xc2\\xa0\\xc2\\xbb\\xc2\\xa0\\xc2\\xbb. Il n\\xe2\\x80\\x99en reste pas moins qu\\xe2\\x80\\x99une sortie brutale n\\xe2\\x80\\x99est dans l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat ni des Europ\\xc3\\xa9ens, ni des Britanniques. D\\xc3\\xa8s lors, Paris aurait difficilement pu endosser la responsabilit\\xc3\\xa9 d\\xe2\\x80\\x99entra\\xc3\\xaener l\\xe2\\x80\\x99ensemble du Vieux continent sur cette pente glissante.\nDes \\xc3\\xa9lections europ\\xc3\\xa9ennes au Royaume-Uni\\xe2\\x80\\x89?\n\\xc2\\xab\\xc2\\xa0Il appartient maintenant aux Britanniques d\\xe2\\x80\\x99\\xc3\\xaatre clairs avec eux-m\\xc3\\xaames et avec leur peuple\\xc2\\xa0\\xc2\\xbb, a lanc\\xc3\\xa9 Emmanuel Macron en quittant le sommet, questionnant\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Est-ce qu\\xe2\\x80\\x99ils veulent organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89? \\xc3\\x87a a un caract\\xc3\\xa8re un peu baroque\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb Le droit de l\\xe2\\x80\\x99UE oblige chaque \\xc3\\x89tat membre \\xc3\\xa0 organiser ce scrutin. Il est pr\\xc3\\xa9vu entre le 23 et le 26\\xc2\\xa0mai cette ann\\xc3\\xa9e. Et les conclusions disposent que \\xc2\\xab\\xc2\\xa0si le Royaume-Uni ne respecte pas cette obligation, le retrait interviendra le 1er\\xc2\\xa0juin 2019\\xc2\\xa0\\xc2\\xbb.\nL\\xe2\\x80\\x99unit\\xc3\\xa9 du Royaume menac\\xc3\\xa9e par le Brexit\nTheresa May esp\\xc3\\xa8re que l\\xe2\\x80\\x99accord sera ratifi\\xc3\\xa9 avant cette date. Si ce n\\xe2\\x80\\x99est pas le cas, la recomposition post-s\\xc3\\xa9paration du Parlement europ\\xc3\\xa9en devra attendre, et des d\\xc3\\xa9put\\xc3\\xa9s britanniques devront bel et bien si\\xc3\\xa9ger \\xc3\\xa0 Strasbourg et \\xc3\\xa0 Bruxelles, jusqu\\xe2\\x80\\x99\\xc3\\xa0 ce que le Brexit soit effectif. Et ce n\\xe2\\x80\\x99est qu\\xe2\\x80\\x99ensuite que la France pourra disposer de 79 fauteuils dans l\\xe2\\x80\\x99h\\xc3\\xa9micycle au lieu des 74 actuels. D\\xe2\\x80\\x99o\\xc3\\xb9, peut-\\xc3\\xaatre aussi, l\\xe2\\x80\\x99empressement de Paris.",
    "title": "Brexit, les Vingt-Sept se prononcent pour un report jusqu\\xe2\\x80\\x99au 31\\xc2\\xa0octobre",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Vingt-Sept-decideront-dun-Brexit-31-octobre-2019-04-11-1201014931"
}