{
    "authors": [
        "Face Aux Chr"
    ],
    "date_download": "2019-04-04 15:11:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le d\\xc3\\xa9put\\xc3\\xa9 Jean Lassalle, potentielle t\\xc3\\xaate de liste R\\xc3\\xa9sistons ! aux \\xc3\\xa9lections europ\\xc3\\xa9ennes, \\xc3\\xa9tait l\\xe2\\x80\\x99invit\\xc3\\xa9 de \\xc2\\xab Face aux Chr\\xc3\\xa9tiens \\xc2\\xbb le jeudi 4 avril, en partenariat avec La Croix, KTO, Radio Notre-Dame et RCF. Principaux extraits.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FVIDEO-Jean-Lassalle-France-2-devenue-Pravda-2019-04-04-1201013493.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013493/Jean-Lassalle-potentielle-liste-Resistons-elections-europeennes_0_844_475.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Campagne et France 2 : \\xc2\\xab\\xc2\\xa0Je demande aux fran\\xc3\\xa7ais de ne plus payer leur redevance\\xc2\\xa0\\xc2\\xbb\\xc2\\xa0\nInterrog\\xc3\\xa9 sur sa capacit\\xc3\\xa9 \\xc3\\xa0 former une liste, Jean Lassalle assure qu\\xe2\\x80\\x99il n\\'aura \\xc2\\xab\\xc2\\xa0aucune difficult\\xc3\\xa9 \\xc3\\xa0 former une liste (...) avec un \\xc3\\xa9chantillon de ce qu\\'est la France d\\'aujourd\\'hui\\xc2\\xa0\\xc2\\xbb. Mais il fustige les conditions d\\'acc\\xc3\\xa8s aux m\\xc3\\xa9dias : \\xc2\\xab\\xc2\\xa0Personne ne m\\'invite, surtout pas France 2 qui est devenue la Pravda avec nos imp\\xc3\\xb4ts. Je demande aux Fran\\xc3\\xa7ais de ne plus payer la redevance\\xc2\\xa0\\xc2\\xbb t\\xc3\\xa9l\\xc3\\xa9visuelle lance le d\\xc3\\xa9put\\xc3\\xa9.\n\\xc3\\x89lections europ\\xc3\\xa9ennes, le Conseil d\\xe2\\x80\\x99\\xc3\\x89tat donne raison \\xc3\\xa0 France 2\nViolences et Gilets jaunes : une manipulation des pouvoirs publics \\xc2\\xab\\xc2\\xa0\\xc3\\xa9vidente\\xc2\\xa0\\xc2\\xbb\nInterrog\\xc3\\xa9 sur les violences lors des manifestations des Gilets jaunes, Jean Lassalle affirme \\xc2\\xab\\xc2\\xa0avoir vu de ses yeux\\xc2\\xa0\\xc2\\xbb sur les Champs-\\xc3\\x89lys\\xc3\\xa9es un bus \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99o\\xc3\\xb9 en descendent une bonne trentaine d\\'hommes v\\xc3\\xaatus de noirs (...) Et trois minutes apr\\xc3\\xa8s \\xc3\\xa7a tapait dans tous les sens\\xc2\\xa0\\xc2\\xbb. Questionn\\xc3\\xa9 sur le fait de savoir s\\'il y a eu manipulation par les pouvoirs publics, il assure \\xc2\\xab\\xc2\\xa0bien s\\xc3\\xbbr, c\\'est \\xc3\\xa9vident\\xc2\\xa0\\xc2\\xbb. Le d\\xc3\\xa9put\\xc3\\xa9 ne nie pas la r\\xc3\\xa9alit\\xc3\\xa9 d\\'une violence populaire mais \\xc2\\xab\\xc2\\xa0pas au point de pouvoir produire les sc\\xc3\\xa8nes de violence extr\\xc3\\xaame que l\\'on a vues\\xc2\\xa0\\xc2\\xbb.",
    "title": "VIDEO - Jean Lassalle\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0France 2 est devenue la Pravda\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/VIDEO-Jean-Lassalle-France-2-devenue-Pravda-2019-04-04-1201013493"
}