{
    "authors": [
        "Marc Vorwerk Sulupress.De Picture Alliance"
    ],
    "date_download": "2019-04-08 18:44:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Par Christophe Robert et Sarah Coupechoux, le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9ral et la charg\\xc3\\xa9e d\\xe2\\x80\\x99\\xc3\\xa9tude Europe de la Fondation Abb\\xc3\\xa9-Pierre.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FDebats%2FForum-et-debats%2Fsinteresse-lEurope-mal-loges-2019-04-08-1201014224.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014224/Manifestation-Berlin-contre-linflation-loyers-samedi-6-avril_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pr\\xc3\\xa8s de 23\\xc2\\xa0millions d\\xe2\\x80\\x99Europ\\xc3\\xa9ens peinent \\xc3\\xa0 payer leurs charges de logement, 8\\xc2\\xa0millions vivent dans des logements indignes et plus de 700\\xc2\\xa0000 dans la rue ou des abris d\\xe2\\x80\\x99urgence. La croissance ne profite pas \\xc3\\xa0 tous et la crise du logement s\\xc3\\xa9vit partout en Europe, notamment pour les 113\\xc2\\xa0millions de pauvres.\nIl faut dire que depuis plusieurs d\\xc3\\xa9cennies les d\\xc3\\xa9penses publiques en faveur du logement au sein de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne ont chut\\xc3\\xa9, pour se limiter principalement \\xc3\\xa0 des incitations fiscales destin\\xc3\\xa9es aux investisseurs priv\\xc3\\xa9s. C\\xe2\\x80\\x99est seulement depuis peu que le Royaume-Uni ou l\\xe2\\x80\\x99Allemagne commencent \\xc3\\xa0 r\\xc3\\xa9investir dans le logement public, d\\xc3\\xa9laiss\\xc3\\xa9 jusqu\\xe2\\x80\\x99alors. Une r\\xc3\\xa9alit\\xc3\\xa9 que le gouvernement fran\\xc3\\xa7ais, qui r\\xc3\\xa9duit les moyens d\\xc3\\xa9di\\xc3\\xa9s \\xc3\\xa0 la construction de logements sociaux et incite \\xc3\\xa0 leur vente, ferait bien de m\\xc3\\xa9diter.\nLa Fondation Abb\\xc3\\xa9-Pierre d\\xc3\\xa9nonce le mobilier urbain anti-SDF\nCar la situation est tendue. Les prix du logement flambent dans les m\\xc3\\xa9tropoles, et il devient impossible pour une large part des m\\xc3\\xa9nages modestes de s\\xe2\\x80\\x99y loger dignement. Les familles d\\xc3\\xa9sertent les centres-villes, remplac\\xc3\\xa9es dans des immeubles entiers par des touristes de passage. Le nombre de personnes sans abri augmente et les dispositifs d\\xe2\\x80\\x99accueil saturent. Dans les grandes villes d\\xe2\\x80\\x99Europe, la r\\xc3\\xa9ponse d\\xe2\\x80\\x99urgence devient la norme. Des familles s\\xe2\\x80\\x99entassent dans des dortoirs ou des h\\xc3\\xb4tels, et des tris de plus en plus inhumains s\\xe2\\x80\\x99op\\xc3\\xa8rent entre les plus vuln\\xc3\\xa9rables pour d\\xc3\\xa9terminer \\xc3\\xa0 qui accorder ou non une place. Les \\xc3\\x89tats tentent d\\xe2\\x80\\x99\\xc3\\xa9viter les crises sanitaires pendant l\\xe2\\x80\\x99hiver, mais en Europe en 2019, on meurt dans la rue\\xe2\\x80\\x89!\n\\xc3\\x80 la veille des \\xc3\\xa9lections europ\\xc3\\xa9ennes, qui se soucie du droit \\xc3\\xa0 un logement d\\xc3\\xa9cent des Europ\\xc3\\xa9ens et de mettre fin au scandale du sans-abrisme\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99Union europ\\xc3\\xa9enne ne peut se r\\xc3\\xa9duire \\xc3\\xa0 jouer le r\\xc3\\xb4le de gardienne des politiques d\\xe2\\x80\\x99aust\\xc3\\xa9rit\\xc3\\xa9, elle doit permettre l\\xe2\\x80\\x99am\\xc3\\xa9lioration de la qualit\\xc3\\xa9 de vie du plus grand nombre et la protection des plus vuln\\xc3\\xa9rables. C\\xe2\\x80\\x99est pourquoi la Fondation Abb\\xc3\\xa9-Pierre appelle les candidats \\xc3\\xa0 s\\xe2\\x80\\x99engager pour une autre Europe.\nL\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit se fixer un objectif de z\\xc3\\xa9ro personnes sans domicile d\\xe2\\x80\\x99ici \\xc3\\xa0 2030. La strat\\xc3\\xa9gie visant \\xc3\\xa0 accorder un acc\\xc3\\xa8s direct \\xc3\\xa0 un logement digne et durable aux personnes sans abri, m\\xc3\\xaame les plus en difficult\\xc3\\xa9, est efficace, \\xc3\\xa0 condition de leur accorder un soutien suffisant. Cette politique dite du \\xc2\\xab\\xc2\\xa0Logement d\\xe2\\x80\\x99abord\\xc2\\xa0\\xc2\\xbb a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 exp\\xc3\\xa9riment\\xc3\\xa9e et est men\\xc3\\xa9e avec efficacit\\xc3\\xa9 en Finlande. Il faut d\\xc3\\xa9sormais la g\\xc3\\xa9n\\xc3\\xa9raliser.\n566 personnes sont mortes dans la rue en France en 2018\nD\\xe2\\x80\\x99autant que les investissements dans la protection sociale ne sont pas de vaines d\\xc3\\xa9penses\\xe2\\x80\\x89: le mal-logement co\\xc3\\xbbte 196\\xc2\\xa0milliards d\\xe2\\x80\\x99euros par an selon Eurofound. L\\xe2\\x80\\x99Union devrait encourager la production de logements sociaux p\\xc3\\xa9rennes et abordables. Pour cela, elle dispose des fonds de coh\\xc3\\xa9sion sociale (FSE et \\xc2\\xadFeder), mais elle pourrait aussi cr\\xc3\\xa9er une Banque du climat pour lutter contre la pr\\xc3\\xa9carit\\xc3\\xa9 \\xc3\\xa9nerg\\xc3\\xa9tique, ou encore un livret\\xc2\\xa0A europ\\xc3\\xa9en fl\\xc3\\xa9ch\\xc3\\xa9 vers le financement du logement social. Enfin, la Commission a annonc\\xc3\\xa9 un futur fonds de garantie InvestEU de 38\\xc2\\xa0milliards d\\xe2\\x80\\x99euros dont 4\\xc2\\xa0milliards devraient \\xc3\\xaatre destin\\xc3\\xa9s aux investissements sociaux qui pour une part pourraient b\\xc3\\xa9n\\xc3\\xa9ficier aux populations en difficult\\xc3\\xa9 de logement.\nFace aux r\\xc3\\xa9percussions de la crise financi\\xc3\\xa8re de 2008, \\xc3\\xa0 la mont\\xc3\\xa9e des euroscepticismes et des nationalismes, l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit relancer ses ambitions sociales et faire la d\\xc3\\xa9monstration aux citoyens que le progr\\xc3\\xa8s social est d\\xc3\\xa9terminant et possible.",
    "title": "Qui s\\xe2\\x80\\x99int\\xc3\\xa9resse \\xc3\\xa0 l\\xe2\\x80\\x99Europe des mal-log\\xc3\\xa9s\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Debats/Forum-et-debats/sinteresse-lEurope-mal-loges-2019-04-08-1201014224"
}