{
    "authors": [
        "Zakaria Abdelkafi Afp"
    ],
    "date_download": "2019-04-04 05:23:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le sixi\\xc3\\xa8me barom\\xc3\\xa8tre de confiance r\\xc3\\xa9alis\\xc3\\xa9 par les Entrepreneurs et dirigeants chr\\xc3\\xa9tiens (EDC), que \\xc2\\xab\\xc2\\xa0La Croix\\xc2\\xa0\\xc2\\xbb d\\xc3\\xa9voile jeudi 4\\xc2\\xa0avril, r\\xc3\\xa9v\\xc3\\xa8le une confiance \\xc3\\xa9conomique en baisse. Les trois quarts des responsables interrog\\xc3\\xa9s estiment que les entreprises doivent r\\xc3\\xa9pondre \\xc3\\xa0 la crise.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fdirigeants-chretiens-attentifs-mouvement-gilets-jaunes-2019-04-04-1201013391.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013391/Manifestation-gilets-jaunes-Champs-Elysees-16-2019_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est d\\xc3\\xa9sormais le moment de proposer un nouveau mod\\xc3\\xa8le \\xc3\\xa9conomique au service du bien commun et de l\\xe2\\x80\\x99inclusion des plus fragiles.\\xc2\\xa0\\xc2\\xbb Alors que vient de s\\xe2\\x80\\x99achever le grand d\\xc3\\xa9bat national, lanc\\xc3\\xa9 \\xc3\\xa0 la suite du la crise des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb, Philippe Royer, le pr\\xc3\\xa9sident des Entrepreneurs et dirigeants chr\\xc3\\xa9tiens (EDC), estime qu\\xe2\\x80\\x99il faut un changement de dynamique, \\xc2\\xab\\xc2\\xa0un nouveau souffle\\xc2\\xa0\\xc2\\xbb. Il s\\xe2\\x80\\x99appuie pour cela sur le r\\xc3\\xa9sultat du sixi\\xc3\\xa8me barom\\xc3\\xa8tre annuel de confiance des EDC, d\\xc3\\xa9voil\\xc3\\xa9 par La Croix.\nS\\xc3\\xa9paration sur l\\xe2\\x80\\x99\\xc3\\xa9tat de l\\xe2\\x80\\x99opinion\nCar la vague d\\xe2\\x80\\x99optimisme n\\xc3\\xa9e apr\\xc3\\xa8s l\\xe2\\x80\\x99\\xc3\\xa9lection d\\xe2\\x80\\x99Emmanuel Macron \\xc3\\xa0 la pr\\xc3\\xa9sidence est clairement retomb\\xc3\\xa9e. Seuls 35\\xc2\\xa0% des quelque 842 dirigeants interrog\\xc3\\xa9s estiment que la situation \\xc3\\xa9conomique de la France va s\\xe2\\x80\\x99am\\xc3\\xa9liorer dans les douze mois \\xc3\\xa0 venir, contre 81\\xc2\\xa0% l\\xe2\\x80\\x99an dernier.\nM\\xc3\\xaame si pour 84\\xc2\\xa0% d\\xe2\\x80\\x99entre eux, le mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb est un \\xc2\\xab\\xc2\\xa0mauvais coup pour notre \\xc3\\xa9conomie\\xc2\\xa0\\xc2\\xbb, 75\\xc2\\xa0% le per\\xc3\\xa7oivent comme un \\xc2\\xab\\xc2\\xa0mouvement de fond\\xc2\\xa0\\xc2\\xbb. Surtout, 73\\xc2\\xa0% y voient une \\xc2\\xab\\xc2\\xa0opportunit\\xc3\\xa9 de r\\xc3\\xa9former\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est clair qu\\xe2\\x80\\x99il y a un tiraillement, des points de tension\\xc2\\xa0\\xc2\\xbb, note Philippe Royer.\nLe grand d\\xc3\\xa9bat national en question\nUne moiti\\xc3\\xa9 des r\\xc3\\xa9pondants affirment qu\\xe2\\x80\\x99ils ont contribu\\xc3\\xa9 au grand d\\xc3\\xa9bat national. \\xc2\\xab\\xc2\\xa0Il y a une r\\xc3\\xa9elle prise de conscience, m\\xc3\\xaame s\\xe2\\x80\\x99il est difficile de savoir combien sont vraiment attentifs\\xc2\\xa0\\xc2\\xbb, souligne Nicolas Masson, membre des EDC et dirigeant du cabinet Pragma, \\xc3\\xa0 l\\xe2\\x80\\x99origine de l\\xe2\\x80\\x99enqu\\xc3\\xaate. Presque un quart consid\\xc3\\xa8rent cependant que le grand d\\xc3\\xa9bat \\xc2\\xab\\xc2\\xa0ne sert \\xc3\\xa0 rien\\xc2\\xa0\\xc2\\xbb.\nLes trois quarts des sond\\xc3\\xa9s pensent que les entreprises doivent r\\xc3\\xa9pondre \\xc3\\xa0 la crise des gilets jaunes. \\xc2\\xab\\xc2\\xa0Le grand d\\xc3\\xa9bat a permis \\xc3\\xa0 chacun de proposer ce qui lui tenait \\xc3\\xa0 c\\xc5\\x93ur. Mais nous pensons qu\\xe2\\x80\\x99une somme de mesures disparates est insuffisante pour amener un nouveau mod\\xc3\\xa8le de soci\\xc3\\xa9t\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, estime Philippe Royer.\nUne attention port\\xc3\\xa9e \\xc3\\xa0 la gestion d\\xe2\\x80\\x99\\xc3\\xa9quipe\nEn termes de r\\xc3\\xa9ponse globale, 64\\xc2\\xa0% des responsables estiment qu\\xe2\\x80\\x99il faut en priorit\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0revoir la fiscalit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, 60\\xc2\\xa0% qu\\xe2\\x80\\x99il faut \\xc2\\xab\\xc2\\xa0retrouver un projet politique commun\\xc2\\xa0\\xc2\\xbb et 50\\xc2\\xa0% \\xc2\\xab\\xc2\\xa0faciliter l\\xe2\\x80\\x99acc\\xc3\\xa8s \\xc3\\xa0 l\\xe2\\x80\\x99emploi\\xc2\\xa0\\xc2\\xbb.\nUn tiers seulement des r\\xc3\\xa9pondants disent que la crise va les conduire \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0modifier leur fa\\xc3\\xa7on d\\xe2\\x80\\x99agir\\xc2\\xa0\\xc2\\xbb. En privil\\xc3\\xa9giant l\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0\\xc3\\xa9coute\\xc2\\xa0\\xc2\\xbb et le \\xc2\\xab\\xc2\\xa0dialogue\\xc2\\xa0\\xc2\\xbb. En agissant \\xc2\\xab\\xc2\\xa0pour les jeunes, les bas salaires et les personnes fragiles\\xc2\\xa0\\xc2\\xbb.\nPhilippe Royer, \\xc3\\xa0 la fois \\xc2\\xab\\xc2\\xa0leader et serviteur\\xc2\\xa0\\xc2\\xbb\nDans leurs priorit\\xc3\\xa9s concr\\xc3\\xa8tes, 88\\xc2\\xa0% des dirigeants interrog\\xc3\\xa9s veulent avant tout mettre l\\xe2\\x80\\x99accent sur la formation des \\xc3\\xa9quipes et de la qualit\\xc3\\xa9 du management. Des pr\\xc3\\xa9occupations nettement en hausse depuis 2016. Certains mettent par exemple en place le \\xc2\\xab\\xc2\\xa0care management\\xc2\\xa0\\xc2\\xbb (1) dans leur entreprise. Le but est d\\xe2\\x80\\x99encourager l\\xe2\\x80\\x99\\xc3\\xa9panouissement personnel, sans se limiter \\xc3\\xa0 un \\xc3\\xa9panouissement professionnel.\n\\xc2\\xab\\xc2\\xa0Nouveau souffle\\xc2\\xa0\\xc2\\xbb\nLes membres du mouvement pourront approfondir toutes ces questions lors des assises annuelles des EDC, le 15\\xc2\\xa0juin prochain. Le th\\xc3\\xa8me\\xe2\\x80\\x89: l\\xe2\\x80\\x99Esp\\xc3\\xa9rance. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99Esp\\xc3\\xa9rance, c\\xe2\\x80\\x99est ne pas avoir peur d\\xe2\\x80\\x99entreprendre, explique Philippe Royer. En d\\xc3\\xa9gageant des b\\xc3\\xa9n\\xc3\\xa9fices, l\\xe2\\x80\\x99entreprise r\\xc3\\xa9investit pour le bien commun.\\xc2\\xa0\\xc2\\xbb\nDans cette perspective, les EDC viennent de sortir un livret pr\\xc3\\xa9sentant \\xc3\\xa0 leurs membres des pistes pour \\xc3\\xa9couter et mieux associer les salari\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99activit\\xc3\\xa9 de leur entreprise. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est justement quand c\\xe2\\x80\\x99est compliqu\\xc3\\xa9 qu\\xe2\\x80\\x99il faut agir, s\\xe2\\x80\\x99enthousiasme le pr\\xc3\\xa9sident du mouvement. Nous avons besoin d\\xe2\\x80\\x99un nouveau souffle, d\\xe2\\x80\\x99un nouveau monde plus solidaire et plus entreprenant.\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nLes EDC, des dirigeants d\\xe2\\x80\\x99entreprises dans toute la France\nL\\xe2\\x80\\x99\\xc3\\xa9tude sur la confiance des entrepreneurs et dirigeants chr\\xc3\\xa9tiens (EDC) a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9alis\\xc3\\xa9e du 20\\xc2\\xa0f\\xc3\\xa9vrier au 18\\xc2\\xa0mars 2019, sur la base d\\xe2\\x80\\x99un questionnaire envoy\\xc3\\xa9 \\xc3\\xa0 2\\xc2\\xa0599 membres contact\\xc3\\xa9s dans la France enti\\xc3\\xa8re.\n842 personnes ont r\\xc3\\xa9pondu spontan\\xc3\\xa9ment. Elles occupent les fonctions d\\xe2\\x80\\x99entrepreneurs (39\\xc2\\xa0%), de dirigeants (19\\xc2\\xa0%) ou de cadres dirigeants (17\\xc2\\xa0%). Tous les secteurs et toutes les tailles d\\xe2\\x80\\x99entreprises sont repr\\xc3\\xa9sent\\xc3\\xa9s, dans toute la France.",
    "title": "Des dirigeants chr\\xc3\\xa9tiens attentifs au mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/dirigeants-chretiens-attentifs-mouvement-gilets-jaunes-2019-04-04-1201013391"
}