{
    "authors": [],
    "date_download": "2019-04-12 10:29:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Pi\\xc3\\xa8ces du dossier du naufrage de l'Estonia, expos\\xc3\\xa9es le 12 avril 2019 au tribunal de Nanterre / AFPVingt-cinq ans apr\\xc3\\xa8s le naufrage de l'Estonia en mer Baltique, le tribunal de Nanterre a commenc\\xc3\\xa9 \\xc3\\xa0 examiner vendredi la recevabilit\\xc3\\xa9 des demandes...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FNaufrage-Estonia-1994-debut-proces-Nanterre-responsabilites-civiles-2019-04-12-1301015179.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1301015179/Pieces-dossier-naufrage-Estonia-exposees-12-avril-2019-tribunal-Nanterre_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pi\\xc3\\xa8ces du dossier du naufrage de l\\'Estonia, expos\\xc3\\xa9es le 12 avril 2019 au tribunal de Nanterre / AFP\nVingt-cinq ans apr\\xc3\\xa8s le naufrage de l\\'Estonia en mer Baltique, le tribunal de Nanterre a commenc\\xc3\\xa9 \\xc3\\xa0 examiner vendredi la recevabilit\\xc3\\xa9 des demandes de r\\xc3\\xa9paration d\\xc3\\xa9pos\\xc3\\xa9es par un millier de rescap\\xc3\\xa9s et d\\'ayants droit contre le certificateur du ferry, Bureau Veritas, et son constructeur.\nPr\\xc3\\xa9vu sur deux jours, le proc\\xc3\\xa8s se tient \\xc3\\xa0 Nanterre car Bureau Veritas a son si\\xc3\\xa8ge dans les Hauts-de-Seine. Il doit permettre d\\'examiner la recevabilit\\xc3\\xa9 des demandes, ainsi que les responsabilit\\xc3\\xa9s du certificateur et du chantier naval allemand, Jos L. Meyer-Werft, qui a con\\xc3\\xa7u le ferry en 1980.\nEn moins d\\'une demi-heure, dans la nuit du 27 au 28 septembre 1994, le ferry, qui effectuait la liaison Tallinn-Stockholm avec 989 personnes \\xc3\\xa0 bord, avait sombr\\xc3\\xa9, faisant 852 morts ou disparus de 17 nationalit\\xc3\\xa9s diff\\xc3\\xa9rentes, essentiellement des Su\\xc3\\xa9dois et des Estoniens.\nUne commission d\\'enqu\\xc3\\xaate internationale avait conclu en 1997 \\xc3\\xa0 une d\\xc3\\xa9ficience du syst\\xc3\\xa8me de verrouillage de la porte escamotable de proue, ayant permis \\xc3\\xa0 l\\'eau de s\\'engouffrer extr\\xc3\\xaamement rapidement sur le pont-garage.\n\"C\\'\\xc3\\xa9tait un navire dont la conception \\xc3\\xa9tait intrins\\xc3\\xa8quement dangereuse\", a affirm\\xc3\\xa9 avant l\\'audience l\\'initiateur fran\\xc3\\xa7ais de cette proc\\xc3\\xa9dure, Me Erik Schmill, l\\'un des avocats des 1.116 demandeurs. \"Un bateau dont le nez s\\'ouvre, quand vous \\xc3\\xaates en pleine mer, face \\xc3\\xa0 des vagues, c\\'est forc\\xc3\\xa9ment un point de faiblesse\", a-t-il estim\\xc3\\xa9.\nEn l\\'absence d\\'un renflouement du navire, \\xc3\\xa9chou\\xc3\\xa9 par 85 m de fond, et d\\'une expertise judiciaire ind\\xc3\\xa9pendante - refus\\xc3\\xa9e par Bureau Veritas - qui aurait permis de d\\xc3\\xa9terminer avec certitude les causes du naufrage, les th\\xc3\\xa8ses complotistes avaient fleuri, certains parlant notamment d\\'une explosion \\xc3\\xa0 l\\'int\\xc3\\xa9rieur du navire, du mat\\xc3\\xa9riel militaire ayant d\\xc3\\xa9j\\xc3\\xa0 transit\\xc3\\xa9 dans ses cales.\nLes autorit\\xc3\\xa9s scandinaves, oppos\\xc3\\xa9es \\xc3\\xa0 un renflouement du navire, ont sanctuaris\\xc3\\xa9 la zone et toute exploration de l\\'\\xc3\\xa9pave a \\xc3\\xa9t\\xc3\\xa9 interdite.\nSi les rescap\\xc3\\xa9s et ayants droit des disparus ont \\xc3\\xa9t\\xc3\\xa9 rapidement indemnis\\xc3\\xa9s \\xc3\\xa0 hauteur de 130 millions d\\'euros pour leur pr\\xc3\\xa9judice mat\\xc3\\xa9riel par l\\'armateur estonien Estline, via un fonds de compensation, ils n\\'ont pu demander r\\xc3\\xa9paration pour leur pr\\xc3\\xa9judice moral.\n\"Il y a eu indemnisation, mais on n\\'a jamais \\xc3\\xa9voqu\\xc3\\xa9 la question de fond. En dehors du rapport de la Commission internationale, il n\\'y a jamais eu de proc\\xc3\\xa8s\" et les d\\xc3\\xa9fendeurs \"ont tout fait pour faire tra\\xc3\\xaener les choses\", a d\\xc3\\xa9plor\\xc3\\xa9 Me Schmill.\nLes demandeurs r\\xc3\\xa9clament un montant global de plus de 40 millions d\\'euros pour \"le traumatisme reconnu de la douleur caus\\xc3\\xa9e par la conscience d\\'une mort imminente\", selon Maxime Cordier, un autre de leurs avocats.",
    "title": "d\\xc3\\xa9but du proc\\xc3\\xa8s \\xc3\\xa0 Nanterre sur les responsabilit\\xc3\\xa9s civiles",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Naufrage-Estonia-1994-debut-proces-Nanterre-responsabilites-civiles-2019-04-12-1301015179"
}