{
    "authors": [
        "Ludovic Marin Afp"
    ],
    "date_download": "2019-04-01 18:06:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Sibeth Ndiaye, nouvelle porte-parole du gouvernement, est une proche d\\xe2\\x80\\x99Emmanuel Macron connue pour son langage direct.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FSibeth-Ndiaye-voix-lElysee-devient-celle-gouvernement-2019-04-01-1201012776.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012776/Sibeth-Ndiaye-nouvelle-porte-parole-gouvernement-1er-avril-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le choix de Sibeth Ndiaye comme porte-parole du gouvernement dit beaucoup de choses sur la vision politique d\\xe2\\x80\\x99Emmanuel Macron.\nN\\xc3\\xa9e le 13\\xc2\\xa0d\\xc3\\xa9cembre 1979 et m\\xc3\\xa8re de trois enfants, Sibeth Ndiaye \\xc3\\xa9tait jusqu\\xe2\\x80\\x99\\xc3\\xa0 pr\\xc3\\xa9sent conseill\\xc3\\xa8re presse et communication d\\xe2\\x80\\x99Emmanuel Macron. Comme son pr\\xc3\\xa9d\\xc3\\xa9cesseur, Benjamin Griveaux, elle a particip\\xc3\\xa9 en 2006 \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9quipe de campagne de Dominique Strauss-Kahn pour la primaire du PS. Elle s\\xe2\\x80\\x99occupe de la communication d\\xe2\\x80\\x99Emmanuel Macron depuis 2016, \\xc3\\xa0 En Marche\\xe2\\x80\\x89! puis \\xc3\\xa0 la pr\\xc3\\xa9sidence de la R\\xc3\\xa9publique. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99assume parfaitement de mentir pour prot\\xc3\\xa9ger le pr\\xc3\\xa9sident\\xc2\\xa0\\xc2\\xbb, avait-elle affirm\\xc3\\xa9 en juillet\\xc2\\xa02017 \\xc3\\xa0 L\\xe2\\x80\\x99Express.\nUn remaniement \\xc2\\xab technique \\xc2\\xbb pour tenir le cap\nLe transfert de Sibeth Ndiaye de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e \\xc3\\xa0 Matignon confirme la petitesse de la marge de man\\xc5\\x93uvre dont dispose \\xc3\\x89douard Philippe. Structurellement, le passage du quinquennat au septennat explique la plus grande exposition du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique\\xe2\\x80\\x89: son mandat \\xc3\\xa9tant calqu\\xc3\\xa9 sur celui de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale, il est de fait devenu le chef de la majorit\\xc3\\xa9 parlementaire. Nul doute qu\\xe2\\x80\\x99au gouvernement, Sibeth Ndiaye restera avant tout la voix de son mentor.\nConjoncturellement, cette pr\\xc3\\xa9sidentialisation a \\xc3\\xa9t\\xc3\\xa9 accentu\\xc3\\xa9e par les personnalit\\xc3\\xa9s volontaristes de Nicolas Sarkozy et d\\xe2\\x80\\x99Emmanuel Macron. Le premier avait qualifi\\xc3\\xa9 le chef du gouvernement de \\xc2\\xab\\xc2\\xa0collaborateur\\xc2\\xa0\\xc2\\xbb. Le second a d\\xc3\\xa9cid\\xc3\\xa9 de venir s\\xe2\\x80\\x99exprimer tous les ans devant le Congr\\xc3\\xa8s, court-circuitant m\\xc3\\xaame, dans la foul\\xc3\\xa9e de la victoire, le discours de politique g\\xc3\\xa9n\\xc3\\xa9rale du premier ministre.\nVous informer et expliquer ce que fait le gouvernement pour votre quotidien : c\\xe2\\x80\\x99est mon nouveau job (merci @EmmanuelMacron et @EPhilippePM pour leur confiance !), et \\xc3\\xa7a commence tout de suite. Je vous dis \\xc3\\xa0 demain pour mon premier compte-rendu du Conseil des Ministres. \\xe2\\x80\\x94 Sibeth Ndiaye (@SibNdiaye) 31 mars 2019\nUn langage franc et direct\nSibeth Ndiaye incarne \\xc3\\xa9galement le style Macron\\xe2\\x80\\x89: un parler franc et direct, un langage parfois transgressif, et l\\xe2\\x80\\x99aptitude \\xc3\\xa0 aller au conflit si n\\xc3\\xa9cessaire, sans chercher \\xc3\\xa0 gommer ou dissimuler les divergences. Avec ses coll\\xc3\\xa8gues, qui l\\xe2\\x80\\x99appr\\xc3\\xa9cient aussi pour cela, elle arbore une face douce et souriante. Avec ses contacts professionnels, en l\\xe2\\x80\\x99occurrence les journalistes, une face plus dure et cassante.\nC\\xe2\\x80\\x99est notamment elle qui g\\xc3\\xa9rait le d\\xc3\\xa9licat dossier du d\\xc3\\xa9m\\xc3\\xa9nagement de la salle de presse de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e. Accessible en permanence aux agences de presse accr\\xc3\\xa9dit\\xc3\\xa9es, celle-ci est install\\xc3\\xa9e dans la cour d\\xe2\\x80\\x99honneur depuis Fran\\xc3\\xa7ois Mitterrand. Face \\xc3\\xa0 la lev\\xc3\\xa9e de boucliers de l\\xe2\\x80\\x99Association de la presse pr\\xc3\\xa9sidentielle, le d\\xc3\\xa9m\\xc3\\xa9nagement n\\xe2\\x80\\x99a toujours pas eu lieu dans la nouvelle salle, am\\xc3\\xa9nag\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99ext\\xc3\\xa9rieur du Palais.\nLa philosophie macroniste de la mobilit\\xc3\\xa9\nCe conflit a compliqu\\xc3\\xa9 les relations entre Sibeth Ndiaye et la presse. Celles-ci s\\xe2\\x80\\x99\\xc3\\xa9taient d\\xc3\\xa9t\\xc3\\xa9rior\\xc3\\xa9es d\\xc3\\xa8s ao\\xc3\\xbbt\\xc2\\xa02017 au sujet d\\xe2\\x80\\x99un SMS. \\xc2\\xab\\xc2\\xa0Yes, la meuf est dead\\xc2\\xa0\\xc2\\xbb, aurait-elle r\\xc3\\xa9pondu, selon Le Canard encha\\xc3\\xaen\\xc3\\xa9, \\xc3\\xa0 un journaliste en parlant du d\\xc3\\xa9c\\xc3\\xa8s de Simone Veil. Un message qu\\xe2\\x80\\x99elle a d\\xc3\\xa9menti mais qui lui reste accol\\xc3\\xa9.\nEnfin, celle qui qualifie ses nouvelles fonctions minist\\xc3\\xa9rielles de \\xc2\\xab\\xc2\\xa0nouveau job\\xc2\\xa0\\xc2\\xbb symbolise la philosophie macroniste de la mobilit\\xc3\\xa9 et de la r\\xc3\\xa9ussite personnelle\\xe2\\x80\\x89: certes issue d\\xe2\\x80\\x99un milieu s\\xc3\\xa9n\\xc3\\xa9galais favoris\\xc3\\xa9 et ayant effectu\\xc3\\xa9 ses \\xc3\\xa9tudes en France \\xc3\\xa0 partir du lyc\\xc3\\xa9e, elle n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 naturalis\\xc3\\xa9e fran\\xc3\\xa7aise qu\\xe2\\x80\\x99en 2016. Trois ans seulement avant d\\xe2\\x80\\x99\\xc3\\xaatre nomm\\xc3\\xa9e secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat.",
    "title": "Sibeth Ndiaye, la voix de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e devient celle du gouvernement",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Sibeth-Ndiaye-voix-lElysee-devient-celle-gouvernement-2019-04-01-1201012776"
}