{
    "authors": [
        "Photo Maxime Jegat Le Progres Maxppp"
    ],
    "date_download": "2019-04-03 15:45:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Mgr\\xc2\\xa0Emmanuel Gobilliard, \\xc3\\xa9v\\xc3\\xaaque auxiliaire de Lyon, et les deux vicaires g\\xc3\\xa9n\\xc3\\xa9raux, \\xc3\\x89ric Mouterde et Yves Baumgarten, ont \\xc3\\xa9t\\xc3\\xa9 re\\xc3\\xa7us lundi 1er\\xc2\\xa0avril par les autorit\\xc3\\xa9s romaines. Ils ont pu exprimer \\xc2\\xab\\xc2\\xa0les difficult\\xc3\\xa9s actuelles v\\xc3\\xa9cues par beaucoup pour assumer la mission de l\\xe2\\x80\\x99\\xc3\\x89glise dans un contexte devenu tr\\xc3\\xa8s d\\xc3\\xa9favorable\\xc2\\xa0\\xc2\\xbb, alors que la d\\xc3\\xa9mission du cardinal Barbarin a \\xc3\\xa9t\\xc3\\xa9 refus\\xc3\\xa9e par le pape Fran\\xc3\\xa7ois, en attendant le proc\\xc3\\xa8s en appel de l\\xe2\\x80\\x99archev\\xc3\\xaaque de Lyon.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2Fvicaires-generaux-Lyon-sont-rendus-Rome-2019-04-03-1201013257.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013257/Emmanuel-Gobilliard-eveque-auxiliaire-Lyon_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Mgr\\xc2\\xa0Emmanuel Gobilliard, \\xc3\\xa9v\\xc3\\xaaque auxiliaire de Lyon, et les deux vicaires g\\xc3\\xa9n\\xc3\\xa9raux, \\xc3\\x89ric Mouterde et Yves Baumgarten, ont \\xc3\\xa9t\\xc3\\xa9 re\\xc3\\xa7us lundi 1er\\xc2\\xa0avril au Vatican. Une rencontre sollicit\\xc3\\xa9e apr\\xc3\\xa8s que les pr\\xc3\\xaatres, diacres et la\\xc3\\xafcs du dioc\\xc3\\xa8se ont demand\\xc3\\xa9 au cardinal Philippe Barbarin de remettre \\xc3\\xa0 nouveau sa d\\xc3\\xa9mission au pape, le 26\\xc2\\xa0mars.\n\\xc2\\xab\\xc2\\xa0En lien avec la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, le Saint-Si\\xc3\\xa8ge a \\xc3\\xa9t\\xc3\\xa9 inform\\xc3\\xa9 de la situation du dioc\\xc3\\xa8se\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crit le p\\xc3\\xa8re Baumgarten dans un communiqu\\xc3\\xa9 publi\\xc3\\xa9 mercredi 3\\xc2\\xa0avril. \\xc3\\x80 Rome, les vicaires g\\xc3\\xa9n\\xc3\\xa9raux lyonnais ont \\xc2\\xab\\xc2\\xa0exprim\\xc3\\xa9 les difficult\\xc3\\xa9s actuelles v\\xc3\\xa9cues par beaucoup pour assumer la mission de l\\xe2\\x80\\x99\\xc3\\x89glise dans un contexte devenu tr\\xc3\\xa8s d\\xc3\\xa9favorable\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Nous avons pu dire que la situation actuelle ne saurait durer trop longtemps et qu\\xe2\\x80\\x99il serait bon de trouver une solution plus p\\xc3\\xa9renne, ajoute le p\\xc3\\xa8re Baumgarten. Le dioc\\xc3\\xa8se est bien au c\\xc5\\x93ur des pr\\xc3\\xa9occupations du Saint-Si\\xc3\\xa8ge. Nous pouvons compter sur sa vigilance et son accompagnement.\\xc2\\xa0\\xc2\\xbb\nFavorable \\xc3\\xa0 la d\\xc3\\xa9mission du cardinal Barbarin, le dioc\\xc3\\xa8se de Lyon pr\\xc3\\xa9pare l\\xe2\\x80\\x99avenir\nCe voyage \\xc3\\xa0 Rome fait suite \\xc3\\xa0 une rencontre extraordinaire du conseil presbyt\\xc3\\xa9ral, du conseil dioc\\xc3\\xa9sain du diaconat et du conseil des la\\xc3\\xafcs en mission eccl\\xc3\\xa9siale, le 26\\xc2\\xa0mars, \\xc2\\xab\\xc2\\xa0dans un tr\\xc3\\xa8s bel esprit de communion, de paix et d\\xe2\\x80\\x99unit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. Lors de cette journ\\xc3\\xa9e, \\xc2\\xab\\xc2\\xa0les d\\xc3\\xa9bats ont \\xc3\\xa9t\\xc3\\xa9 riches et sereins\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crit le p\\xc3\\xa8re Baumgarten qui ne peut \\xc2\\xab\\xc2\\xa0pas accepter que ce beau travail de communion soit r\\xc3\\xa9duit aux quelques lignes \\xc3\\xa9crites dans certains m\\xc3\\xa9dias qui ne refl\\xc3\\xa8tent absolument pas l\\xe2\\x80\\x99esprit de cette assembl\\xc3\\xa9e et qui pr\\xc3\\xa9sentent une interpr\\xc3\\xa9tation partiale des avis responsables qui ont \\xc3\\xa9t\\xc3\\xa9 demand\\xc3\\xa9s et donn\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Je tente humblement d\\xe2\\x80\\x99assumer une mission d\\xc3\\xa9licate\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Les membres des conseils ont exprim\\xc3\\xa9 les souffrances et incompr\\xc3\\xa9hensions ressenties actuellement par les la\\xc3\\xafcs et les pr\\xc3\\xaatres de notre dioc\\xc3\\xa8se\\xc2\\xa0\\xc2\\xbb, poursuit encore celui qui a \\xc3\\xa9t\\xc3\\xa9 charg\\xc3\\xa9 de la conduite du dioc\\xc3\\xa8se pendant la mise en retrait du cardinal Barbarin.\n\\xc2\\xab\\xc2\\xa0Beaucoup ont \\xc3\\xa9galement soulign\\xc3\\xa9 la richesse du travail pastoral r\\xc3\\xa9alis\\xc3\\xa9 par notre cardinal depuis 17\\xc2\\xa0ans\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crit-il en insistant sur la \\xc2\\xab\\xc2\\xa0loyaut\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb des membres des conseils \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard de l\\xe2\\x80\\x99archev\\xc3\\xaaque\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les avis apport\\xc3\\xa9s s\\xe2\\x80\\x99inscrivent dans la ligne de ce qui a \\xc3\\xa9t\\xc3\\xa9 dit par le dioc\\xc3\\xa8se ces derniers mois en rejoignant le souhait de notre archev\\xc3\\xaaque de remettre sa charge\\xc2\\xa0\\xc2\\xbb.\nLe p\\xc3\\xa8re Baumgarten appelle le dioc\\xc3\\xa8se de Lyon \\xc3\\xa0 la confiance\nApr\\xc3\\xa8s sa condamnation, le 7\\xc2\\xa0mars, en premi\\xc3\\xa8re instance pour non-d\\xc3\\xa9nonciation d\\xe2\\x80\\x99agression sexuelle sur mineurs, le cardinal Barbarin avait annonc\\xc3\\xa9 publiquement sa volont\\xc3\\xa9 de remettre au pape sa d\\xc3\\xa9mission du dioc\\xc3\\xa8se de Lyon, tout en faisant appel de la d\\xc3\\xa9cision de justice. Le 18\\xc2\\xa0mars, le pape, recevant \\xc3\\xa0 Rome le primat des Gaules, avait refus\\xc3\\xa9 sa d\\xc3\\xa9mission, voulant attendre la d\\xc3\\xa9cision de la cour d\\xe2\\x80\\x99Appel. Le cardinal Barbarin avait alors d\\xc3\\xa9cid\\xc3\\xa9 de se mettre en \\xc2\\xab\\xc2\\xa0retrait\\xc2\\xa0\\xc2\\xbb du dioc\\xc3\\xa8se de Lyon, en confiant la gouvernance au p\\xc3\\xa8re Baumgarten, le vicaire g\\xc3\\xa9n\\xc3\\xa9ral mod\\xc3\\xa9rateur.\n\\xc2\\xab\\xc2\\xa0Personnellement, je tente humblement d\\xe2\\x80\\x99assumer une mission d\\xc3\\xa9licate, assure le p\\xc3\\xa8re Baumgarten \\xc3\\xa0 la fin de son communiqu\\xc3\\xa9 aux fid\\xc3\\xa8les lyonnais. Les critiques se font entendre de part et d\\xe2\\x80\\x99autre, j\\xe2\\x80\\x99en suis conscient et je les \\xc3\\xa9coute. Je compte sur la bienveillance de tous afin d\\xe2\\x80\\x99agir pour le bien du dioc\\xc3\\xa8se.\\xc2\\xa0\\xc2\\xbb",
    "title": "Les vicaires g\\xc3\\xa9n\\xc3\\xa9raux de Lyon se sont rendus \\xc3\\xa0 Rome",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/vicaires-generaux-Lyon-sont-rendus-Rome-2019-04-03-1201013257"
}