{
    "authors": [
        "Natee Meepian Stock Adobe"
    ],
    "date_download": "2019-04-08 04:47:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Le rapport annuel de l\\xe2\\x80\\x99observatoire des d\\xc3\\xa9lais de paiement est remis ce lundi 8\\xc2\\xa0avril \\xc3\\xa0 Agn\\xc3\\xa8s Pannier-Runacher, secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat aupr\\xc3\\xa8s du ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie et des finances",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Fpetites-entreprises-prises-mauvais-payeurs-2019-04-08-1201014156.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014156/dispositifs-bancaires-comme-Dailly-laffacturage-permettent-percevoir-largenttot_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Sans notre maison m\\xc3\\xa8re en Espagne, nous aurions \\xc3\\xa9t\\xc3\\xa9 mis en danger \\xc3\\xa0 cause des retards de paiement\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb Fr\\xc3\\xa9d\\xc3\\xa9ric, dirigeant d\\xe2\\x80\\x99une entreprise qui fournit des magasins d\\xe2\\x80\\x99articles d\\xe2\\x80\\x99ext\\xc3\\xa9rieur, est r\\xc3\\xa9guli\\xc3\\xa8rement confront\\xc3\\xa9 aux mauvais payeurs. \\xc2\\xab\\xc2\\xa0Les grandes surfaces respectent globalement bien les conditions de d\\xc3\\xa9lai de r\\xc3\\xa8glement, avec quelques b\\xc3\\xa9mols notamment autour des compensations qu\\xe2\\x80\\x99elles n\\xc3\\xa9gocient en fonction de la r\\xc3\\xa9duction des d\\xc3\\xa9lais, observe le responsable de cette entreprise du Nord qui compte neuf salari\\xc3\\xa9s. Pour les autres clients, nous rencontrons parfois des soucis dus au traitement par \\xe2\\x80\\x99\\xe2\\x80\\x99\\xc3\\xa9change de donn\\xc3\\xa9es informatis\\xc3\\xa9es\\xe2\\x80\\x99\\xe2\\x80\\x99. Cet outil permet des gains de productivit\\xc3\\xa9 mais d\\xc3\\xa8s qu\\xe2\\x80\\x99un document ne rentre pas dans une case, \\xc3\\xa7a coince. On obtient parfois le r\\xc3\\xa8glement au bout de six mois\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nLes probl\\xc3\\xa8mes informatiques en premi\\xc3\\xa8re ligne\nLes probl\\xc3\\xa8mes informatiques sont pr\\xc3\\xa9sent\\xc3\\xa9s comme une cause r\\xc3\\xa9currente de ces retards de paiement. \\xc2\\xab\\xc2\\xa0R\\xc3\\xa9cemment, la mairie d\\xe2\\x80\\x99une petite commune a mis sept mois \\xc3\\xa0 r\\xc3\\xa9gler la premi\\xc3\\xa8re facture d\\xe2\\x80\\x99un chantier car il manquait un d\\xc3\\xa9tail et que la tr\\xc3\\xa9sorerie avait bloqu\\xc3\\xa9 le r\\xc3\\xa8glement\\xc2\\xa0\\xc2\\xbb, raconte une architecte de la m\\xc3\\xa9tropole lilloise. Associ\\xc3\\xa9e avec son mari, elle compatit pour les entreprises du b\\xc3\\xa2timent qui travaillent avec eux\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Elles engagent des frais sur leur propre tr\\xc3\\xa9sorerie et il nous arrive r\\xc3\\xa9guli\\xc3\\xa8rement de r\\xc3\\xa9clamer pour elles les r\\xc3\\xa8glements \\xc3\\xa0 nos clients\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nM\\xc3\\xaame constat \\xc3\\xa0 l\\xe2\\x80\\x99autre bout de la France\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0De nombreuses Scop sont en attente de paiements importants, indique Guillaume Fondeur, qui accompagne les coop\\xc3\\xa9ratives en Occitanie (Midi-Pyr\\xc3\\xa9n\\xc3\\xa9es). Leurs clientes sont pourtant souvent des grosses entreprises, des banques, des compagnies d\\xe2\\x80\\x99assurance ou de collectivit\\xc3\\xa9s publiques.\\xc2\\xa0\\xc2\\xbb\nLes entreprises n\\xe2\\x80\\x99ont plus peur de faire appel \\xc3\\xa0 un m\\xc3\\xa9diateur\nAu-del\\xc3\\xa0 des soucis techniques, certaines entreprises font le choix de ne pas respecter les d\\xc3\\xa9lais, pour gagner du temps et de l\\xe2\\x80\\x99argent\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Apr\\xc3\\xa8s de nombreuses relances cordiales, nous avons menac\\xc3\\xa9 de suspendre les livraisons de nos produits saisonniers. Et l\\xc3\\xa0, le client a trouv\\xc3\\xa9 le temps de r\\xc3\\xa9gler le probl\\xc3\\xa8me\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb, ironise Fr\\xc3\\xa9d\\xc3\\xa9ric.\nLa m\\xc3\\xa9diation, un atout\nLe minist\\xc3\\xa8re de l\\xe2\\x80\\x99\\xc3\\xa9conomie a d\\xc3\\xa9velopp\\xc3\\xa9 un portail de m\\xc3\\xa9diation. \\xc3\\x80 sa t\\xc3\\xaate, Pierre Pelouzet, m\\xc3\\xa9diateur national des entreprises, charg\\xc3\\xa9 de trouver des solutions notamment en cas de non-paiement ou de retard de paiement. \\xc2\\xab\\xc2\\xa0La m\\xc3\\xa9diation, c\\xe2\\x80\\x99est un exemple de bonne pratique, approuve Nelly Plu, directrice et fondatrice d\\xe2\\x80\\x99Equity, soci\\xc3\\xa9t\\xc3\\xa9 d\\xe2\\x80\\x99interm\\xc3\\xa9diation entre les grandes entreprises et les soci\\xc3\\xa9t\\xc3\\xa9s de prestations de services dans le domaine du num\\xc3\\xa9rique. Non seulement l\\xe2\\x80\\x99entreprise subit les retards de paiement, mais quand elle cherche \\xc3\\xa0 savoir o\\xc3\\xb9 \\xc3\\xa7a bloque, plus personne ne r\\xc3\\xa9pond. L\\xe2\\x80\\x99entreprise est livr\\xc3\\xa9e \\xc3\\xa0 elle-m\\xc3\\xaame. Si la demande est jug\\xc3\\xa9e recevable, le m\\xc3\\xa9diateur se charge de contacter le cr\\xc3\\xa9ancier concern\\xc3\\xa9. Pour les grandes entreprises, plus encore que pour les petites, le respect des d\\xc3\\xa9lais de paiement ne devrait pas \\xc3\\xaatre un sujet\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, rel\\xc3\\xa8ve Nelly Plu, qui choisit elle-m\\xc3\\xaame des clients qui ont fait la preuve de relations durables et \\xc3\\xa9quilibr\\xc3\\xa9es avec leurs fournisseurs.\nLes pouvoirs publics ne sont pas rest\\xc3\\xa9s inactifs. Depuis la loi Hamon de 2014, la DGCCRF publie les sanctions inflig\\xc3\\xa9es aux grands groupes qui n\\xe2\\x80\\x99ont pas respect\\xc3\\xa9 les d\\xc3\\xa9lais de paiement, une publication qui ternit leur image de marque. Un label \\xc2\\xab\\xc2\\xa0relations fournisseurs et achats responsables\\xc2\\xa0\\xc2\\xbb a \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9 pour distinguer les entreprises fran\\xc3\\xa7aises ayant fait la preuve de relations durables et \\xc3\\xa9quilibr\\xc3\\xa9es avec leurs fournisseurs.\nDes solutions bancaires\nDes dispositifs bancaires comme la \\xc2\\xab\\xc2\\xa0Dailly\\xc2\\xa0\\xc2\\xbb \\xe2\\x80\\x93 du nom de l\\xe2\\x80\\x99auteur de la loi qui a cr\\xc3\\xa9\\xc3\\xa9 ce dispositif \\xe2\\x80\\x93 ou l\\xe2\\x80\\x99affacturage permettent de percevoir l\\xe2\\x80\\x99argent plus t\\xc3\\xb4t\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Avec la loi Dailly, la banque avance l\\xe2\\x80\\x99argent qui doit \\xc3\\xaatre per\\xc3\\xa7u mais l\\xe2\\x80\\x99entreprise reste responsable de la cr\\xc3\\xa9ance, explique Guillaume Fondeur. Quant \\xc3\\xa0 l\\xe2\\x80\\x99affacturage, l\\xe2\\x80\\x99entreprise vend la cr\\xc3\\xa9ance \\xc3\\xa0 un affactureur qui devient responsable du paiement.\\xc2\\xa0\\xc2\\xbb\nLe paiement instantan\\xc3\\xa9 d\\xc3\\xa9barque en France\nCertaines entreprises proposent \\xc3\\xa9galement des syst\\xc3\\xa8mes de paiement plus souples\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Des clients comme Auchan ou Castorama utilisent le \\xe2\\x80\\x99\\xe2\\x80\\x99reverse factoring\\xe2\\x80\\x99\\xe2\\x80\\x99 qui nous permet de demander un paiement anticip\\xc3\\xa9 avec un faible taux d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat, raconte Fr\\xc3\\xa9d\\xc3\\xa9ric. C\\xe2\\x80\\x99est un outil appr\\xc3\\xa9ciable si on a besoin rapidement de cash sans attendre l\\xe2\\x80\\x99\\xc3\\xa9ch\\xc3\\xa9ance. Mais d\\xe2\\x80\\x99autres clients, comme Leroy Merlin, refusent d\\xe2\\x80\\x99en entendre parler\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb Lui ne connaissait ni le label ni le service de m\\xc3\\xa9diation du minist\\xc3\\xa8re de l\\xe2\\x80\\x99\\xc3\\xa9conomie. Des armes qui doivent encore se faire une place dans ce combat contre les retards de paiement.\n-------------------\n263 entreprises sanctionn\\xc3\\xa9es en 2018\nDepuis 2009, les d\\xc3\\xa9lais de paiement ne peuvent pas d\\xc3\\xa9passer 60 jours \\xc3\\xa0 compter de la date de facture ou 45 jours apr\\xc3\\xa8s la fin du mois de livraison.\nEn 2018, 263 entreprises ont \\xc3\\xa9t\\xc3\\xa9 sanctionn\\xc3\\xa9es par la DGCCRF pour des retards de paiements de leurs fournisseurs ou sous-traitants. Parmi elles figuraient notamment Danone, Lucien Barri\\xc3\\xa8re ou encore CDiscount.\nLe manque \\xc3\\xa0 gagner a \\xc3\\xa9t\\xc3\\xa9 de 4 milliards d\\xe2\\x80\\x99euros pour les entreprises interm\\xc3\\xa9diaires et de 16 milliards d\\xe2\\x80\\x99euros pour les PME.\nLes retards de paiement ont tendance \\xc3\\xa0 se r\\xc3\\xa9duire. Ils sont pass\\xc3\\xa9s de 10,7 jours en moyenne au 2e trimestre 2018, contre 12,6 jours d\\xc3\\xa9but 2016.",
    "title": "Les petites entreprises aux prises avec les mauvais payeurs",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/petites-entreprises-prises-mauvais-payeurs-2019-04-08-1201014156"
}