{
    "authors": [],
    "date_download": "2019-04-01 06:10:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Au moment o\\xc3\\xb9 la campagne \\xc3\\xa9lectorale s\\xe2\\x80\\x99ouvre dans une Europe confront\\xc3\\xa9e aux nationalismes, le philosophe Micha\\xc3\\xabl F\\xc5\\x93ssel propose une analogie entre la France de 1938 et celle de 2018. Loin de conduire au fatalisme, la r\\xc3\\xa9f\\xc3\\xa9rence, mani\\xc3\\xa9e avec prudence et rigueur, nous conduit \\xc3\\xa0 une vigilance d\\xc3\\xa9mocratique, ouverte sur l\\xe2\\x80\\x99avenir.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FLombre-annees-30-2019-04-01-1201012641.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012641/Politiques-intellectuels-sinterrogent-parallele-entre-periode-actuelle-1938_0_1280_592.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Il arrive que le pr\\xc3\\xa9sent ne laisse plus le choix.\\xc2\\xa0\\xc2\\xbb La phrase claque en ouverture du dernier ouvrage du philosophe Micha\\xc3\\xabl F\\xc5\\x93ssel, R\\xc3\\xa9cidive, 1938. Cette plong\\xc3\\xa9e dans les ann\\xc3\\xa9es sombres, l\\xe2\\x80\\x99auteur nous le confie d\\xe2\\x80\\x99embl\\xc3\\xa9e, s\\xe2\\x80\\x99est impos\\xc3\\xa9e comme une n\\xc3\\xa9cessit\\xc3\\xa9. Un \\xc2\\xab\\xc2\\xa0choc\\xc2\\xa0\\xc2\\xbb qui l\\xe2\\x80\\x99a conduit \\xc3\\xa0 se risquer hors de sa discipline et \\xc3\\xa0 se pencher sur une p\\xc3\\xa9riode longuement \\xc3\\xa9tudi\\xc3\\xa9e et comment\\xc3\\xa9e. Et sans doute, devine-t-on \\xc3\\xa0 le lire et \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9couter, ne l\\xe2\\x80\\x99a pas laiss\\xc3\\xa9 intact.\nLe pr\\xc3\\xa9sent d\\xc3\\xa9signe la crise sociale, politique et id\\xc3\\xa9ologique que nous traversons. Mais aussi la mont\\xc3\\xa9e de r\\xc3\\xa9gimes autoritaires en Europe, tant\\xc3\\xb4t qualifi\\xc3\\xa9s de d\\xc3\\xa9mocraties illib\\xc3\\xa9rales ou de populismes \\xe2\\x80\\x93 deux termes inad\\xc3\\xa9quats selon le philosophe tant ils laissent penser que ces pouvoirs ont encore \\xc3\\xa0 voir avec la d\\xc3\\xa9mocratie ou la souverainet\\xc3\\xa9 populaire. Ou les \\xc3\\xa9lections europ\\xc3\\xa9ennes pour lesquelles, sur les ruines du clivage droite-gauche, se dessine une bataille entre progressistes et nationalistes.\nComm\\xc3\\xa9morer la Grande Guerre, un devoir renouvel\\xc3\\xa9\nLa r\\xc3\\xa9f\\xc3\\xa9rence aux ann\\xc3\\xa9es 1930, explicite dans un clip du gouvernement en novembre, avait \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque provoqu\\xc3\\xa9 de vives pol\\xc3\\xa9miques. L\\xe2\\x80\\x99instrumentalisation politique du pass\\xc3\\xa9 \\xc3\\xa9tait, pour certains, trop flagrante. Dans son discours \\xc2\\xab\\xc2\\xa0Pour une renaissance europ\\xc3\\xa9enne\\xc2\\xa0\\xc2\\xbb au mois de\\xc2\\xa0mars, Emmanuel Macron a pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 un rappel moins sujet \\xc3\\xa0 controverse mais tout aussi inqui\\xc3\\xa9tant\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Jamais depuis la Seconde Guerre mondiale, l\\xe2\\x80\\x99Europe n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 aussi n\\xc3\\xa9cessaire, a-t-il commenc\\xc3\\xa9. Et pourtant, jamais l\\xe2\\x80\\x99Europe n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 aussi en danger.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0La politique, le contexte, tout est diff\\xc3\\xa9rent\\xc2\\xa0\\xc2\\xbb\nL\\xe2\\x80\\x99ouvrage de Micha\\xc3\\xabl F\\xc5\\x93ssel relance donc, au moment opportun, le d\\xc3\\xa9bat sur notre lien \\xc3\\xa0 ce pass\\xc3\\xa9 et sur l\\xe2\\x80\\x99usage, intellectuel et politique, qui peut en \\xc3\\xaatre fait. D\\xe2\\x80\\x99autant que le philosophe se d\\xc3\\xa9fend de toute comparaison. \\xc2\\xab\\xc2\\xa0Je ne pr\\xc3\\xa9tends pas du tout que les r\\xc3\\xa9gimes autoritaires actuels sont les r\\xc3\\xa9p\\xc3\\xa9titions de ce qui s\\xe2\\x80\\x99est produit alors, qu\\xe2\\x80\\x99ils en sont m\\xc3\\xaame une image ou que notre d\\xc3\\xa9mocratie ressemble \\xc3\\xa0 celle d\\xe2\\x80\\x99\\xc3\\x89douard Daladier, explique-t-il. La politique men\\xc3\\xa9e, le contexte, le rapport \\xc3\\xa0 la guerre, tout est bien entendu diff\\xc3\\xa9rent.\\xc2\\xa0\\xc2\\xbb\nQue notre monde soit incomparable \\xc3\\xa0 celui des ann\\xc3\\xa9es 1930, les historiens ne cessent de le rappeler, parfois avec agacement devant certains raccourcis. \\xc2\\xab\\xc2\\xa0Nous ne sommes pas comme les Fran\\xc3\\xa7ais d\\xe2\\x80\\x99alors, r\\xc3\\xa9sume d\\xe2\\x80\\x99un trait l\\xe2\\x80\\x99historien Christian Ingrao, sp\\xc3\\xa9cialiste du nazisme et des violences de guerre. La saign\\xc3\\xa9e de 1914 a fait des soci\\xc3\\xa9t\\xc3\\xa9s d\\xe2\\x80\\x99immenses endeuill\\xc3\\xa9s, confront\\xc3\\xa9es \\xc3\\xa0 des niveaux de violence sans commune mesure avec ce que nous vivons.\\xc2\\xa0\\xc2\\xbb\nSeule la connaissance de cet univers mental, si \\xc3\\xa9loign\\xc3\\xa9 du n\\xc3\\xb4tre, permet de comprendre les acteurs de l\\xe2\\x80\\x99\\xc3\\xa9poque, notamment les dirigeants fran\\xc3\\xa7ais. \\xc2\\xab\\xc2\\xa0\\xc3\\x89douard Daladier, ancien combattant, est terrifi\\xc3\\xa9 par le danger nazi dont il est l\\xe2\\x80\\x99un des rares, avec L\\xc3\\xa9on Blum, \\xc3\\xa0 prendre conscience, rappelle l\\xe2\\x80\\x99historien Johann Chapoutot, sp\\xc3\\xa9cialiste de l\\xe2\\x80\\x99histoire de l\\xe2\\x80\\x99Allemagne et du nazisme.\\xc2\\xa0Il est obs\\xc3\\xa9d\\xc3\\xa9 par sa responsabilit\\xc3\\xa9 politique\\xe2\\x80\\x89: pr\\xc3\\xa9parer la France au choc, pour lui in\\xc3\\xa9vitable, avec l\\xe2\\x80\\x99Allemagne.\\xc2\\xa0\\xc2\\xbb\nCe ne sont pas les intentions d\\xe2\\x80\\x99\\xc3\\x89douard Daladier qui int\\xc3\\xa9ressent Micha\\xc3\\xabl Foessel dans son analogie entre 1938 ou 2018 \\xe2\\x80\\x93 d\\xe2\\x80\\x99ailleurs il ne met pas en doute la \\xc2\\xab\\xc2\\xa0sinc\\xc3\\xa9rit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb du pr\\xc3\\xa9sident du Conseil des ministres fran\\xc3\\xa7ais. C\\xe2\\x80\\x99est plut\\xc3\\xb4t la mani\\xc3\\xa8re dont est justifi\\xc3\\xa9e sa politique. \\xc2\\xab\\xc2\\xa0Cette logique, on peut la r\\xc3\\xa9sumer ainsi\\xe2\\x80\\x89: dans un monde o\\xc3\\xb9 la d\\xc3\\xa9mocratie est malade, on ne peut plus s\\xe2\\x80\\x99offrir le luxe d\\xe2\\x80\\x99une d\\xc3\\xa9mocratie inchang\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, d\\xc3\\xa9veloppe le philosophe.\nD\\xe2\\x80\\x99un c\\xc3\\xb4t\\xc3\\xa9 donc, \\xc2\\xab\\xc2\\xa0sous l\\xe2\\x80\\x99\\xc5\\x93il d\\xe2\\x80\\x99Hitler\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0au nom du sauvetage de la R\\xc3\\xa9publique\\xc2\\xa0\\xc2\\xbb, le gouvernement Daladier recentre le pouvoir sur l\\xe2\\x80\\x99ex\\xc3\\xa9cutif, revient sur les acquis sociaux du Front populaire et ferme le pays aux \\xc3\\xa9trangers. De l\\xe2\\x80\\x99autre, dans la France de 2018, \\xc2\\xab\\xc2\\xa0des lois qui restreignent l\\xe2\\x80\\x99\\xc3\\x89tat de droit sont pr\\xc3\\xa9sent\\xc3\\xa9es comme une n\\xc3\\xa9cessit\\xc3\\xa9 pour\\xc2\\xa0mettre la d\\xc3\\xa9mocratie \\xc3\\xa0 l\\xe2\\x80\\x99heure du terrorisme ou de la mondialisation capitaliste.\\xc2\\xa0\\xc2\\xbb\nAffaiblir la d\\xc3\\xa9mocratie en voulant la sauver\n\\xc3\\x80 la lecture de la presse de 1938, Micha\\xc3\\xabl F\\xc5\\x93ssel prend ainsi la mesure de l\\xe2\\x80\\x99affaiblissement de la d\\xc3\\xa9mocratie fran\\xc3\\xa7aise, bien avant le choc de 1940\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0La d\\xc3\\xa9mocratie n\\xe2\\x80\\x99est pas structurellement faible face \\xc3\\xa0 des r\\xc3\\xa9gimes autoritaires, conclut-il, mais elle peut \\xc3\\xaatre affaiblie en p\\xc3\\xa9riode de crise par ceux qui pr\\xc3\\xa9tendent la sauver, laissant un h\\xc3\\xa9ritage dangereux s\\xe2\\x80\\x99il tombe entre les mains des adversaires de la R\\xc3\\xa9publique.\\xc2\\xa0\\xc2\\xbb\nLe r\\xc3\\xa9gime de Vichy, on le sait, put ainsi s\\xe2\\x80\\x99appuyer sur des mesures du gouvernement d\\xe2\\x80\\x99\\xc3\\x89douard Daladier \\xc2\\xab\\xc2\\xa0qui, r\\xc3\\xa9publicain et patriote, n\\xe2\\x80\\x99est jamais sorti de la d\\xc3\\xa9mocratie\\xc2\\xa0\\xc2\\xbb, insiste Johann Chapoutot. L\\xe2\\x80\\x99id\\xc3\\xa9e d\\xe2\\x80\\x99un long affaiblissement de la d\\xc3\\xa9mocratie fran\\xc3\\xa7aise, contrastant avec la r\\xc3\\xa9sistance de la d\\xc3\\xa9mocratie britannique, l\\xe2\\x80\\x99historien la relativise\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0S\\xe2\\x80\\x99il avait exist\\xc3\\xa9 la m\\xc3\\xaame continuit\\xc3\\xa9 territoriale entre l\\xe2\\x80\\x99Allemagne et la Grande-Bretagne, celle-ci aurait sans doute capitul\\xc3\\xa9 comme la France\\xc2\\xa0\\xc2\\xbb.\nCe qui lui semble plus int\\xc3\\xa9ressant dans cette analogie, c\\xe2\\x80\\x99est la mani\\xc3\\xa8re dont elle donne \\xc3\\xa0 voir comment \\xc2\\xab\\xc2\\xa0les \\xc3\\xa9v\\xc3\\xa9nements se mettent en s\\xc3\\xa9quence\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: la crise financi\\xc3\\xa8re conduit \\xc3\\xa0 une crise sociale qui am\\xc3\\xa8ne \\xc3\\xa0 son tour une remise en cause des d\\xc3\\xa9mocraties. Comme un \\xc3\\xa9cho qui nous ferait parvenir cette question\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Quel type d\\xe2\\x80\\x99effondrement nous attend\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb, prolonge Christian Ingrao, saluant dans cet ouvrage \\xc2\\xab\\xc2\\xa0la conscience inqui\\xc3\\xa8te et \\xc3\\xa9veill\\xc3\\xa9e d\\xe2\\x80\\x99un homme\\xc2\\xa0\\xc2\\xbb.\nR\\xc3\\xa9aliser les possibles du pass\\xc3\\xa9\nChez le philosophe cependant, le \\xc2\\xab\\xc2\\xa0rappel du tragique de l\\xe2\\x80\\x99histoire\\xc2\\xa0\\xc2\\xbb s\\xe2\\x80\\x99accompagne du refus de tout d\\xc3\\xa9terminisme. Il cite Walter Benjamin qui donne au pr\\xc3\\xa9sent la t\\xc3\\xa2che de r\\xc3\\xa9aliser les possibles du pass\\xc3\\xa9. Et rappelle qu\\xe2\\x80\\x99en cette ann\\xc3\\xa9e 1938, ils furent quelques-uns \\xc3\\xa0 croire \\xc3\\xa0 un autre avenir. Henri de K\\xc3\\xa9rillis, \\xc2\\xab\\xc2\\xa0nationaliste et patriote, favorable \\xc3\\xa0 une mobilisation d\\xc3\\xa8s l\\xe2\\x80\\x99Anschluss et irr\\xc3\\xa9prochable sur la question de l\\xe2\\x80\\x99antis\\xc3\\xa9mitisme\\xc2\\xa0\\xc2\\xbb. Ou encore Georges Bernanos, \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99autant plus radical que son engagement n\\xe2\\x80\\x99est pas seulement politique mais th\\xc3\\xa9ologique\\xc2\\xa0\\xc2\\xbb.\nAu-del\\xc3\\xa0 des similitudes, que note aussi l\\xe2\\x80\\x99historienne C\\xc3\\xa9cile Vast, sp\\xc3\\xa9cialiste de l\\xe2\\x80\\x99occupation et de la r\\xc3\\xa9sistance, dans \\xc2\\xab\\xc2\\xa0les peurs, les replis identitaires, les doutes sur nos projets communs comme dans la confusion des esprits\\xc2\\xa0\\xc2\\xbb, triomphe l\\xe2\\x80\\x99irr\\xc3\\xa9ductible nouveaut\\xc3\\xa9 des temps. \\xc2\\xab\\xc2\\xa01940 reste totalement impr\\xc3\\xa9visible, tranche-t-elle. C\\xe2\\x80\\x99est cela que l\\xe2\\x80\\x99histoire nous enseigne\\xe2\\x80\\x89: les \\xc3\\xa9v\\xc3\\xa9nements ne s\\xe2\\x80\\x99expliquent pas forc\\xc3\\xa9ment \\xc3\\xa0 partir du pass\\xc3\\xa9. Pour comprendre ce qui advient sous nos yeux, il faut rester ouvert et inventer sans cesse.\\xc2\\xa0\\xc2\\xbb\nPas de chemises brunes dans les rues, pr\\xc3\\xa9vient Micha\\xc3\\xabl F\\xc5\\x93ssel d\\xc3\\xa8s la premi\\xc3\\xa8re ligne. Pas d\\xe2\\x80\\x99autre proph\\xc3\\xa9tie non plus dans son ouvrage. Juste le r\\xc3\\xa9cit d\\xe2\\x80\\x99une d\\xc3\\xa9mocratie qui se d\\xc3\\xa9fait en tentant de se sauver du pire. Et le rappel des risques encourus par une soci\\xc3\\xa9t\\xc3\\xa9 trop encombr\\xc3\\xa9e de son pass\\xc3\\xa9, ajoute Christian Ingrao. \\xc2\\xab\\xc2\\xa0Il est urgent de reparler d\\xe2\\x80\\x99avenir \\xc3\\xa0 notre jeunesse, conclut-il, et de faire du pass\\xc3\\xa9 non pas un fardeau mais un tableau que l\\xe2\\x80\\x99on contemple pour lutter, jusqu\\xe2\\x80\\x99au bout, contre la fatalit\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nDes auteurs inquiets\n\\xe2\\x96\\xba Zygmunt Bauman, Retrotopia, \\xc3\\xa9ditions Premier Parall\\xc3\\xa8le.\nLe livre testament du sociologue d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 en 2017, connu pour sa critique de la modernit\\xc3\\xa9 et l\\xe2\\x80\\x99id\\xc3\\xa9e de \\xc2\\xab\\xc2\\xa0soci\\xc3\\xa9t\\xc3\\xa9s liquides\\xc2\\xa0\\xc2\\xbb o\\xc3\\xb9 l\\xe2\\x80\\x99individu-consommateur est laiss\\xc3\\xa9 \\xc3\\xa0 lui-m\\xc3\\xaame. Il y met en garde contre une \\xc2\\xab\\xc2\\xa0\\xc3\\xa9pid\\xc3\\xa9mie globale de nostalgie (qui) a pris le relais de l\\xe2\\x80\\x99\\xc3\\xa9pid\\xc3\\xa9mie de fr\\xc3\\xa9n\\xc3\\xa9sie progressiste\\xc2\\xa0\\xc2\\xbb, caract\\xc3\\xa9ris\\xc3\\xa9e par un recul de l\\xe2\\x80\\x99\\xc3\\x89tat, le retour \\xc3\\xa0 une mentalit\\xc3\\xa9 tribale, l\\xe2\\x80\\x99explosion des in\\xc3\\xa9galit\\xc3\\xa9s et l\\xe2\\x80\\x99apog\\xc3\\xa9e d\\xe2\\x80\\x99un narcissisme anxiog\\xc3\\xa8ne.\n\\xe2\\x96\\xba Leo L\\xc3\\xb6wenthal, Norbert Guterman, Les proph\\xc3\\xa8tes du mensonge, \\xc3\\xa9ditions La D\\xc3\\xa9couverte.\nPremi\\xc3\\xa8re traduction fran\\xc3\\xa7aise d\\xe2\\x80\\x99un livre publi\\xc3\\xa9 en 1949 aux \\xc3\\x89tats-Unis par Leo L\\xc3\\xb6wenthal, sociologue et philosophe allemand de l\\xe2\\x80\\x99\\xc3\\x89cole de Francfort. Pour expliquer la mont\\xc3\\xa9e du fascisme aux \\xc3\\x89tats-Unis dans les ann\\xc3\\xa9es 1930 et 1940, il livre une \\xc3\\xa9tude de l\\xe2\\x80\\x99agitation politique, aujourd\\xe2\\x80\\x99hui sensible \\xc2\\xab\\xc2\\xa0sous des traits similaires\\xc2\\xa0\\xc2\\xbb au sein des droites extr\\xc3\\xaames en Europe et dans le monde, note le chercheur Olivier Voirol dans sa pr\\xc3\\xa9sentation de l\\xe2\\x80\\x99ouvrage.",
    "title": "L\\xe2\\x80\\x99ombre des ann\\xc3\\xa9es 30\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Lombre-annees-30-2019-04-01-1201012641"
}