{
    "authors": [],
    "date_download": "2019-04-04 01:51:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le ministre de l'Int\\xc3\\xa9rieur Christophe Castaner (d) et son secr\\xc3\\xa9taire d'Etat Laurent Nu\\xc3\\xb1ez \\xc3\\xa0 la sortie de l'Elys\\xc3\\xa9e, le 6 mars 2019 \\xc3\\xa0 Paris / AFP/ArchivesLa menace terroriste, la gestion des jihadistes et de leur famille, la lutte contre l'emploi...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FMenace-terroriste-internet-trafic-migrants-menu-G7-ministres-Interieur-2019-04-03-1301013376.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013376/G7_1_1399_986.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre de l\\'Int\\xc3\\xa9rieur Christophe Castaner (d) et son secr\\xc3\\xa9taire d\\'Etat Laurent Nu\\xc3\\xb1ez \\xc3\\xa0 la sortie de l\\'Elys\\xc3\\xa9e, le 6 mars 2019 \\xc3\\xa0 Paris / AFP/Archives\nLa menace terroriste, la gestion des jihadistes et de leur famille, la lutte contre l\\'emploi d\\'internet \"\\xc3\\xa0 des fins terroristes et d\\'extr\\xc3\\xa9misme violent\" mais aussi contre le trafic de migrants et la criminalit\\xc3\\xa9 environnementale seront au menu du G7 des ministres de l\\'Int\\xc3\\xa9rieur jeudi et vendredi \\xc3\\xa0 Paris.\nAvant le sommet du G7 des chefs d\\'Etat du 24 au 26 ao\\xc3\\xbbt \\xc3\\xa0 Biarritz, la France, qui pr\\xc3\\xa9side le groupe pour 2019, organise une s\\xc3\\xa9rie de neuf r\\xc3\\xa9unions minist\\xc3\\xa9rielles (environnement, sant\\xc3\\xa9, social, finances, etc.).\nChristophe Castaner et son secr\\xc3\\xa9taire d\\'Etat Laurent Nu\\xc3\\xb1ez vont accueillir d\\xc3\\xa8s jeudi leurs homologues allemand, italien, canadien, am\\xc3\\xa9ricain, japonais et britannique, au minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur. Dans la foul\\xc3\\xa9e, le ministre de l\\'Europe et des Affaires \\xc3\\xa9trang\\xc3\\xa8res Jean-Yves Le Drian r\\xc3\\xa9unira ses homologues \\xc3\\xa0 Saint-Malo et Dinard (Ille-et-Vilaine), vendredi et samedi.\nApr\\xc3\\xa8s Ischia (Italie) en 2017 et Toronto (Canada) en 2018, c\\'est la troisi\\xc3\\xa8me fois que les ministres de l\\'Int\\xc3\\xa9rieur se r\\xc3\\xa9unissent sous format \"G7\".\nSelon Beauvau, la rencontre de Paris sera l\\'occasion d\\'approfondir la \"concertation, la coordination et les \\xc3\\xa9changes d\\'orientations et de bonnes pratiques\" sur des sujets d\\xc3\\xa9j\\xc3\\xa0 abord\\xc3\\xa9s lors des pr\\xc3\\xa9c\\xc3\\xa9dentes r\\xc3\\xa9unions comme l\\'\\xc3\\xa9tat de la menace terroriste endog\\xc3\\xa8ne ou exog\\xc3\\xa8ne, ou le retour dans leur pays des jihadistes \\xc3\\xa9trangers de la zone irako-syrienne.\nSur ce dernier point, les pays du G7 sont confront\\xc3\\xa9s \\xc3\\xa0 la chute de Baghouz, dernier bastion de l\\'Etat islamique (EI) qui a sign\\xc3\\xa9 la fin du \"califat\" autoproclam\\xc3\\xa9 en 2014 par l\\'organisation ultraradicale et l\\'annonce surprise du retrait am\\xc3\\xa9ricain de Syrie.\nLes pays du G7 / AFP\nMais les membres du G7 sont loin de parler d\\'une m\\xc3\\xaame voix sur la gestion de ces combattants \\xc3\\xa9trangers et leur possible retour dans leur pays d\\'origine.\nLes Etats-Unis pr\\xc3\\xa9conisent que chaque pays prenne en charge ses jihadistes et les juge sur son territoire, quand la France souhaite que les auteurs de crime perp\\xc3\\xa9tr\\xc3\\xa9s dans la r\\xc3\\xa9gion soient jug\\xc3\\xa9s sur place, Paris \\xc3\\xa9tant par ailleurs tr\\xc3\\xa8s r\\xc3\\xa9serv\\xc3\\xa9 sur la demande kurde de cr\\xc3\\xa9ation d\\'un tribunal international en Syrie.\nUne proposition qui \"m\\xc3\\xa9rite d\\'\\xc3\\xaatre \\xc3\\xa9tudi\\xc3\\xa9e\", explique cependant Christophe Castaner dans une interview \\xc3\\xa0 para\\xc3\\xaetre jeudi dans le Figaro. \"Mais elle pose des question pratiques\", ajoute-t-il: \"Quel personnel envoyer sur place ? Qui paie ? Il faut installer une prison, mettre des magistrats \\xc3\\xa0 disposition\", d\\xc3\\xa9taille-t-il.\nUn d\\xc3\\xaener de travail sera consacr\\xc3\\xa9 au sujet jeudi soir au palais de la L\\xc3\\xa9gion d\\'honneur. C\\xc3\\xb4t\\xc3\\xa9 fran\\xc3\\xa7ais, la ministre de la Justice Nicole Belloubet participera \\xc3\\xa0 ces discussions aux c\\xc3\\xb4t\\xc3\\xa9s de MM. Castaner et Nu\\xc3\\xb1ez.\n-\\'noces de sang entre internet et terrorisme\\'-\nAutre point sur lesquels les membres du G7 t\\xc3\\xa2cheront de faire converger leurs positions: la \"lutte contre l\\'emploi d\\'internet \\xc3\\xa0 des fins terroristes et d\\'extr\\xc3\\xa9misme violent\".\nAu minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur, on consid\\xc3\\xa8re que l\\'approche am\\xc3\\xa9ricaine fond\\xc3\\xa9e sur la coop\\xc3\\xa9ration avec les grands acteurs du net a montr\\xc3\\xa9 ses \"limites\". A l\\'inverse, Paris, Berlin et Londres appuient une l\\xc3\\xa9gislation au niveau europ\\xc3\\xa9en qui imposerait un retrait de \"contenus \\xc3\\xa0 caract\\xc3\\xa8re terroriste\" en ligne dans l\\'heure. Des repr\\xc3\\xa9sentants de Google, Microsoft, Twitter et Facebook seront pr\\xc3\\xa9sents \\xc3\\xa0 Paris pour discuter du sujet.\n\"Christchurch marque les noces de sang entre internet et le terrorisme\", juge Christophe Castaner dans le Figaro. L\\'assaillant d\\'une mosqu\\xc3\\xa9e \\xc3\\xa0 Christchurch en Nouvelle-Z\\xc3\\xa9lande a diffus\\xc3\\xa9 en direct son attaque sur les r\\xc3\\xa9seaux sociaux.\n\"Pourquoi ne pas \\xc3\\xa9largir l\\'approche sur les contenus terroristes aux contenus haineux?\", fait par ailleurs valoir Beauvau en rappelant qu\\'une proposition de loi contre la haine sur internet serait d\\xc3\\xa9pos\\xc3\\xa9e en mai devant le Parlement fran\\xc3\\xa7ais.\nLa criminalit\\xc3\\xa9 environnementale et la lutte contre le trafic des migrants et les passeurs sont \\xc3\\xa9galement \\xc3\\xa0 l\\'agenda des ministres de l\\'Int\\xc3\\xa9rieur qui ont convi\\xc3\\xa9 leur homologue du Niger Mohammed Bazoum et Ouss\\xc3\\xa9ni Compaor\\xc3\\xa9, ministre de la s\\xc3\\xa9curit\\xc3\\xa9 du Burkina Faso qui pr\\xc3\\xa9side actuellement le G5 Sahel.\nPlusieurs rencontres bilat\\xc3\\xa9rales sont en outre programm\\xc3\\xa9es, dont celle jeudi apr\\xc3\\xa8s-midi entre Christophe Castaner et Matteo Salvini qui a multipli\\xc3\\xa9 les pics contre Paris dans le dossier des migrants, et r\\xc3\\xa9clame le retour d\\'une quinzaine d\\'anciens militants d\\'extr\\xc3\\xaame gauche des ann\\xc3\\xa9es de plomb r\\xc3\\xa9fugi\\xc3\\xa9s en France.",
    "title": "Menace terroriste, internet et trafic de migrants au menu du G7 des ministres de l'Int\\xc3\\xa9rieur",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Menace-terroriste-internet-trafic-migrants-menu-G7-ministres-Interieur-2019-04-03-1301013376"
}