{
    "authors": [],
    "date_download": "2019-04-11 19:16:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "L'entra\\xc3\\xaeneur espagnol d'Arsenal, Unai Emery, lors du match de Premier League face \\xc3\\xa0 Newcastle, \\xc3\\xa0 Londres, le 1er avril 2019 / AFP/ArchivesLe sp\\xc3\\xa9cialiste de l'Europa League contre l'homme de la Ligue des Champions : le choc entre Arsenal et Naples...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FLigue-Europa-Emery-Ancelotti-champions-Europe-2019-04-10-1301014983.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014983/L-entraineur-Naples-Carlo-Ancelottidu-match-Serie-A-Genes-Naples-7-avril-2019_1_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'entra\\xc3\\xaeneur espagnol d\\'Arsenal, Unai Emery, lors du match de Premier League face \\xc3\\xa0 Newcastle, \\xc3\\xa0 Londres, le 1er avril 2019 / AFP/Archives\nLe sp\\xc3\\xa9cialiste de l\\'Europa League contre l\\'homme de la Ligue des Champions : le choc entre Arsenal et Naples jeudi en quarts de finale aller de la C3 est aussi la rencontre entre Unai Emery et Carlo Ancelotti, deux entra\\xc3\\xaeneurs qui r\\xc3\\xa9ussissent sur la sc\\xc3\\xa8ne europ\\xc3\\xa9enne.\nQuand ils sont arriv\\xc3\\xa9s dans leur nouveau club l\\'\\xc3\\xa9t\\xc3\\xa9 dernier, les deux techniciens faisaient face \\xc3\\xa0 une t\\xc3\\xa2che bien plus large que celle de r\\xc3\\xa9ussir un bon parcours europ\\xc3\\xa9en.\nA Naples, Ancelotti et ses trois Ligues des Champions comme entra\\xc3\\xaeneur arrivait en remplacement de Maurizio Sarri, architecte d\\'un jeu appr\\xc3\\xa9ci\\xc3\\xa9 de tous mais qui n\\'a pas ramen\\xc3\\xa9 le moindre troph\\xc3\\xa9e au pied du V\\xc3\\xa9suve. \"Carletto\" est donc venu pour gagner, ce qu\\'il a fait partout tout au long de sa carri\\xc3\\xa8re.\nEmery, lui, avait \\xc3\\xa9t\\xc3\\xa9 choisi pour incarner l\\'apr\\xc3\\xa8s-Ars\\xc3\\xa8ne Wenger et remettre Arsenal dans le sillage de Manchester City, Chelsea ou Liverpool, les clubs anglais les plus couronn\\xc3\\xa9s de succ\\xc3\\xa8s ces derni\\xc3\\xa8res saisons.\nLes deux chantiers sont toujours en cours mais Naples, revers\\xc3\\xa9 en C3 apr\\xc3\\xa8s avoir \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9limin\\xc3\\xa9 de justesse par Liverpool et le Paris SG en poules, et les Gunners ont poursuivi en parall\\xc3\\xa8le leur chemin europ\\xc3\\xa9en et se retrouvent d\\xc3\\xa9sormais parmi les favoris de la \"petite\" Coupe d\\'Europe.\nA la t\\xc3\\xaate de S\\xc3\\xa9ville, Emery a remport\\xc3\\xa9 trois fois de suite la comp\\xc3\\xa9tition entre 2014 et 2016. Et l\\'entra\\xc3\\xaeneur d\\'Arsenal se verrait bien d\\xc3\\xa9sormais accrocher une quatri\\xc3\\xa8me pour couronner de succ\\xc3\\xa8s sa saison inaugurale en Angleterre.\nPour l\\'instant, le bilan du Basque est correct. Les Gunners sont cinqui\\xc3\\xa8mes de leur championnat, \\xc3\\xa0 un point seulement du quatri\\xc3\\xa8me Tottenham. Mieux, les joueurs d\\'Emery ont seulement trois longueurs de retard sur le troisi\\xc3\\xa8me Chelsea, les \"Blues\" ayant disput\\xc3\\xa9 un match de plus.\nEt, avantage \\xc3\\xa9norme sur ses concurrents, Arsenal n\\'affronte plus aucun gros lors des six derni\\xc3\\xa8res journ\\xc3\\xa9es.\n- Derni\\xc3\\xa8re carte -\nSi la d\\xc3\\xa9faite \\xc3\\xa0 Everton dimanche (1-0) a \\xc3\\xa9t\\xc3\\xa9 un vrai coup dur dans la course \\xc3\\xa0 la qualification pour la Ligue des Champions, la qu\\xc3\\xaate d\\'un retour dans la comp\\xc3\\xa9tition reine apr\\xc3\\xa8s deux saisons d\\'absence n\\'est donc pas pour autant sur le point d\\'\\xc3\\xa9chouer.\nReste que le chantier demeure colossal. Si Emery a r\\xc3\\xa9ussi \\xc3\\xa0 redonner un peu de mordant aux Gunners, gr\\xc3\\xa2ce aux pr\\xc3\\xa9sences plus agressives du duo Toreira-Guendouzi au milieu et des tranchants Lacazette et Aubameyang devant, son club continue parfois de d\\xc3\\xa9sesp\\xc3\\xa9rer les supporters, comme dimanche \\xc3\\xa0 Goodison Park.\nPas \\xc3\\xa9tonnant d\\xc3\\xa8s lors que son objectif soit d\\'atteindre une forme de r\\xc3\\xa9gularit\\xc3\\xa9, notamment \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur, o\\xc3\\xb9 Arsenal est catastrophique, \\xc3\\xa0 l\\'image d\\'un \\xc3\\x96zil transparent dans les gros matches loin de ses bases.\n\"Nous devons faire preuve de constance dans les prochains matches et si nous le faisons, nous pouvons gagner\", a ainsi exhort\\xc3\\xa9 Emery apr\\xc3\\xa8s la d\\xc3\\xa9faite contre les \"Toffees\".\nCette r\\xc3\\xa9gularit\\xc3\\xa9 pourrait en effet s\\'av\\xc3\\xa9rer cruciale contre le Napoli: si aux tours pr\\xc3\\xa9c\\xc3\\xa9dents, Arsenal a renvers\\xc3\\xa9 la situation \\xc3\\xa0 l\\'Emirates Stadium apr\\xc3\\xa8s des d\\xc3\\xa9faites initiales contre des adversaires plus modestes \\xc3\\xa0 Borisov et Rennes, il se d\\xc3\\xa9placera cette fois au match retour. Pas question d\\xc3\\xa8s lors de s\\'effondrer \\xc3\\xa0 domicile.\nL\\'entra\\xc3\\xaeneur de Naples, Carlo Ancelotti, lors du match de Serie A face \\xc3\\xa0 G\\xc3\\xaanes, \\xc3\\xa0 Naples, le 7 avril 2019 / AFP/Archives\nAncelotti de son c\\xc3\\xb4t\\xc3\\xa9 arrivera \\xc3\\xa0 Londres avec le Napoli tel qu\\'il l\\'a refa\\xc3\\xa7onn\\xc3\\xa9: plus direct et b\\xc3\\xa2ti en 4-4-2 pour profiter des qualit\\xc3\\xa9s de buteur de ses attaquants, Milik et Mertens en t\\xc3\\xaate.\nM\\xc3\\xa9content du travail de ses d\\xc3\\xa9fenseurs lors des derniers matches, Ancelotti sait aussi que son \\xc3\\xa9quipe a pu avoir la t\\xc3\\xaate \\xc3\\xa0 la C3 plus qu\\'au championnat depuis plusieurs semaines.\nDeuxi\\xc3\\xa8me de Serie A avec une avance confortable sur l\\'Inter Milan mais \\xc3\\xa0 des ann\\xc3\\xa9es-lumi\\xc3\\xa8re de la Juventus, Naples ne sera en effet pas champion cette saison. Pour gagner, ce qu\\'il sait faire le mieux, Ancelotti n\\'a plus qu\\'une carte : l\\'Europa League.",
    "title": "Emery et Ancelotti, champions d'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Ligue-Europa-Emery-Ancelotti-champions-Europe-2019-04-10-1301014983"
}