{
    "authors": [],
    "date_download": "2019-04-07 10:13:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "Les joueurs de Toulouse en joie apr\\xc3\\xa8s leur victoire contre La Rochelle en Top 14 \\xc3\\xa0 Marcel-Deflandre, le 24 mars 2019 / AFP/ArchivesUne semaine apr\\xc3\\xa8s leur confrontation en Coupe d'Europe, Toulouse et le Racing 92 retrouvent le Top 14, pour des...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FTop-14-Europe-voyages-premiere-2019-04-06-1301013871.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/06/1301013871/joueurs-Toulouse-joieleur-victoire-contre-Rochelle-Top-14-Marcel-Deflandre-24-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les joueurs de Toulouse en joie apr\\xc3\\xa8s leur victoire contre La Rochelle en Top 14 \\xc3\\xa0 Marcel-Deflandre, le 24 mars 2019 / AFP/Archives\nUne semaine apr\\xc3\\xa8s leur confrontation en Coupe d\\'Europe, Toulouse et le Racing 92 retrouvent le Top 14, pour des d\\xc3\\xa9placements de gala lors de la 21e journ\\xc3\\xa9e, respectivement \\xc3\\xa0 Marseille contre Toulon et \\xc3\\xa0 Clermont. Apr\\xc3\\xa8s leur \\xc3\\xa9limination et sous pression pour la qualification, les Franciliens sont particuli\\xc3\\xa8rement attendus au tournant, dimanche.\nSamedi\n(14h45) Toulon (10) - Toulouse (1). Puisque plus une s\\xc3\\xa9rie s\\'allonge et plus elle se rapproche de la fin, celle de 14 matches sans d\\xc3\\xa9faite (13 succ\\xc3\\xa8s et 1 nul) des Toulousains en championnat peut-elle prendre fin au stade V\\xc3\\xa9lodrome ? Les Toulonnais l\\'esp\\xc3\\xa8rent, afin d\\'\\xc3\\xa9gayer un peu leur fin de saison morose, o\\xc3\\xb9 ils n\\'ont plus rien \\xc3\\xa0 jouer. Mais les Rouge et Noir sont irr\\xc3\\xa9sistibles, qu\\'importe l\\'\\xc3\\xa9quipe align\\xc3\\xa9e. Elle sera remani\\xc3\\xa9e samedi (Holmes, Dupont et Ramos entre autres absents), o\\xc3\\xb9 une victoire assurerait quasi d\\xc3\\xa9finitivement aux Toulousains leur pr\\xc3\\xa9sence en demi-finales, qui fait cependant peu de doutes.\n(18h00) Bordeaux-B\\xc3\\xa8gles (6) - Perpignan (14). Objectif bonus offensif: incapable de d\\xc3\\xa9crocher le moindre point \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur depuis le d\\xc3\\xa9but de l\\'ann\\xc3\\xa9e, Bordeaux-B\\xc3\\xa8gles doit imp\\xc3\\xa9rativement r\\xc3\\xa9aliser un sans-faute \\xc3\\xa0 la maison s\\'il veut esp\\xc3\\xa9rer d\\xc3\\xa9crocher la premi\\xc3\\xa8re qualification de son histoire en phase finale. Mais gare \\xc3\\xa0 l\\'Usap, revenue dans la course \\xc3\\xa0 la place de barragiste et vainqueur \\xc3\\xa0 Montpellier il y a un mois et demi.\nGrenoble (13) - Stade Fran\\xc3\\xa7ais (8). M\\xc3\\xaame configuration qu\\'entre Bordelais et Catalans, puisque les Grenoblois sont sous la menace de Perpignan pour le maintien alors que les Parisiens visent la qualification. Pour cela, ils devront l\\'emporter au moins une fois \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur, et celui en Is\\xc3\\xa8re para\\xc3\\xaet le plus abordable de leurs trois d\\xc3\\xa9placements (Racing 92 et Montpellier ensuite). D\\'autant que le FCG reste sur huit d\\xc3\\xa9faites de suite. Mais il enregistre plusieurs retours de poids devant, dont celui du N.8 Lo\\xc3\\xafc Godener.\nMontpellier (9) - Agen (12). Les H\\xc3\\xa9raultais ont, eux, encore moins le droit \\xc3\\xa0 l\\'erreur, lanc\\xc3\\xa9s dans une folle course-poursuite pour arracher une place de barragiste qui semblait inatteignable il y a un mois et demi. Ils ont depuis encha\\xc3\\xaen\\xc3\\xa9 trois victoires de suite, mais doivent se m\\xc3\\xa9fier d\\'Agen apr\\xc3\\xa8s s\\'\\xc3\\xaatre pris les pieds dans le tapis mi-f\\xc3\\xa9vrier contre Perpignan, autre mal class\\xc3\\xa9. Et le SUA a repris des couleurs depuis un mois et demi (3 succ\\xc3\\xa8s lors des 5 derniers matches).\n(20h45) Castres (5) - La Rochelle (7). Le seul choc de la journ\\xc3\\xa9e entre concurrents pour une place de barragiste. Il vaudra donc cher, entre deux \\xc3\\xa9quipes qui doivent reprendre leur marche en avant: les Tarnais ont chut\\xc3\\xa9 il y a deux semaines \\xc3\\xa0 Paris apr\\xc3\\xa8s six victoires de rang, alors que les Maritimes restent sur quatre revers. Un cinqui\\xc3\\xa8me et ils verraient filer les Castrais, et peut-\\xc3\\xaatre les Bordelais. R\\xc3\\xa9action attendue donc, dans la foul\\xc3\\xa9e de leur probante qualification pour les demi-finales du Challenge europ\\xc3\\xa9en. Et s\\'ils ont besoin d\\'un peu de motivation suppl\\xc3\\xa9mentaire, ils pourront se souvenir que le CO l\\'avait emport\\xc3\\xa9 sur leur pelouse en fin de saison derni\\xc3\\xa8re, mettant un terme \\xc3\\xa0 leurs espoirs de qualification...\nDimanche\n(12h30) Pau (11) - Lyon (3). Premier volet d\\'un triptyque face aux mal class\\xc3\\xa9s qui doit permettre au LOU de se rapprocher de la qualification: les Lyonnais recevront ensuite Perpignan et iront \\xc3\\xa0 Agen. D\\xc3\\xa9j\\xc3\\xa0 victorieux \\xc3\\xa0 quatre reprises \\xc3\\xa0 l\\'ext\\xc3\\xa9rieur, ils visent la passe de cinq contre la Section, battue six fois \\xc3\\xa0 la maison.\n(16h50) Clermont (2) - Racing 92 (4). Il existe terrain plus favorable pour se relever: apr\\xc3\\xa8s la gifle de l\\'\\xc3\\xa9limination en Coupe d\\'Europe \\xc3\\xa0 domicile face \\xc3\\xa0 Toulouse, le Racing 92 se rend \\xc3\\xa0 Clermont, l\\'une des deux seules \\xc3\\xa9quipes encore invaincues \\xc3\\xa0 domicile (avec Bordeaux-B\\xc3\\xa8gles). Touch\\xc3\\xa9s apr\\xc3\\xa8s avoir laiss\\xc3\\xa9 \\xc3\\xa9chapper leur objectif majeur de la saison, les Franciliens passeront un test de caract\\xc3\\xa8re en Auvergne, o\\xc3\\xb9 l\\'encadrement les attend davantage sur le contenu que sur le r\\xc3\\xa9sultat. Quand bien m\\xc3\\xaame ils sont en situation pr\\xc3\\xa9caire pour la qualification. L\\'ASM, qui vient elle de passer l\\'obstacle europ\\xc3\\xa9en (Challenge) avec brio, a pour sa part dans le viseur le dernier carr\\xc3\\xa9. Elle s\\'en rapprocherait un peu plus en cas de victoire.",
    "title": "apr\\xc3\\xa8s l'Europe, voyages en premi\\xc3\\xa8re",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Top-14-Europe-voyages-premiere-2019-04-06-1301013871"
}