{
    "authors": [],
    "date_download": "2019-04-10 14:14:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Un campement de migrants Porte de la Chapelle, le 4 avril 2019 \\xc3\\xa0 Paris / AFP/ArchivesLa ville de Paris va ouvrir un centre d'accueil de jour porte de La Chapelle, en face d'un campement de migrants insalubre, et envisage d'installer sur place de...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FMigrants-Paris-ouvrir-accueil-jour-envisage-installer-tentes-porte-Chapelle-2019-04-10-1301014757.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014757/campement-migrants-Porte-Chapelle-4-avril-2019-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un campement de migrants Porte de la Chapelle, le 4 avril 2019 \\xc3\\xa0 Paris / AFP/Archives\nLa ville de Paris va ouvrir un centre d\\'accueil de jour porte de La Chapelle, en face d\\'un campement de migrants insalubre, et envisage d\\'installer sur place de grandes tentes ou des bungalows, a affirm\\xc3\\xa9 mercredi la maire PS Anne Hidalgo, pour qui le dispositif de l\\'Etat \"ne marche pas\".\n\"Un accueil de jour va \\xc3\\xaatre mis en place\" pour \"pacifier un peu le lieu\", tr\\xc3\\xa8s d\\xc3\\xa9grad\\xc3\\xa9 d\\'un point de vue sanitaire et th\\xc3\\xa9\\xc3\\xa2tre de violentes rixes entre migrants le week-end dernier, a assur\\xc3\\xa9 Mme Hidalgo lors d\\'un d\\xc3\\xa9placement dans les campements du nord de la capitale.\nLa ville compte pour cela utiliser un b\\xc3\\xa2timent proche du campement de La Chapelle, avec notamment des p\\xc3\\xb4les sant\\xc3\\xa9, hygi\\xc3\\xa8ne, information dont la gestion sera confi\\xc3\\xa9e \\xc3\\xa0 l\\'Arm\\xc3\\xa9e du Salut, a-t-on indiqu\\xc3\\xa9 dans l\\'entourage de la maire.\n\"Si on peut le faire d\\'ici la semaine prochaine, ce sera tr\\xc3\\xa8s bien\", a affirm\\xc3\\xa9 Mme Hidalgo. La ville vient d\\'installer des toilettes en face du campement, auxquelles elle compte ajouter des douches.\nPar ailleurs \"je souhaite aussi qu\\'on r\\xc3\\xa9fl\\xc3\\xa9chisse \\xc3\\xa0 un accueil d\\'une autre nature sur la place\", a-t-elle ajout\\xc3\\xa9, en \\xc3\\xa9voquant \"des bungalows, quelque chose en dur\" ou \"l\\'installation de tentes, de lits picots qui permettraient d\\'avoir, pour ceux qui passent la nuit ici, quelque chose de plus digne\".\nCependant, \"il faut \\xc3\\xaatre prudent\" et \"ne pas mettre en place un syst\\xc3\\xa8me capt\\xc3\\xa9 par des mafias et des gens faisant payer l\\'espace\", a reconnu Mme Hidalgo lors d\\'une rencontre avec des responsables associatifs, dont elle a sollicit\\xc3\\xa9 l\\'\"expertise\" avant de \"voir si on peut\" mat\\xc3\\xa9rialiser cette id\\xc3\\xa9e.\nLe pr\\xc3\\xa9fet d\\'Ile-de-France avait annonc\\xc3\\xa9 mardi l\\'ouverture prochaine d\\'un nouveau centre d\\'accueil et d\\'orientation des migrants, d\\'une capacit\\xc3\\xa9 d\\'une centaine de places, et demand\\xc3\\xa9 \\xc3\\xa0 la ville de lui proposer des sites pour cela.\nMais \"il y a 1.200 personnes\" sur les campements, a relev\\xc3\\xa9 Mme Hidalgo, qui a d\\xc3\\xa9plor\\xc3\\xa9 la demande pr\\xc3\\xa9fectorale \"d\\'ouvrir des gymnases\". \"Ce n\\'est pas avec des gymnases qu\\'on r\\xc3\\xa8gle un probl\\xc3\\xa8me structurel\", a-t-elle ajout\\xc3\\xa9.\n\"Le syst\\xc3\\xa8me mis en place ne marche pas, il faut repenser un autre syst\\xc3\\xa8me et non pas toujours revenir \\xc3\\xa0 ces solutions de bricolage totalement indignes\", a-t-elle expliqu\\xc3\\xa9, en se disant \"d\\xc3\\xa9sol\\xc3\\xa9e de ne plus avoir un interlocuteur qui accepte de regarder la situation en face\" du c\\xc3\\xb4t\\xc3\\xa9 de l\\'Etat.\nL\\'\\xc3\\xa9pineuse gestion des campements parisiens a r\\xc3\\xa9cemment donn\\xc3\\xa9 lieu \\xc3\\xa0 une passe d\\'armes entre le pr\\xc3\\xa9fet et la ville, Anne Hidalgo ayant d\\xc3\\xa9plor\\xc3\\xa9 le \"chaos\" aux portes de la capitale.",
    "title": "Paris va ouvrir un accueil de jour et envisage d'installer des tentes porte de la Chapelle",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Migrants-Paris-ouvrir-accueil-jour-envisage-installer-tentes-porte-Chapelle-2019-04-10-1301014757"
}