{
    "authors": [],
    "date_download": "2019-04-09 18:02:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "La chambre r\\xc3\\xa9nov\\xc3\\xa9e de Marie-Antoinette (1755-1793) au Ch\\xc3\\xa2teau de Versailles le 9 avril 2019 / AFPLes prestigieux appartements de la reine au ch\\xc3\\xa2teau de Versailles vont rouvrir au public \\xc3\\xa0 l'issue d'une r\\xc3\\xa9novation de trois ans qui a permis de...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FA-Versailles-appartements-reine-retrouvent-subtilites-origine-2019-04-09-1301014531.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014531/Details-chambre-reine-Marie-Antoinette-1755-1793-Chatau-Versailles-9-avril-2019trois-renovation_1_1399_925.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La chambre r\\xc3\\xa9nov\\xc3\\xa9e de Marie-Antoinette (1755-1793) au Ch\\xc3\\xa2teau de Versailles le 9 avril 2019 / AFP\nLes prestigieux appartements de la reine au ch\\xc3\\xa2teau de Versailles vont rouvrir au public \\xc3\\xa0 l\\'issue d\\'une r\\xc3\\xa9novation de trois ans qui a permis de retrouver et restaurer les teintes d\\'origine et les subtils d\\xc3\\xa9grad\\xc3\\xa9s de leurs d\\xc3\\xa9cors.\nPour red\\xc3\\xa9couvrir les couleurs originales des lieux, il a fallu se livrer \\xc3\\xa0 de minutieuses enqu\\xc3\\xaates sur les murs de ce lieu embl\\xc3\\xa9matique o\\xc3\\xb9 19 \"enfants de France\" sont n\\xc3\\xa9s et o\\xc3\\xb9 ont v\\xc3\\xa9cu trois reines et deux dauphines dans les 107 ans entre l\\'installation de la Cour du roi Louis XIV (1682) et la fuite de la famille royale sous la R\\xc3\\xa9volution.\nAu total, ce sont trois \\xc3\\xa9pouses de rois que Versailles va faire revivre avec deux expositions \\xc3\\xa0 partir du 16 avril. Outre Marie-Antoinette, il y a la reine oubli\\xc3\\xa9e Marie Leszczynska, \\xc3\\xa9pouse de Louis XV, et Madame de Maintenon, \\xc3\\xa9pouse morganatique de Louis XIV.\nLes salles des appartements de la reine, \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 de la Galerie des Glaces, \\xc3\\xa9taient ferm\\xc3\\xa9es depuis janvier 2016: une frustration pour les quelque 8 millions de visiteurs annuels, alors que Marie-Antoinette est l\\'objet de toutes les curiosit\\xc3\\xa9s.\nD\\xc3\\xa9sormais, le pendule \"aux sultanes\" reposant sur ses dromadaires en bronze, le c\\xc3\\xa9l\\xc3\\xa8bre buste de Marie-Antoinette ou encore la toile d\\'Elisabeth Vig\\xc3\\xa9e Le Brun montrant la souveraine et ses trois enfants \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 d\\'un berceau vide retrouvent leur place dans la chambre de la reine.\nLe d\\xc3\\xa9cor rocaille cr\\xc3\\xa9\\xc3\\xa9 pour Marie Leszczynska a \\xc3\\xa9t\\xc3\\xa9 restitu\\xc3\\xa9. Ce trompe-l\\'oeil, dissimul\\xc3\\xa9 sous d\\'\\xc3\\xa9pais repeints, a retrouv\\xc3\\xa9 ses effets d\\'ombre, son d\\xc3\\xa9licat gris bleu sur lequel se d\\xc3\\xa9ploie l\\'illusion de reliefs dor\\xc3\\xa9s, ronceaux et croisillons.\nLa restauration des grisailles de Fran\\xc3\\xa7ois Boucher repr\\xc3\\xa9sentant les vertus de la reine - charit\\xc3\\xa9, pi\\xc3\\xa9t\\xc3\\xa9, lib\\xc3\\xa9ralit\\xc3\\xa9 et prudence - a permis d\\'enlever les repeints et vernis oxyd\\xc3\\xa9s qui les jaunissaient, leur redonnant leur volupt\\xc3\\xa9.\n- \"Chercher la puret\\xc3\\xa9 d\\'origine\" -\nD\\xc3\\xa9tails du mur de la chambre de la reine Marie-Antoinette (1755-1793) au Ch\\xc3\\xa2tau de Versailles, le 9 avril 2019 apr\\xc3\\xa8s trois ans de r\\xc3\\xa9novation / AFP\n\"L\\'\\xc3\\xa9poque de la restitution (des salles) est derri\\xc3\\xa8re nous. Aujourd\\'hui il s\\'agit de chercher la puret\\xc3\\xa9 d\\'origine, et l\\'objet pr\\xc3\\xa9cis qui va revenir \\xc3\\xa0 sa place historique\", a soulign\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Laurent Salom\\xc3\\xa9, directeur du mus\\xc3\\xa9e.\nDans ces pi\\xc3\\xa8ces en enfilade - salle des gardes, antichambre, salon des nobles et chambre de la reine - il s\\'agissait d\\'abord d\\'entreprendre un chantier devenu indispensable: une mise en s\\xc3\\xa9curit\\xc3\\xa9 contre les risques d\\'incendies et un nouveau traitement de l\\'air.\nLes calorif\\xc3\\xa8res de Louis-Philippe soufflaient un air trop chaud. Et l\\'\\xc3\\xa9t\\xc3\\xa9, la temp\\xc3\\xa9rature pouvait atteindre 45 degr\\xc3\\xa9s sous les plafonds, ab\\xc3\\xaemant les peintures.\n\"Le remplacement des canalisations dans les murs a oblig\\xc3\\xa9 \\xc3\\xa0 d\\xc3\\xa9monter les d\\xc3\\xa9cors, les boiseries. Un syst\\xc3\\xa8me de soufflage tr\\xc3\\xa8s doux, s\\'adaptant au climat, a \\xc3\\xa9t\\xc3\\xa9 install\\xc3\\xa9\", ainsi qu\\'un dispositif pour r\\xc3\\xa9guler l\\'humidit\\xc3\\xa9 de l\\'air, a expliqu\\xc3\\xa9 M. Salom\\xc3\\xa9.\nDes ateliers de menuiserie, de dorure ont \\xc3\\xa9t\\xc3\\xa9 mis \\xc3\\xa0 contribution. Des bronzes nettoy\\xc3\\xa9s. La maison de soierie Tassinari et Chatel a retiss\\xc3\\xa9 le d\\xc3\\xa9cor du Salon des nobles.\nLa Salle des gardes a conserv\\xc3\\xa9 son d\\xc3\\xa9cor Louis XIV, d\\'un style hi\\xc3\\xa9ratique. Il \\xc3\\xa9tait v\\xc3\\xa9tuste et d\\xc3\\xa9grad\\xc3\\xa9. La restauration a fait rena\\xc3\\xaetre les pr\\xc3\\xa9cieux lambris de marbres polychromes. Des peintures de No\\xc3\\xabl Coypel, vantant la mansu\\xc3\\xa9tude du roi \\xc3\\xa0 travers des th\\xc3\\xa8mes de l\\'Antiquit\\xc3\\xa9, ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9crass\\xc3\\xa9es.\nLe sch\\xc3\\xa9ma directeur du chantier a \\xc3\\xa9t\\xc3\\xa9 financ\\xc3\\xa9 par l\\xe2\\x80\\x99\\xc3\\x89tat et le Ch\\xc3\\xa2teau, qui a aussi financ\\xc3\\xa9 la restauration des meubles. Des m\\xc3\\xa9c\\xc3\\xa9nats priv\\xc3\\xa9s, notamment des American Friends de Versailles, ont compl\\xc3\\xa9t\\xc3\\xa9.\n\"Le go\\xc3\\xbbt de Marie Leszczynska\" pour les arts est restitu\\xc3\\xa9 dans une exposition voisine dans l\\'appartement de la Dauphine, qui \\xc3\\xa9tait sa belle-fille. Cette Polonaise discr\\xc3\\xa8te et d\\xc3\\xa9licate a v\\xc3\\xa9cu 42 ans \\xc3\\xa0 Versailles, faisant de nombreuses commandes aux artistes. Une autre exposition, dans un autre espace g\\xc3\\xa9n\\xc3\\xa9ralement ferm\\xc3\\xa9, met en sc\\xc3\\xa8ne Madame de Maintenon. L\\'occasion de d\\xc3\\xa9couvrir les repr\\xc3\\xa9sentations souvent m\\xc3\\xa9chantes qu\\'on a eu de la \"presque reine\", veuve de l\\'\\xc3\\xa9crivain Paul Scarron, devenue l\\'\\xc3\\xa9pouse secr\\xc3\\xa8te et d\\xc3\\xa9vote de Louis XIV.",
    "title": "A Versailles, les appartements de la reine retrouvent leurs subtilit\\xc3\\xa9s d'origine",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/A-Versailles-appartements-reine-retrouvent-subtilites-origine-2019-04-09-1301014531"
}