{
    "authors": [],
    "date_download": "2019-04-07 11:30:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "La principaut\\xc3\\xa9 d\\xe2\\x80\\x99Andorre vote ce dimanche 7\\xc2\\xa0avril pour \\xc3\\xa9lire un nouveau gouvernement. Le petit paradis fiscal, coinc\\xc3\\xa9 en France et Espagne, a connu les soubresauts de la crise \\xc3\\xa9conomique. Aux d\\xc3\\xa9fis \\xc3\\xa9conomiques et sociaux, s\\xe2\\x80\\x99ajoute la question de l\\xe2\\x80\\x99avortement, toujours interdit dans ce micro-\\xc3\\xa9tat dont l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Urgell est un des co-princes avec le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique fran\\xc3\\xa7aise.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FFiscalite-avortement-coeur-elections-Andorre-2019-04-07-1201014029.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014029/enjeux-elections-porte-droit-lavortement-divorce-autorise-linterruption-grossesse-interdite-dangerla-sante_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Coinc\\xc3\\xa9e en France et Espagne, la principaut\\xc3\\xa9 d\\xe2\\x80\\x99Andorre, nich\\xc3\\xa9e dans les Pyr\\xc3\\xa9n\\xc3\\xa9es, ne fait gu\\xc3\\xa8re parler d\\xe2\\x80\\x99elle, sauf pour \\xc3\\xa9voquer le blanchiment d\\xe2\\x80\\x99argent et les produits d\\xc3\\xa9tax\\xc3\\xa9s, cigarettes et alcools qui font l\\xe2\\x80\\x99une des ressources principales de son \\xc3\\xa9conomie. Avec une superficie de 468\\xc2\\xa0km2, et une population estim\\xc3\\xa9e \\xc3\\xa0 un peu plus de 80\\xc2\\xa0000 habitants, dont seulement 27\\xc2\\xa0278 sont d\\xc3\\xa9tenteurs de la nationalit\\xc3\\xa9 andorrane et ont le droit de vote, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99un des plus petits \\xc3\\x89tats d\\xe2\\x80\\x99Europe.\nUne d\\xc3\\xa9put\\xc3\\xa9e LREM demande la position de la France sur la p\\xc3\\xa9nalisation de l\\xe2\\x80\\x99avortement en Andorre\nUne autorit\\xc3\\xa9 partag\\xc3\\xa9e depuis le XIIe\\xc2\\xa0si\\xc3\\xa8cle\nDes \\xc3\\xa9lections ont lieu ce dimanche 7\\xc2\\xa0avril pour d\\xc3\\xa9signer pour quatre ans les 28 membres du conseil g\\xc3\\xa9n\\xc3\\xa9ral de cette principaut\\xc3\\xa9 dont la particularit\\xc3\\xa9 est de ne pas avoir de souverain \\xc3\\xa0 proprement parler. L\\xe2\\x80\\x99autorit\\xc3\\xa9 est partag\\xc3\\xa9e, depuis le XIIe\\xc2\\xa0si\\xc3\\xa8cle, entre un eccl\\xc3\\xa9siastique, l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Urgell en Catalogne (Espagne) et un la\\xc3\\xafc, le chef de l\\xe2\\x80\\x99ex\\xc3\\xa9cutif fran\\xc3\\xa7ais. Chacun \\xc3\\xa9tant co-prince.\nCes \\xc3\\xa9lections sont les premi\\xc3\\xa8res \\xc2\\xab\\xc2\\xa0depuis la crise\\xc2\\xa0\\xc2\\xbb, rel\\xc3\\xa8ve le pr\\xc3\\xa9sident de l\\xe2\\x80\\x99association des consommateurs, Llu\\xc3\\xads Ferreira dans une entretien \\xc3\\xa0 l\\xe2\\x80\\x99AFP.\\xc2\\xa0Le prix \\xc3\\xa0 payer fut important pour cet ancien paradis fiscal menac\\xc3\\xa9 de mise au ban internationale apr\\xc3\\xa8s le scandale qui avait secou\\xc3\\xa9 la Banca Privada d\\xe2\\x80\\x99Andorra (BPA).\nCelle-ci avait \\xc3\\xa9t\\xc3\\xa9 accus\\xc3\\xa9e en 2015 de blanchiment de milliards de dollars des mafias russe et chinoise et de la compagnie p\\xc3\\xa9troli\\xc3\\xa8re publique v\\xc3\\xa9n\\xc3\\xa9zu\\xc3\\xa9lienne PDVSA. Depuis, la quatri\\xc3\\xa8me banque du pays, a \\xc3\\xa9t\\xc3\\xa9 liquid\\xc3\\xa9e, secouant un secteur banquier qui repr\\xc3\\xa9sente pas moins de 20\\xc2\\xa0% de son \\xc3\\xa9conomie. Dans la foul\\xc3\\xa9e, la principaut\\xc3\\xa9 s\\xe2\\x80\\x99est entendue avec l\\xe2\\x80\\x99UE pour lever son secret bancaire, une mesure entr\\xc3\\xa9e en vigueur en janvier\\xc2\\xa02018, et mettre en place une taxation, m\\xc3\\xaame r\\xc3\\xa9duite, des soci\\xc3\\xa9t\\xc3\\xa9s et des particuliers.\nLe droit \\xc3\\xa0 l\\xe2\\x80\\x99avortement\nLa principaut\\xc3\\xa9 est par ailleurs en n\\xc3\\xa9gociation avec l\\xe2\\x80\\x99UE pour un accord d\\xe2\\x80\\x99association qui l\\xe2\\x80\\x99obligerait \\xc3\\xa0 un alignement fiscal, notamment de la fili\\xc3\\xa8re du tabac, qui assure un quart des revenus. D\\xe2\\x80\\x99o\\xc3\\xb9 la grogne sociale, notamment de la classe moyenne et son euroscepticisme grandissant qui s\\xe2\\x80\\x99\\xc3\\xa9taient traduits par trois manifestations, organis\\xc3\\xa9es depuis mars\\xc2\\xa02018, du jamais vu en Andorre depuis 85\\xc2\\xa0ans. Les Andorrans protestaient contre une r\\xc3\\xa9forme de la fonction publique, une situation sociale d\\xc3\\xa9grad\\xc3\\xa9e, et la chert\\xc3\\xa9 de l\\xe2\\x80\\x99immobilier. Pour calmer le jeu, le gouvernement avait d\\xc3\\xbb d\\xc3\\xa9cr\\xc3\\xa9ter une hausse du salaire minimum.\nL\\xe2\\x80\\x99autre enjeu de ces \\xc3\\xa9lections porte sur le droit \\xc3\\xa0 l\\xe2\\x80\\x99avortement. Dans ce pays o\\xc3\\xb9 le divorce est autoris\\xc3\\xa9, l\\xe2\\x80\\x99interruption de grossesse est interdite, m\\xc3\\xaame en cas de viol ou de danger pour la sant\\xc3\\xa9 de la m\\xc3\\xa8re. Cette question pourrait faire pencher la balance entre le parti \\xc2\\xab\\xc2\\xa0Dem\\xc3\\xb3crates\\xc2\\xa0\\xc2\\xbb, au pouvoir depuis 2011, qui se pr\\xc3\\xa9sente comme \\xc2\\xab\\xc2\\xa0garant de la stabilit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb et l\\xe2\\x80\\x99alliance entre socialistes et lib\\xc3\\xa9raux, \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99Acord\\xc2\\xa0\\xc2\\xbb, qui m\\xc3\\xa8ne l\\xe2\\x80\\x99opposition de centre gauche et milite pour la d\\xc3\\xa9p\\xc3\\xa9nalisation de l\\xe2\\x80\\x99avortement.\nAndorre, la strat\\xc3\\xa9gie gagnante de \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99or blanc\\xc2\\xa0\\xc2\\xbb\nMenace sur l\\xe2\\x80\\x99\\xc3\\xa9quilibre institutionnel\nFace \\xc3\\xa0 l\\xe2\\x80\\x99alliance socio-lib\\xc3\\xa9rale, les partis centristes et de droite, dont la majorit\\xc3\\xa9 sortante, excluent de changer la l\\xc3\\xa9gislation en vigueur. Le risque, selon le candidat du parti centriste \\xc2\\xab\\xc2\\xa0Tercera via\\xc2\\xa0\\xc2\\xbb, Josep Majoral, serait de casser l\\xe2\\x80\\x99\\xc3\\xa9quilibre institutionnel. Car le co-prince du micro-\\xc3\\xa9tat, l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque de la ville catalane de la Seu d\\xe2\\x80\\x99Urgell, a menac\\xc3\\xa9 de se retirer si l\\xe2\\x80\\x99avortement devait \\xc3\\xaatre l\\xc3\\xa9galis\\xc3\\xa9. \\xc3\\x80 titre de concession, la majorit\\xc3\\xa9 sortante a du coup \\xc3\\xa9voqu\\xc3\\xa9 l\\xe2\\x80\\x99adoption d\\xe2\\x80\\x99un accompagnement financier pour les femmes allant avorter en Espagne ou France.\nUne solution rejet\\xc3\\xa9e comme \\xc2\\xab\\xc2\\xa0hypocrite et perverse\\xc2\\xa0\\xc2\\xbb par Vanessa Mendoza Cort\\xc3\\xa9s, \\xc3\\xa0 la t\\xc3\\xaate de l\\xe2\\x80\\x99association \\xc2\\xab\\xc2\\xa0Stop Viol\\xc3\\xa8ncies\\xc2\\xa0\\xc2\\xbb militant pour les droits des femmes. Elle estime que l\\xe2\\x80\\x99Andorre devrait plut\\xc3\\xb4t saisir l\\xe2\\x80\\x99occasion des \\xc3\\xa9lections pour cesser d\\xe2\\x80\\x99\\xc3\\xaatre un \\xc2\\xab\\xc2\\xa0anachronisme, le dernier bastion f\\xc3\\xa9odal en Europe\\xc2\\xa0\\xc2\\xbb. Avec Malte, Saint-Marin et le Vatican, il est l\\xe2\\x80\\x99un des derniers \\xc3\\x89tats en Europe \\xc3\\xa0 interdire l\\xe2\\x80\\x99IVG. En octobre\\xc2\\xa02018, la d\\xc3\\xa9put\\xc3\\xa9e LREM des Pyr\\xc3\\xa9n\\xc3\\xa9es-Orientales Laurence Gayte avait demand\\xc3\\xa9 au gouvernement de pr\\xc3\\xa9ciser la position de la France sur la p\\xc3\\xa9nalisation de l\\xe2\\x80\\x99avortement dans la principaut\\xc3\\xa9 d\\xe2\\x80\\x99Andorre, dont Emmanuel Macron est coprince.",
    "title": "Fiscalit\\xc3\\xa9 et avortement au c\\xc5\\x93ur des \\xc3\\xa9lections en Andorre",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Fiscalite-avortement-coeur-elections-Andorre-2019-04-07-1201014029"
}