{
    "authors": [
        "Elisabeth Rull Pour La Croix"
    ],
    "date_download": "2019-04-08 07:58:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "\\xc2\\xab\\xc2\\xa0La Croix\\xc2\\xa0\\xc2\\xbb a suivi pendant un an trois couples divorc\\xc3\\xa9s remari\\xc3\\xa9s de la r\\xc3\\xa9gion lyonnaise, engag\\xc3\\xa9s dans le \\xc2\\xab\\xc2\\xa0Cheminement Bartim\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: Florence et Georges, Sylviane et Christian, Isabelle et Philippe. Ce parcours de discernement, mis en place depuis 2016 par une \\xc3\\xa9quipe de la\\xc3\\xafcs et l\\xe2\\x80\\x99ancien cur\\xc3\\xa9 de Bron, permet \\xc3\\xa0 ceux qui le souhaitent d\\xe2\\x80\\x99acc\\xc3\\xa9der \\xc3\\xa0 nouveau \\xc3\\xa0 l\\xe2\\x80\\x99Eucharistie.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FLe-long-retour-divorces-remaries-sacrements-2019-04-08-1201014166.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014166/Philippe-Isabelle-divorces-remaries-accedent-nouveau-sacrement-dEucharistie-messe-celebree-Gilles-Vadon-Saint-Priest_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Tous deux m\\xc3\\xa9decins, Florence et Georges se sont mari\\xc3\\xa9s civilement en 2005. Georges ayant \\xc3\\xa9t\\xc3\\xa9 mari\\xc3\\xa9 pr\\xc3\\xa9c\\xc3\\xa9demment, les deux conjoints ne communiaient plus et n\\xe2\\x80\\x99allaient que rarement \\xc3\\xa0 la messe. \\xc2\\xab\\xc2\\xa0Il nous paraissait absurde et injuste de ne pas pouvoir se nourrir du corps du Christ alors que d\\xe2\\x80\\x99autres p\\xc3\\xa9ch\\xc3\\xa9s, \\xc3\\xa0 nos yeux plus graves, n\\xe2\\x80\\x99excluaient pas de la table eucharistique\\xc2\\xa0\\xc2\\xbb, racontent Florence et Georges. Ils \\xc3\\xa9voquent le sentiment qu\\xe2\\x80\\x99ils \\xc3\\xa9prouvaient alors d\\xe2\\x80\\x99\\xc3\\xaatre \\xc2\\xab\\xc2\\xa0esseul\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb sur leur banc au moment de la communion.\nPourtant, apr\\xc3\\xa8s s\\xe2\\x80\\x99\\xc3\\xaatre install\\xc3\\xa9s \\xc3\\xa0 Bron, commune proche de Lyon, dans une maison volontiers accueillante, Florence et Georges recommencent \\xc3\\xa0 aller \\xc3\\xa0 la messe et inscrivent leurs fils au cat\\xc3\\xa9chisme. En 2011, ils rencontrent le p\\xc3\\xa8re Franck Gacogne, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque cur\\xc3\\xa9 \\xc3\\xa0 Bron, et lui demandent de les aider \\xc3\\xa0 trouver leur place dans l\\xe2\\x80\\x99\\xc3\\x89glise.\nDeux ans apr\\xc3\\xa8s, \\xc2\\xab Amoris laetitia \\xc2\\xbb avance \\xc3\\xa0 petits pas\n\\xc2\\xab\\xc2\\xa0\\xc3\\x8ates-vous en paix, avec l\\xe2\\x80\\x99ex-conjoint, avec vous-m\\xc3\\xaame, au sein de votre couple\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb, leur demande-t-il d\\xe2\\x80\\x99embl\\xc3\\xa9e. \\xc3\\x80 partir de l\\xc3\\xa0, le couple et le pr\\xc3\\xaatre se rencontrent r\\xc3\\xa9guli\\xc3\\xa8rement\\xe2\\x80\\x89et le couple s\\xe2\\x80\\x99investit pour des permanences d\\xe2\\x80\\x99accueil et des s\\xc3\\xa9ances de cat\\xc3\\xa9chisme. \\xc2\\xab\\xc2\\xa0La messe en famille prenait de plus en plus de sens pour nous.\\xc2\\xa0\\xc2\\xbb\nUne b\\xc3\\xa9n\\xc3\\xa9diction dans l\\xe2\\x80\\x99intimit\\xc3\\xa9\nAlors que leur fils a\\xc3\\xaen\\xc3\\xa9 pr\\xc3\\xa9pare sa premi\\xc3\\xa8re communion en avril\\xc2\\xa02012, le couple se voit inviter par le p\\xc3\\xa8re Gacogne \\xc3\\xa0 b\\xc3\\xa2tir une c\\xc3\\xa9l\\xc3\\xa9bration de b\\xc3\\xa9n\\xc3\\xa9diction de leur union. Celle-ci a lieu cinq mois plus tard, dans l\\xe2\\x80\\x99intimit\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Et le lendemain, lors de la messe dominicale, nous avons re-communi\\xc3\\xa9 pour la premi\\xc3\\xa8re fois apr\\xc3\\xa8s douze ans. Cela fut tr\\xc3\\xa8s lourd de sens et d\\xe2\\x80\\x99\\xc3\\xa9motion\\xc2\\xa0\\xc2\\xbb.\nDepuis sept ans, Florence et Georges poursuivent des permanences d\\xe2\\x80\\x99accueil paroissial et sont membres de l\\xe2\\x80\\x99\\xc3\\xa9quipe d\\xe2\\x80\\x99animation pastorale de Bron. Ayant \\xc3\\xa9galement accompagn\\xc3\\xa9 une \\xc3\\xa9quipe Tandem (parcours des \\xc3\\x89quipes Notre-Dame pour couples jeunes, mari\\xc3\\xa9s ou non), ils sont appel\\xc3\\xa9s, apr\\xc3\\xa8s la parution d\\xe2\\x80\\x99Amoris Laetitia, \\xc3\\xa0 accompagner le \\xc2\\xab\\xc2\\xa0Cheminement Bartim\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb pour personnes divorc\\xc3\\xa9es remari\\xc3\\xa9es.\nCe parcours s\\xe2\\x80\\x99appuie sur le r\\xc3\\xa9cit de la gu\\xc3\\xa9rison de l\\xe2\\x80\\x99aveugle Bartim\\xc3\\xa9e (Mc 10,46-52) dans lequel J\\xc3\\xa9sus demande \\xc3\\xa0 la foule d\\xe2\\x80\\x99appeler cet homme qui crie sa d\\xc3\\xa9tresse mais que tout le monde fait taire\\xe2\\x80\\x89; J\\xc3\\xa9sus ordonne ainsi \\xc3\\xa0 la foule de changer d\\xe2\\x80\\x99attitude.\nChaleureuse et avenante, Sylviane a parcouru ce \\xc2\\xab\\xc2\\xa0Cheminement Bartim\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb. Apr\\xc3\\xa8s avoir \\xc3\\xa9pous\\xc3\\xa9 un Gabonais et avoir eu deux enfants avec lui, Sylviane a rencontr\\xc3\\xa9 Christian, l\\xe2\\x80\\x99un de ses professeurs alors qu\\xe2\\x80\\x99elle terminait un DESS en communication \\xc3\\xa0 Lyon III. Christian \\xe2\\x80\\x93 non croyant \\xe2\\x80\\x93, qui vivait en couple sans \\xc3\\xaatre mari\\xc3\\xa9, et son \\xc3\\xa9tudiante se rapprochent, s\\xe2\\x80\\x99aiment. Apr\\xc3\\xa8s quatre ann\\xc3\\xa9es d\\xe2\\x80\\x99h\\xc3\\xa9sitation, Christian et Sylviane s\\xe2\\x80\\x99installent ensemble dans un appartement lyonnais, puis se marient en 2007 et ont deux autres enfants.\nPas suffisant pour apaiser ses scrupules\nApr\\xc3\\xa8s avoir parl\\xc3\\xa9 \\xc3\\xa0 son cur\\xc3\\xa9\\xe2\\x80\\x89de sa souffrance de ne pouvoir communier, cette quadrag\\xc3\\xa9naire \\xc3\\xa9nergique entreprend une d\\xc3\\xa9marche de reconnaissance de nullit\\xc3\\xa9 de son premier mariage et obtient une r\\xc3\\xa9ponse positive de l\\xe2\\x80\\x99officialit\\xc3\\xa9 en mars\\xc2\\xa02009. Mais ses scrupules ne s\\xe2\\x80\\x99apaisent pas. Un pr\\xc3\\xaatre africain les ravive, lors d\\xe2\\x80\\x99une confession\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Quand on a \\xc3\\xa9t\\xc3\\xa9 mari\\xc3\\xa9 devant Dieu, on le reste toute la vie\\xc2\\xa0\\xc2\\xbb, lui ass\\xc3\\xa8ne-t-il.\nLa famille ayant d\\xc3\\xa9m\\xc3\\xa9nag\\xc3\\xa9 \\xc3\\xa0 Bron, Sylviane se pr\\xc3\\xa9sente au p\\xc3\\xa8re Gacogne fin 2016. \\xc2\\xab\\xc2\\xa0Il m\\xe2\\x80\\x99a parl\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\xa9quipe Bartim\\xc3\\xa9e, mais ce n\\xe2\\x80\\x99est qu\\xe2\\x80\\x99\\xc3\\xa0 la rentr\\xc3\\xa9e 2017 que je m\\xe2\\x80\\x99en suis rapproch\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, se souvient-elle. Cet \\xc3\\xa9t\\xc3\\xa9-l\\xc3\\xa0, \\xc3\\xa0 Fatima, elle avait fait tout le parcours de procession sur les genoux\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0pour demander pardon pour mon premier mariage car je n\\xe2\\x80\\x99avais pas voulu voir les signes de Dieu qui me montraient qu\\xe2\\x80\\x99il ne fallait pas que j\\xe2\\x80\\x99\\xc3\\xa9pouse cet homme\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\nDes dioc\\xc3\\xa8ses partag\\xc3\\xa9s entre deux lignes pastorales\nLors d\\xe2\\x80\\x99une deuxi\\xc3\\xa8me rencontre Bartim\\xc3\\xa9e, Sylviane approfondit, avec les deux autres couples pr\\xc3\\xa9sents, sa compr\\xc3\\xa9hension de l\\xe2\\x80\\x99\\xc3\\x89vangile de Bartim\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Nous \\xc3\\xa9tions tous d\\xe2\\x80\\x99accord, sourit-elle, pour dire qu\\xe2\\x80\\x99on avait envie, comme Bartim\\xc3\\xa9e, de rejeter loin notre vieux manteau\\xc2\\xa0\\xc2\\xbb, fait de tourments int\\xc3\\xa9rieurs, de jugements entendus, de sentiments d\\xe2\\x80\\x99indignit\\xc3\\xa9 et d\\xe2\\x80\\x99exclusion\\xe2\\x80\\xa6 \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai exprim\\xc3\\xa9 ce soir-l\\xc3\\xa0 ma souffrance de ne pas pouvoir communier, m\\xc3\\xaame si certains pr\\xc3\\xaatres m\\xe2\\x80\\x99y autorisaient\\xc2\\xa0\\xc2\\xbb, poursuit Sylviane.\nSe sentant \\xc2\\xab\\xc2\\xa0pouss\\xc3\\xa9e \\xc3\\xa0 croire \\xc3\\xa0 la Mis\\xc3\\xa9ricorde de Dieu\\xc2\\xa0\\xc2\\xbb, elle demande \\xc3\\xa0 \\xc3\\xaatre admise \\xc3\\xa0 nouveau \\xc3\\xa0 la table eucharistique. Avec R\\xc3\\xa9gine et Daniel Gendrin, un couple ami de la paroisse, Sylviane pr\\xc3\\xa9pare cette c\\xc3\\xa9l\\xc3\\xa9bration \\xc2\\xab\\xc2\\xa0Bartim\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb qui a lieu le samedi 13\\xc2\\xa0janvier 2018, \\xc3\\xa0 Bron. \\xc2\\xab\\xc2\\xa0Cela fait plus de dix ans que j\\xe2\\x80\\x99ai arr\\xc3\\xaat\\xc3\\xa9 de communier, \\xc3\\xa0 la suite de mon divorce\\xc2\\xa0\\xc2\\xbb, raconte ce soir-l\\xc3\\xa0 Sylviane avec sobri\\xc3\\xa9t\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Je me trouvais indigne. Mais aujourd\\xe2\\x80\\x99hui, j\\xe2\\x80\\x99ai d\\xc3\\xa9cid\\xc3\\xa9 de rejeter cette double peine que je me suis inflig\\xc3\\xa9e, de ne plus \\xc3\\xaatre la petite dame au fond de l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\nFi\\xc3\\xa8re de communier\nUn an plus tard, Sylviane confirme que cette c\\xc3\\xa9l\\xc3\\xa9bration Bartim\\xc3\\xa9e a marqu\\xc3\\xa9 pour elle \\xc2\\xab\\xc2\\xa0une renaissance\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Avant, j\\xe2\\x80\\x99avais peur du regard de l\\xe2\\x80\\x99\\xc3\\x89glise, je craignais que quelqu\\xe2\\x80\\x99un dans l\\xe2\\x80\\x99assembl\\xc3\\xa9e fasse une r\\xc3\\xa9flexion sur le fait que j\\xe2\\x80\\x99avais d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 mari\\xc3\\xa9e. Mais d\\xc3\\xa9sormais, je n\\xe2\\x80\\x99ai plus aucune crainte en ce sens, je suis fi\\xc3\\xa8re de communier, fi\\xc3\\xa8re d\\xe2\\x80\\x99avoir \\xc3\\xa9t\\xc3\\xa9 appel\\xc3\\xa9e par Dieu \\xc3\\xa0 reprendre pleinement ma place de baptis\\xc3\\xa9e.\\xc2\\xa0\\xc2\\xbb\nMoment chaleureux apr\\xc3\\xa8s la c\\xc3\\xa9r\\xc3\\xa9monie avec Sylviane, autre divorc\\xc3\\xa9e remari\\xc3\\xa9e,\\xc2\\xa0 et une accompagnatrice du Cheminement Bartim\\xc3\\xa9e. / Photos Elisabeth Rull pour La Croix\nComme tous les couples divorc\\xc3\\xa9s remari\\xc3\\xa9s rencontr\\xc3\\xa9s par La Croix pendant plus d\\xe2\\x80\\x99un an, Isabelle et Philippe expriment cette m\\xc3\\xaame souffrance de ne pas se sentir pleinement int\\xc3\\xa9gr\\xc3\\xa9s dans l\\xe2\\x80\\x99\\xc3\\x89glise. Et pour eux aussi, la c\\xc3\\xa9l\\xc3\\xa9bration Bartim\\xc3\\xa9e, v\\xc3\\xa9cue le 7\\xc2\\xa0avril 2018 \\xc3\\xa0 Saint-Priest, a \\xc3\\xa9t\\xc3\\xa9 une source profonde d\\xe2\\x80\\x99apaisement et de joie. Philippe avait v\\xc3\\xa9cu un premier mariage chr\\xc3\\xa9tien en Haute-Loire pendant quinze ans jusqu\\xe2\\x80\\x99au d\\xc3\\xa9part soudain de son \\xc3\\xa9pouse avec une femme. Isabelle s\\xe2\\x80\\x99est mari\\xc3\\xa9e une premi\\xc3\\xa8re fois en 1993 avec un homme qui s\\xe2\\x80\\x99est r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 violent.\nGr\\xc3\\xa2ce \\xc3\\xa0 un site de rencontre chr\\xc3\\xa9tien, apr\\xc3\\xa8s avoir longuement \\xc3\\xa9chang\\xc3\\xa9 par mails, les deux quadrag\\xc3\\xa9naires font connaissance en avril\\xc2\\xa02013, dans l\\xe2\\x80\\x99oratoire d\\xe2\\x80\\x99un centre hospitalier qu\\xe2\\x80\\x99ils fr\\xc3\\xa9quentaient alors. L\\xe2\\x80\\x99\\xc3\\xa9vidence de leur amour s\\xe2\\x80\\x99impose. Durant l\\xe2\\x80\\x99\\xc3\\xa9t\\xc3\\xa9, avec quatre de leurs six enfants, ils marchent sur le chemin de Compostelle.\nUn an plus tard, le couple s\\xe2\\x80\\x99installe \\xc3\\xa0 Saint-Priest. Et en 2016, Isabelle et Philippe se marient civilement. D\\xc3\\xa9sireux de recevoir une b\\xc3\\xa9n\\xc3\\xa9diction, le couple trouve un pr\\xc3\\xaatre du Prado, qui les accompagne pendant deux ans, avant de leur proposer un temps de pri\\xc3\\xa8re \\xc2\\xab\\xc2\\xa0tout simple\\xc2\\xa0\\xc2\\xbb dans un monast\\xc3\\xa8re de Haute-Loire. \\xc2\\xab\\xc2\\xa0Vous avez toute votre place dans l\\xe2\\x80\\x99\\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb, leur dit le pr\\xc3\\xaatre, en allumant un cierge, signe de leur bapt\\xc3\\xaame.\nPartage de parcours\nPeu apr\\xc3\\xa8s, Isabelle et Philippe s\\xe2\\x80\\x99engagent dans le mouvement chr\\xc3\\xa9tien \\xc2\\xab\\xc2\\xa0Vivre et aimer\\xc2\\xa0\\xc2\\xbb et Isabelle se lance dans la cat\\xc3\\xa9ch\\xc3\\xa8se pour enfants handicap\\xc3\\xa9s. C\\xe2\\x80\\x99est ainsi qu\\xe2\\x80\\x99elle entend parler du Cheminement Bartim\\xc3\\xa9e\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0On s\\xe2\\x80\\x99est aussit\\xc3\\xb4t dit que c\\xe2\\x80\\x99\\xc3\\xa9tait exactement ce que l\\xe2\\x80\\x99on cherchait.\\xc2\\xa0\\xc2\\xbb Le couple rencontre le p\\xc3\\xa8re Gacogne qui les met en contact avec Georges et Florence.\nLeurs premi\\xc3\\xa8res rencontres, dans une salle paroissiale, leur permettent de partager leurs parcours, de comparer leurs exp\\xc3\\xa9riences d\\xe2\\x80\\x99accueil en \\xc3\\x89glise et de m\\xc3\\xa9diter l\\xe2\\x80\\x99\\xc3\\x89vangile de Bartim\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Nous ne revendiquons pas la communion ni la r\\xc3\\xa9conciliation comme un droit ou comme un m\\xc3\\xa9rite pour nos \\xc5\\x93uvres accomplies ou pour les \\xc3\\xa9preuves subies\\xc2\\xa0\\xc2\\xbb, expose Philippe au cours de cette messe du 7\\xc2\\xa0avril 2018, pr\\xc3\\xa9sid\\xc3\\xa9e par le p\\xc3\\xa8re Gilles Vadon, cur\\xc3\\xa9 de Saint-Priest et ami du p\\xc3\\xa8re Gacogne. \\xc2\\xab\\xc2\\xa0Nous souhaitons pouvoir communier au corps et au sang du Christ pour affermir notre foi et notre esp\\xc3\\xa9rance.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Nous comprenons la logique de la sanction qui frappe les divorc\\xc3\\xa9s remari\\xc3\\xa9s\\xe2\\x80\\x89: le mariage est indissoluble\\xc2\\xa0\\xc2\\xbb, exprime le \\xc2\\xab\\xc2\\xa0couple parrain\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99Isabelle et Philippe lors de cette c\\xc3\\xa9l\\xc3\\xa9bration. \\xc2\\xab\\xc2\\xa0Mais dans Amoris Laetitia, la mis\\xc3\\xa9ricorde s\\xe2\\x80\\x99affranchit de la loi\\xe2\\x80\\x89; le pardon, qui n\\xe2\\x80\\x99efface rien, redonne la vie.\\xc2\\xa0\\xc2\\xbb",
    "title": "Le long retour des divorc\\xc3\\xa9s remari\\xc3\\xa9s aux sacrements",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Le-long-retour-divorces-remaries-sacrements-2019-04-08-1201014166"
}