{
    "authors": [
        "Franck Fife Afp"
    ],
    "date_download": "2019-04-10 14:19:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de rugby a demand\\xc3\\xa9 aux 1\\xc2\\xa0800 clubs amateurs fran\\xc3\\xa7ais de se prononcer sur l\\xe2\\x80\\x99hypoth\\xc3\\xa8se d\\xe2\\x80\\x99engager \\xc3\\xa0 la t\\xc3\\xaate du XV de France un s\\xc3\\xa9lectionneur \\xc3\\xa9tranger, comme au Pays de Galles ou en Angleterre.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FXV-France-oui-non-selectionneur-etranger-2019-04-10-1201014704.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014704/joueurs-XV-France-Stade-France-10-novembre-2018_0_1399_908.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football a fait sa r\\xc3\\xa9volution il y a plus de quarante ans en choisissant le Roumain Stefan Kovacs, s\\xc3\\xa9lectionneur des Bleus entre 1973 et 1975. Mais la f\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de rugby peine \\xc3\\xa0 se faire \\xc3\\xa0 l\\xe2\\x80\\x99id\\xc3\\xa9e de confier le XV de France \\xc3\\xa0 un technicien n\\xe2\\x80\\x99ayant pas us\\xc3\\xa9 ses fonds de culotte sur les bancs de l\\xe2\\x80\\x99\\xc3\\xa9cole de rugby fran\\xc3\\xa7ais. Le pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration, Bernard Laporte, a donc demand\\xc3\\xa9 aux 1\\xc2\\xa0800 clubs amateurs de se prononcer sur l\\xe2\\x80\\x99hypoth\\xc3\\xa8se d\\xe2\\x80\\x99engager \\xc3\\xa0 la t\\xc3\\xaate du XV de France un s\\xc3\\xa9lectionneur \\xc3\\xa9tranger.\nLa chose n\\xe2\\x80\\x99effraie personne au Pays de Galles et en Irlande, o\\xc3\\xb9 les N\\xc3\\xa9o-Z\\xc3\\xa9landais Warren Gatland et Joe Schmidt ont offici\\xc3\\xa9 ces derni\\xc3\\xa8res ann\\xc3\\xa9es \\xc3\\xa0 la t\\xc3\\xaate des XV au poireau et au tr\\xc3\\xa8fle. Le XV \\xc3\\xa0 la rose anglais a, lui aussi, saut\\xc3\\xa9 le pas au lendemain de la Coupe du monde 2015 en choisissant l\\xe2\\x80\\x99Australien Eddie Jones. Ces deux techniciens de haut vol font d\\xe2\\x80\\x99ailleurs partie des candidats possibles pour prendre la place de Jacques Brunel \\xc3\\xa0 la t\\xc3\\xaate du XV de France, \\xc3\\xa0 l\\xe2\\x80\\x99issue de la prochaine Coupe du monde, qui se d\\xc3\\xa9roulera au Japon \\xc3\\xa0 partir de fin septembre.\nL\\xe2\\x80\\x99Irlandais Ronan O\\xe2\\x80\\x99Gara a dit non\nL\\xe2\\x80\\x99\\xc3\\xa9ventualit\\xc3\\xa9 d\\xe2\\x80\\x99un \\xc3\\xa9tranger \\xc3\\xa0 la t\\xc3\\xaate du XV de France trotte dans la t\\xc3\\xaate du pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration, Bernard Laporte, qui a d\\xe2\\x80\\x99abord lanc\\xc3\\xa9 un ballon-sonde sous forme d\\xe2\\x80\\x99un renfort temporaire pour l\\xe2\\x80\\x99actuelle \\xc3\\xa9quipe technique, 100\\xc2\\xa0% tricolore comme toujours. L\\xe2\\x80\\x99Irlandais Ronan O\\xe2\\x80\\x99Gara ayant d\\xc3\\xa9clin\\xc3\\xa9 l\\xe2\\x80\\x99offre, l\\xe2\\x80\\x99hypoth\\xc3\\xa8se a fait provisoirement long feu et rallum\\xc3\\xa9 la m\\xc3\\xa8che de l\\xe2\\x80\\x99ancien entra\\xc3\\xaeneur de Toulon et toujours commentateur sur France\\xc2\\xa02, Fabien Galthi\\xc3\\xa9. Mais Bernard Laporte n\\xe2\\x80\\x99a pas dit son dernier mot, ce qui a d\\xc3\\xa9clench\\xc3\\xa9 une d\\xc3\\xa9ferlante de tribunes et autres prises de paroles dans la presse sp\\xc3\\xa9cialis\\xc3\\xa9e.\nS\\xc3\\xa9curit\\xc3\\xa9 des joueurs de rugby, le casse-t\\xc3\\xaate de la r\\xc3\\xa8gle\nChacun, pr\\xc3\\xa9sident, entra\\xc3\\xaeneur, ancien joueur y est all\\xc3\\xa9 de son couplet cocardier ou mondialiste, pour des raisons oppos\\xc3\\xa9es qui finissent par se rejoindre. \\xc3\\x89tant entendu que le responsable de tous les maux actuels du XV de France (24 d\\xc3\\xa9faites, sur les 37 derniers matchs) serait l\\xe2\\x80\\x99\\xc3\\xa9tat ex\\xc3\\xa9crable des relations entre la s\\xc3\\xa9lection nationale et les clubs fournissant les joueurs, un \\xc3\\xa9tranger imperm\\xc3\\xa9able aux querelles historiques pourrait, selon les uns, apporter un point de vue neuf, d\\xc3\\xa9gag\\xc3\\xa9 des vieilles rancunes.\nMais il pourrait aussi, pour les autres, devenir un chamboule-tout inconscient cassant tout sur son passage par ignorance des us et coutumes de notre ovalie. Les pour et les contre s\\xe2\\x80\\x99entendent sur un point qui semble incontournable pour Bernard Laporte\\xe2\\x80\\x89: l\\xe2\\x80\\x99imp\\xc3\\xa9trant doit parler, ou au moins ma\\xc3\\xaetriser, le fran\\xc3\\xa7ais\\xe2\\x80\\xa6\nUn moyen pour Bernard Laporte d\\xe2\\x80\\x99amorcer sa campagne \\xc3\\xa9lectorale\nEn fin strat\\xc3\\xa8ge qu\\xe2\\x80\\x99il a toujours \\xc3\\xa9t\\xc3\\xa9, Bernard Laporte a d\\xc3\\xa9cid\\xc3\\xa9 de d\\xc3\\xa9gager la d\\xc3\\xa9cision en touche et envoy\\xc3\\xa9 un courrier fin mars pour demander leur avis aux 1\\xc2\\xa0800 pr\\xc3\\xa9sidents de clubs qui l\\xe2\\x80\\x99ont \\xc3\\xa9lu pour quatre ans \\xc3\\xa0 la pr\\xc3\\xa9sidence en d\\xc3\\xa9cembre\\xc2\\xa02016, tout en s\\xe2\\x80\\x99engageant \\xc3\\xa0 le suivre. Malin, d\\xe2\\x80\\x99autant que ces clubs amateurs disposent d\\xe2\\x80\\x99une majorit\\xc3\\xa9 \\xc3\\xa9crasante de voix par rapport aux trente clubs professionnels concern\\xc3\\xa9s directement par le sujet, puisque ce sont leurs joueurs qui travailleront sous les ordres du s\\xc3\\xa9lectionneur choisi.\nCe r\\xc3\\xa9f\\xc3\\xa9rendum a \\xc3\\xa9t\\xc3\\xa9 opportun\\xc3\\xa9ment lanc\\xc3\\xa9 juste avant la d\\xc3\\xa9cision du Conseil des Prud\\xe2\\x80\\x99hommes concernant le licenciement brutal de l\\xe2\\x80\\x99ancien s\\xc3\\xa9lectionneur Guy Nov\\xc3\\xa8s. Les juges ayant eu la bonne id\\xc3\\xa9e de satisfaire les deux parties, en condamnant la F\\xc3\\xa9d\\xc3\\xa9ration \\xc3\\xa0 verser \\xc3\\xa0 Guy Nov\\xc3\\xa8s les salaires dus jusqu\\xe2\\x80\\x99au terme de son contrat interrompu (1\\xc2\\xa0million d\\xe2\\x80\\x99euros) tout en ne retenant pas la qualification de harc\\xc3\\xa8lement moral \\xc3\\xa0 l\\xe2\\x80\\x99encontre de la F\\xc3\\xa9d\\xc3\\xa9ration, Bernard Laporte peut aborder sereinement cette nouvelle phase d\\xc3\\xa9licate de son mandat.\nUn sondage annonce la victoire du non\nEn position difficile \\xc3\\xa0 la suite de vilaines affaires entachant sa gestion et des mauvais r\\xc3\\xa9sultats de l\\xe2\\x80\\x99\\xc3\\x89quipe de France, l\\xe2\\x80\\x99ancien manager de Toulon profite en r\\xc3\\xa9alit\\xc3\\xa9 de ce d\\xc3\\xa9bat pour pr\\xc3\\xa9parer sa r\\xc3\\xa9\\xc3\\xa9lection.\nSi l\\xe2\\x80\\x99on en croit le sondage r\\xc3\\xa9alis\\xc3\\xa9 par L\\xe2\\x80\\x99\\xc3\\x89quipe, sur un panel assez repr\\xc3\\xa9sentatif de pr\\xc3\\xa9sidents de clubs et publi\\xc3\\xa9 dans l\\xe2\\x80\\x99\\xc3\\xa9dition de mardi 9\\xc2\\xa0avril, les carottes semblent totalement cuites pour un entra\\xc3\\xaeneur \\xc3\\xa9tranger\\xe2\\x80\\x89: 54,5\\xc2\\xa0% des \\xc3\\xa9lus interrog\\xc3\\xa9s se prononcent contre cette \\xc3\\xa9ventualit\\xc3\\xa9, pour seulement 36,1\\xc2\\xa0% de pour, les ind\\xc3\\xa9cis repr\\xc3\\xa9sentant 9,1\\xc2\\xa0% des suffrages. En politique g\\xc3\\xa9n\\xc3\\xa9rale, l\\xe2\\x80\\x99affaire serait entendue, mais tout \\xc3\\xa9tant possible dans la R\\xc3\\xa9publique de l\\xe2\\x80\\x99ovalie, il faudra attendre le r\\xc3\\xa9sultat du r\\xc3\\xa9f\\xc3\\xa9rendum, le vendredi 12\\xc2\\xa0avril, pour hisser un drapeau tricolore ou \\xc3\\xa9tranger sur la maison France.",
    "title": "XV de France\\xe2\\x80\\x89: oui ou non \\xc3\\xa0 un s\\xc3\\xa9lectionneur \\xc3\\xa9tranger\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/XV-France-oui-non-selectionneur-etranger-2019-04-10-1201014704"
}