{
    "authors": [],
    "date_download": "2019-04-09 18:45:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 18:19:09",
    "description": "Le Conseil europ\\xc3\\xa9en d\\xc3\\xa9bat aujourd\\xe2\\x80\\x99hui de l\\xe2\\x80\\x99\\xc3\\xa9ch\\xc3\\xa9ance du Brexit",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FDebats%2FEditos%2FLe-Brexit-plaide-lEurope-2019-04-09-1201014558.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Aux yeux des contempteurs de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, l\\xe2\\x80\\x99interminable feuilleton du Brexit attesterait de sa nocivit\\xc3\\xa9. Puisqu\\xe2\\x80\\x99il est impossible d\\xe2\\x80\\x99en sortir, la d\\xc3\\xa9monstration est faite\\xe2\\x80\\x89: cette construction est une prison pour les peuples. Or cette affirmation est fausse. La porte est ouverte. C\\xe2\\x80\\x99est celle du \\xc2\\xab no deal \\xc2\\xbb, une sortie sans accord. Et, d\\xe2\\x80\\x99ailleurs, plus les jours passent, plus cette perspective est concr\\xc3\\xa8tement envisag\\xc3\\xa9e. Le premier ministre belge, Charles Michel, a propos\\xc3\\xa9 mardi une \\xc2\\xab r\\xc3\\xa9union de coordination \\xc2\\xbb aux \\xc3\\x89tats membres de l\\xe2\\x80\\x99UE qui seraient les plus directement affect\\xc3\\xa9s par une s\\xc3\\xa9paration sans accord.\nTheresa May a longtemps elle-m\\xc3\\xaame d\\xc3\\xa9fendu cette option en affirmant : \\xc2\\xab No deal is better than a bad deal \\xc2\\xbb (\\xc2\\xab mieux vaut pas d\\xe2\\x80\\x99accord qu\\xe2\\x80\\x99un mauvais accord \\xc2\\xbb). D\\xc3\\xa9sormais, la premi\\xc3\\xa8re ministre britannique semble sur une ligne diam\\xc3\\xa9tralement oppos\\xc3\\xa9e. Elle se d\\xc3\\xa9m\\xc3\\xa8ne, avec une \\xc3\\xa9nergie qui force la sympathie, au Parlement britannique comme aupr\\xc3\\xa8s des partenaires continentaux, afin de trouver le trou d\\xe2\\x80\\x99aiguille d\\xe2\\x80\\x99un accord. Le slogan semble \\xc3\\xaatre devenu \\xe2\\x80\\x89: \\xc2\\xab No Brexit is better than no deal. \\xc2\\xbb Mieux vaut pas de Brexit que pas d\\xe2\\x80\\x99accord.\nCe retournement est une le\\xc3\\xa7on pour toute l\\xe2\\x80\\x99Europe. Trois ans de discussions ont \\xc3\\xa9tabli que les partisans du \\xc2\\xab no deal \\xc2\\xbb sont en r\\xc3\\xa9alit\\xc3\\xa9 minoritaires parmi les citoyens du Royaume-Uni. En majorit\\xc3\\xa9, ceux-ci ont compris que leur pays y perdrait beaucoup. Sur le plan de l\\xe2\\x80\\x99activit\\xc3\\xa9 \\xc3\\xa9conomique. Mais pas seulement. \\xc3\\x89galement pour la libert\\xc3\\xa9 individuelle de circulation et d\\xe2\\x80\\x99installation hors de l\\xe2\\x80\\x99\\xc3\\xaele, en mati\\xc3\\xa8re d\\xe2\\x80\\x99\\xc3\\xa9changes universitaires et m\\xc3\\xaame sur le terrain de la coh\\xc3\\xa9sion nationale, \\xc3\\xa9branl\\xc3\\xa9e par cette longue querelle. Paradoxalement,\nle Brexit plaide pour l\\xe2\\x80\\x99Europe.",
    "title": "Le Brexit plaide pour l\\xe2\\x80\\x99Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Debats/Editos/Le-Brexit-plaide-lEurope-2019-04-09-1201014558"
}