{
    "authors": [],
    "date_download": "2019-04-05 16:20:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 18:13:07",
    "description": "Des cr\\xc3\\xa2nes de victimes expos\\xc3\\xa9s au m\\xc3\\xa9morial du g\\xc3\\xa9nocide \\xc3\\xa0 Nyamata, \\xc3\\xa0 l'int\\xc3\\xa9rieur d'une \\xc3\\xa9glise catholique o\\xc3\\xb9 des centaines de personnes ont \\xc3\\xa9t\\xc3\\xa9 ex\\xc3\\xa9cut\\xc3\\xa9es durant le g\\xc3\\xa9nocide au Rwanda en 1994. Photo prise le 4 avril 2014 / AFP/Archives\"Des...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FRole-France-Rwanda-entre-1990-1994-chercheurs-charges-faire-parler-archives-2019-04-05-1301013778.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des cr\\xc3\\xa2nes de victimes expos\\xc3\\xa9s au m\\xc3\\xa9morial du g\\xc3\\xa9nocide \\xc3\\xa0 Nyamata, \\xc3\\xa0 l\\'int\\xc3\\xa9rieur d\\'une \\xc3\\xa9glise catholique o\\xc3\\xb9 des centaines de personnes ont \\xc3\\xa9t\\xc3\\xa9 ex\\xc3\\xa9cut\\xc3\\xa9es durant le g\\xc3\\xa9nocide au Rwanda en 1994. Photo prise le 4 avril 2014 / AFP/Archives\n\"Des centaines de cartons\", de douloureuses interrogations, un lourd passif d\\'espoirs d\\xc3\\xa9\\xc3\\xa7us et un d\\xc3\\xa9but de pol\\xc3\\xa9mique: une commission de chercheurs - mais sans sp\\xc3\\xa9cialiste du Rwanda - a \\xc3\\xa9t\\xc3\\xa9 charg\\xc3\\xa9e par Emmanuel Macron d\\'\\xc3\\xa9tudier le r\\xc3\\xb4le de la France au Rwanda entre 1990 et 1994 en acc\\xc3\\xa9dant aux archives fran\\xc3\\xa7aises, suscitant un accueil prudent parmi des experts.\nLes zones d\\'ombres sur le r\\xc3\\xb4le de la France avant, pendant et apr\\xc3\\xa8s ce g\\xc3\\xa9nocide - qui fit au moins 800.000 morts entre avril et juillet 1994 selon l\\'ONU, essentiellement au sein de la minorit\\xc3\\xa9 tutsi mais aussi parmi les Hutu mod\\xc3\\xa9r\\xc3\\xa9s - restent une source r\\xc3\\xa9currente de pol\\xc3\\xa9mique en France.\nParmi les points les plus disput\\xc3\\xa9s: l\\'ampleur de l\\'assistance militaire apport\\xc3\\xa9e par la France au r\\xc3\\xa9gime du pr\\xc3\\xa9sident rwandais hutu Juv\\xc3\\xa9nal Habyarimana de 1990 \\xc3\\xa0 1994 ou les circonstances de l\\'attentat qui co\\xc3\\xbbta la vie \\xc3\\xa0 ce m\\xc3\\xaame pr\\xc3\\xa9sident le 6 avril 1994 et d\\xc3\\xa9clencha le g\\xc3\\xa9nocide.\n\"C\\'est une bonne nouvelle que le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique d\\xc3\\xa9cide enfin d\\'ouvrir les archives, maintenant il va falloir voir dans le concret des choses\", a comment\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Alain Gauthier, pr\\xc3\\xa9sident du Collectif Parties Civiles Rwanda qui traque les Rwandais r\\xc3\\xa9sidant en France impliqu\\xc3\\xa9s dans le g\\xc3\\xa9nocide, joint \\xc3\\xa0 Kigali o\\xc3\\xb9 il participe \\xc3\\xa0 une conf\\xc3\\xa9rence et aux c\\xc3\\xa9r\\xc3\\xa9monies de comm\\xc3\\xa9moration du 25e anniversaire du g\\xc3\\xa9nocide dimanche.\nAndr\\xc3\\xa9 Guichaoua, professeur \\xc3\\xa0 l\\'Universit\\xc3\\xa9 Paris I, estime lui que les \"conditions propos\\xc3\\xa9es permettent \\xc3\\xa0 des sp\\xc3\\xa9cialistes des archives de faire leur travail de mani\\xc3\\xa8re professionnelle, sans avoir \\xc3\\xa0 \\xc3\\xaatre accus\\xc3\\xa9s de non objectivit\\xc3\\xa9 et d\\'ambition personnelle\".\n\"L\\'objectif de la commission est d\\'analyser le r\\xc3\\xb4le de la France dans le conflit rwandais (...) les accusations de complicit\\xc3\\xa9 de g\\xc3\\xa9nocide peuvent \\xc3\\xaatre la conclusion, mais devront \\xc3\\xaatre alors prouv\\xc3\\xa9es dans un cadre judiciaire\", a-t-il relev\\xc3\\xa9.\n- Pas de sp\\xc3\\xa9cialistes du Rwanda -\nPr\\xc3\\xa9sid\\xc3\\xa9e par l\\'historien et sp\\xc3\\xa9cialiste de la question des g\\xc3\\xa9nocides Vincent Duclert, cette commission devra publier son rapport dans deux ans, \"avec une note interm\\xc3\\xa9diaire au bout d\\'un an\".\nLa commission est compos\\xc3\\xa9e de neuf chercheurs et historiens fran\\xc3\\xa7ais (5 femmes et 4 hommes dont M. Duclert), notamment des sp\\xc3\\xa9cialistes de la Shoah, du g\\xc3\\xa9nocide arm\\xc3\\xa9nien et de l\\'histoire contemporaine mais... aucun sp\\xc3\\xa9cialiste du Rwanda, ce qui n\\'a pas manqu\\xc3\\xa9 de d\\xc3\\xa9clencher une pol\\xc3\\xa9mique.\n\"Personnellement, j\\'ai du mal \\xc3\\xa0 comprendre cette d\\xc3\\xa9cision, et que certaines personnes qui connaissent bien les dossiers aient pu \\xc3\\xaatre \\xc3\\xa9cart\\xc3\\xa9es...\", commente M. Gauthier.\nUn visiteur regarde les photos de victimes du g\\xc3\\xa9nocide de 1994 au Rwanda, le 29 avril 2018 au M\\xc3\\xa9morial du g\\xc3\\xa9nocide \\xc3\\xa0 Kigali / AFP\nUn \"choix\" assum\\xc3\\xa9 par l\\'Elys\\xc3\\xa9e \"car il s\\'agit d\\'analyser un contexte fran\\xc3\\xa7ais de prise de d\\xc3\\xa9cision\", et \"de ne pas reproduire au sein de la commission des blocages tels que nous les connaissons aujourd\\'hui\" ou de \"lieu d\\'affrontement de diff\\xc3\\xa9rentes th\\xc3\\xa8ses (sur le g\\xc3\\xa9nocide)\", a expliqu\\xc3\\xa9 une source \\xc3\\xa0 l\\'Elys\\xc3\\xa9e.\n\"Le sujet de l\\'engagement de la France au Rwanda a fait l\\'objet de plusieurs tentatives d\\'analyse et d\\'\\xc3\\xa9lucidation (...) qui sont toutes all\\xc3\\xa9es dans le m\\xc3\\xaame sens de la recherche de la transparence et de la v\\xc3\\xa9rit\\xc3\\xa9, mais elles n\\'ont pas pu aller au bout du questionnement qui \\xc3\\xa9tait pos\\xc3\\xa9 pour diff\\xc3\\xa9rentes raisons de fond et de m\\xc3\\xa9thode\", a pr\\xc3\\xa9cis\\xc3\\xa9 cette source.\nSelon la pr\\xc3\\xa9sidence fran\\xc3\\xa7aise, les chercheurs auront acc\\xc3\\xa8s \\xc3\\xa0 \"l\\'ensemble des fonds d\\'archives fran\\xc3\\xa7ais relatifs au g\\xc3\\xa9nocide, sur la p\\xc3\\xa9riode 1990 \\xe2\\x80\\x93 1994\", selon l\\'Elys\\xc3\\xa9e.\n- Archives Mitterrand -\nIl s\\'agit des archives du minist\\xc3\\xa8re des Affaires \\xc3\\xa9trang\\xc3\\xa8res, des Arm\\xc3\\xa9es, des services secrets et des archives pr\\xc3\\xa9sidentielles, soit des \"milliers\" de documents et \"plusieurs centaines de cartons\", selon une source \\xc3\\xa0 l\\'Elys\\xc3\\xa9e.\nLa gardienne des archives de la pr\\xc3\\xa9sidence de Fran\\xc3\\xa7ois Mitterrand, cl\\xc3\\xa9 de compr\\xc3\\xa9hension essentielle au vu du r\\xc3\\xb4le central du pr\\xc3\\xa9sident d\\'alors, ne voit \"pas d\\'obstacle particulier\" \\xc3\\xa0 leur consultation et \"envisagera avec bienveillance\" les demandes en ce sens de la commission annonc\\xc3\\xa9e vendredi par l\\'Elys\\xc3\\xa9e, a-t-elle dit l\\'AFP.\nUne femme s\\'effondre pendant une c\\xc3\\xa9r\\xc3\\xa9monie marquant le 20\\xc3\\xa8me anniversaire du g\\xc3\\xa9nocide au Rwanda, \\xc3\\xa0 Kigali, le 7 avril 2014 / AFP/Archives\nLes experts qui travaillent sur ces th\\xc3\\xa8mes soulignent d\\'une m\\xc3\\xaame voix qu\\'il se sont pas \"na\\xc3\\xaffs\" et savent que beaucoup de documents ont \\xc3\\xa9t\\xc3\\xa9 \"expurg\\xc3\\xa9s\", voire d\\xc3\\xa9truits.\n\"Il ne faut pas que ce soit de la poudre aux yeux\", pr\\xc3\\xa9vient vendredi M. Gauthier. Echaud\\xc3\\xa9 par de pr\\xc3\\xa9c\\xc3\\xa9dents \"effets d\\'annonces\", il dit esp\\xc3\\xa9rer ardemment \"que l\\'on donnera \\xc3\\xa0 cette commission les pleins pouvoirs pour acc\\xc3\\xa9der \\xc3\\xa0 (...) toutes les archives, \\xc3\\xa0 celles qui n\\'ont pas encore \\xc3\\xa9t\\xc3\\xa9 ouvertes et \\xc3\\xa0 tout ce qui n\\'est pas encore connu\".\nMalgr\\xc3\\xa9 cette annonce d\\'importance vendredi, plusieurs experts redisent leur d\\xc3\\xa9ception que le pr\\xc3\\xa9sident fran\\xc3\\xa7ais ait d\\xc3\\xa9clin\\xc3\\xa9 l\\'invitation de son homologue rwandais Paul Kagame d\\'assister aux c\\xc3\\xa9r\\xc3\\xa9monies de comm\\xc3\\xa9moration \\xc3\\xa0 Kigali.\n\"On aurait aimer que la France lors de la 25e comm\\xc3\\xa9moration puisse envoyer une d\\xc3\\xa9l\\xc3\\xa9gation autre que quelques parlementaires...\", estime M. Gauthier. \"Le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique se d\\xc3\\xa9douane et se retranche un petit peu derri\\xc3\\xa8re cette d\\xc3\\xa9cision de r\\xc3\\xa9ouvrir les archives\".",
    "title": "R\\xc3\\xb4le de la France au Rwanda entre 1990 et 1994: des chercheurs charg\\xc3\\xa9s de faire parler les archives",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Role-France-Rwanda-entre-1990-1994-chercheurs-charges-faire-parler-archives-2019-04-05-1301013778"
}