{
    "authors": [
        "Helene Valenzuela Afp"
    ],
    "date_download": "2019-04-11 06:09:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Plusieurs syndicats lancent, \\xc3\\xa0 partir de jeudi 11\\xc2\\xa0avril, une gr\\xc3\\xa8ve g\\xc3\\xa9n\\xc3\\xa9rale et illimit\\xc3\\xa9e sur l\\xe2\\x80\\x99\\xc3\\xaele de Saint-Martin, d\\xc3\\xa9vast\\xc3\\xa9e par l\\xe2\\x80\\x99ouragan Irma en septembre\\xc2\\xa02017. La ministre des Outre-mer, Annick Girardin, se rendra sur place les 13 et 14\\xc2\\xa0avril.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FA-Saint-Martin-greve-generale-accelerer-reconstruction-2019-04-11-1201014910.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201014910/Soufflant-350-Irma-avait-11-morts-25-600-sinistres-Saint-Martin-Saint-Barthelemy_0_1399_919.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99ouragan Irma a frapp\\xc3\\xa9 Saint-Martin il y a plus de dix-huit mois, mais la col\\xc3\\xa8re n\\xe2\\x80\\x99est toujours pas retomb\\xc3\\xa9e dans la partie fran\\xc3\\xa7aise de l\\xe2\\x80\\x99\\xc3\\xaele. \\xc2\\xab\\xc2\\xa0Le toit de l\\xe2\\x80\\x99h\\xc3\\xb4pital public n\\xe2\\x80\\x99est pas r\\xc3\\xa9par\\xc3\\xa9. Au moindre coup de vent, je me demande ce qu\\xe2\\x80\\x99il peut se passer\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99inqui\\xc3\\xa8te par exemple Nadia Agap\\xc3\\xa9, une infirmi\\xc3\\xa8re install\\xc3\\xa9e depuis 2003 \\xc3\\xa0 Saint-Martin.\nSoufflant \\xc3\\xa0 plus de 350\\xc2\\xa0km/h, Irma avait fait 11 morts et 25\\xc2\\xa0600 sinistr\\xc3\\xa9s \\xc3\\xa0 Saint-Martin et Saint-Barth\\xc3\\xa9l\\xc3\\xa9my. 95\\xc2\\xa0% du b\\xc3\\xa2ti des deux \\xc3\\xaeles avait \\xc3\\xa9t\\xc3\\xa9 endommag\\xc3\\xa9. Un an et demi plus tard, plusieurs syndicats, dont l\\xe2\\x80\\x99Union g\\xc3\\xa9n\\xc3\\xa9rale des travailleurs de Guadeloupe et le FSU Guadeloupe, lancent un appel \\xc3\\xa0 la gr\\xc3\\xa8ve g\\xc3\\xa9n\\xc3\\xa9rale et illimit\\xc3\\xa9e, \\xc3\\xa0 partir de jeudi 11\\xc2\\xa0avril, \\xc3\\xa0 Saint-Martin. En cause, la lente reconstruction de l\\xe2\\x80\\x99\\xc3\\xaele qui freine le bon fonctionnement des services publics.\nInqui\\xc3\\xa9tude pour l\\xe2\\x80\\x99\\xc3\\xa9ducation\nParmi les revendications syndicales, la plupart portent sur le secteur de l\\xe2\\x80\\x99\\xc3\\xa9ducation. L\\xe2\\x80\\x99intersyndicale demande, par exemple, un calendrier pr\\xc3\\xa9cis pour la reconstruction du coll\\xc3\\xa8ge Soualiga.\nIrma\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0A Saint-Martin, il faut b\\xc3\\xa2tir un mod\\xc3\\xa8le raisonnable et innovant\\xc2\\xa0\\xc2\\xbb\nEddy Segur, secr\\xc3\\xa9taire acad\\xc3\\xa9mique de la FSU Guadeloupe d\\xc3\\xa9nonce des \\xc2\\xab\\xc2\\xa0conditions d\\xe2\\x80\\x99apprentissage encore d\\xc3\\xa9plorables sur certains endroits de l\\xe2\\x80\\x99\\xc3\\xaele\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les lyc\\xc3\\xa9ens des fili\\xc3\\xa8res h\\xc3\\xb4teli\\xc3\\xa8res ou scientifiques n\\xe2\\x80\\x99ont pas acc\\xc3\\xa8s aux salles sp\\xc3\\xa9cialis\\xc3\\xa9es. Dans les coll\\xc3\\xa8ges, le manque de salles est tellement criant que les cours ont parfois lieu dans les salles de permanence.\\xc2\\xa0\\xc2\\xbb Une situation que d\\xc3\\xa9plorent \\xc3\\xa9galement les habitants, comme Jean Canet, commer\\xc3\\xa7ant dans le textile depuis 1983 \\xc3\\xa0 Saint-Martin\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Apr\\xc3\\xa8s Irma, on aurait dit une zone de guerre. La reconstruction ne pouvait pas se faire rapidement. Mais certaines proc\\xc3\\xa9dures tra\\xc3\\xaenent, comme la reconstruction des \\xc3\\xa9coles et des h\\xc3\\xb4pitaux.\\xc2\\xa0\\xc2\\xbb\nDes mesures transitoires en attendant la reconstruction totale\nLes repr\\xc3\\xa9sentants de l\\xe2\\x80\\x99\\xc3\\x89tat tentent pourtant de d\\xc3\\xa9dramatiser la situation. Mostafa Fourar, le recteur de l\\xe2\\x80\\x99acad\\xc3\\xa9mie, se f\\xc3\\xa9licite de l\\xe2\\x80\\x99installation de six classes modulaires dans la Cit\\xc3\\xa9 scolaire Robert Weinum, qui accueille un coll\\xc3\\xa8ge et un lyc\\xc3\\xa9e, depuis le passage d\\xe2\\x80\\x99Irma. L\\xe2\\x80\\x99inauguration a eu lieu lundi 1er\\xc2\\xa0avril.\nLa collectivit\\xc3\\xa9 de Saint-Martin s\\xe2\\x80\\x99est aussi engag\\xc3\\xa9e \\xc3\\xa0 fournir quatorze classes suppl\\xc3\\xa9mentaires pour la rentr\\xc3\\xa9e prochaine. Selon le recteur, ces installations sous forme de pr\\xc3\\xa9fabriqu\\xc3\\xa9s sont \\xc2\\xab\\xc2\\xa0une solution provisoire en attendant la construction d\\xe2\\x80\\x99un nouveau coll\\xc3\\xa8ge\\xc2\\xa0\\xc2\\xbb qui devrait voir le jour en 2021. Mostafa Fourar craint toutefois que ces infrastructures ne soient pas livr\\xc3\\xa9es \\xc3\\xa0 temps, en raison de lenteurs administratives.\nDu c\\xc3\\xb4t\\xc3\\xa9 des syndicats, ces mesures prennent effet trop tardivement. \\xc2\\xab\\xc2\\xa0Nous demandons depuis longtemps ces pr\\xc3\\xa9fabriqu\\xc3\\xa9s. Mais la collectivit\\xc3\\xa9 repousse sans arr\\xc3\\xaat les chantiers, sous couvert qu\\xe2\\x80\\x99ils ne sont pas financ\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, rappelle Eddy Fegur. Selon les chiffres officiels, l\\xe2\\x80\\x99\\xc3\\x89tat avait pourtant vers\\xc3\\xa9 500\\xc2\\xa0millions d\\xe2\\x80\\x99euros \\xc3\\xa0 la collectivit\\xc3\\xa9 pour la reconstruction.\nIrma, la Fondation de France a financ\\xc3\\xa9 pour 10\\xc2\\xa0millions d\\xe2\\x80\\x99euros de projets\nManque d\\xe2\\x80\\x99organisation et soup\\xc3\\xa7ons de corruption\nD\\xe2\\x80\\x99apr\\xc3\\xa8s une source qui souhaite rester anonyme, ces retards s\\xe2\\x80\\x99expliquent par \\xc2\\xab\\xc2\\xa0une mauvaise gestion des financements par les locaux\\xc2\\xa0\\xc2\\xbb et des \\xc2\\xab\\xc2\\xa0probl\\xc3\\xa8mes de corruption\\xc2\\xa0\\xc2\\xbb. Elle souligne aussi l\\xe2\\x80\\x99accaparement des marchandises par les mafias n\\xc3\\xa9erlandaises implant\\xc3\\xa9es pr\\xc3\\xa8s du port de Philipsburg.\nAvec l\\xe2\\x80\\x99arriv\\xc3\\xa9e de la saison cyclonique, qui s\\xe2\\x80\\x99\\xc3\\xa9tend de juin \\xc3\\xa0 mi-novembre, le niveau d\\xe2\\x80\\x99inqui\\xc3\\xa9tude remonte. \\xc2\\xab\\xc2\\xa0La mise en s\\xc3\\xa9curit\\xc3\\xa9 et aux normes de tous les \\xc3\\xa9tablissements scolaires\\xc2\\xa0\\xc2\\xbb, exig\\xc3\\xa9e par les syndicats ne leur semble pas encore effective. \\xc2\\xab\\xc2\\xa0Depuis Irma, la quasi-totalit\\xc3\\xa9 des b\\xc3\\xa2timents scolaires ne r\\xc3\\xa9pond pas aux normes antisismiques. Si une autre catastrophe survient, la plupart des \\xc3\\xa9coles s\\xe2\\x80\\x99\\xc3\\xa9crouleront\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99indigne Eddy Segur.\nSon syndicat compte alerter la ministre des Outre-mer, en visite samedi\\xc2\\xa013 et dimanche 14\\xc2\\xa0avril \\xc3\\xa0 Saint-Martin. Mais Eddy Segur reste pessimiste\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Apr\\xc3\\xa8s le d\\xc3\\xa9part de la ministre, j\\xe2\\x80\\x99ai bien peur qu\\xe2\\x80\\x99elle nous laisse dans ces m\\xc3\\xaames conditions.\\xc2\\xa0\\xc2\\xbb",
    "title": "\\xc3\\x80 Saint-Martin, une gr\\xc3\\xa8ve g\\xc3\\xa9n\\xc3\\xa9rale pour acc\\xc3\\xa9l\\xc3\\xa9rer la reconstruction",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/A-Saint-Martin-greve-generale-accelerer-reconstruction-2019-04-11-1201014910"
}