{
    "authors": [],
    "date_download": "2019-04-11 19:17:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 09:22:46",
    "description": "Sur le fond, je partage ce qui est dit par Claude Obadia dans sa tribune du 25 mars (\\xc3\\xa0 lire ci-apr\\xc3\\xa8s). Mais je r\\xc3\\xa9agis \\xc3\\xa0 une formulation, malheureusement particuli\\xc3\\xa8rement fr\\xc3\\xa9quente, qui est de parler d\\xe2\\x80\\x99Europe et non pas d\\xe2\\x80\\x99Union europ\\xc3\\xa9enne....",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FDebats%2FCourrier%2FElections-europeennes-Parler-dEurope-dUnion-europeenne-2019-04-11-1201014941.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Sur le fond, je partage ce qui est dit par Claude Obadia dans sa tribune du 25 mars (\\xc3\\xa0 lire ci-apr\\xc3\\xa8s). Mais je r\\xc3\\xa9agis \\xc3\\xa0 une formulation, malheureusement particuli\\xc3\\xa8rement fr\\xc3\\xa9quente, qui est de parler d\\xe2\\x80\\x99Europe et non pas d\\xe2\\x80\\x99Union europ\\xc3\\xa9enne. Et cela me para\\xc3\\xaet dramatique.\n\\xc3\\x8atre dans l\\xe2\\x80\\x99Europe est une situation subie car impos\\xc3\\xa9e par les limites g\\xc3\\xa9ographiques convenues (plus ou moins) de ce que l\\xe2\\x80\\x99on appelle l\\xe2\\x80\\x99Europe. Cela peut impliquer en plus une opposition, \\xc3\\xa9ventuelle, entre ce qui est sur ce continent et d\\xe2\\x80\\x99autres continents.\nFaire partie de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne r\\xc3\\xa9sulte d\\xe2\\x80\\x99un choix des peuples avec d\\xe2\\x80\\x99abord cette notion d\\xe2\\x80\\x99Union. C\\xe2\\x80\\x99est l\\xc3\\xa0 que peut se d\\xc3\\xa9velopper cette notion d\\xe2\\x80\\x99identit\\xc3\\xa9 qui peut nous rassembler.\nSi nous tous, en commen\\xc3\\xa7ant par les journalistes, \\xc3\\xa9crivains, penseurs, philosophes, alimentons cette confusion, comment arriver \\xc3\\xa0 faire vivre cette id\\xc3\\xa9e de d\\xc3\\xa9finir en commun ce qui nous unit. Doit-on, accessoirement, rappeler que l\\xe2\\x80\\x99\\xc3\\xaele de La R\\xc3\\xa9union fait partie de l\\xe2\\x80\\x99Union (mais pas de l\\xe2\\x80\\x99Europe) et qu\\xe2\\x80\\x99une vaste partie de l\\xe2\\x80\\x99Europe (la Russie, certains pays du Caucase, etc.) ne fait pas partie de l\\xe2\\x80\\x99Union.\nCultivons ce qui fait notre Union en commen\\xc3\\xa7ant par cette identit\\xc3\\xa9 que propose Claude Obadia.\nJean-Bernard Laborie\n> Lire la tribune Pour sauver l\\xe2\\x80\\x99Europe\\xe2\\x80\\x89: affirmer son identit\\xc3\\xa9\\xe2\\x80\\x89!",
    "title": "\\xc3\\x89lections europ\\xc3\\xa9ennes. Parler d\\xe2\\x80\\x99Europe ou d\\xe2\\x80\\x99Union europ\\xc3\\xa9enne ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Debats/Courrier/Elections-europeennes-Parler-dEurope-dUnion-europeenne-2019-04-11-1201014941"
}