{
    "authors": [],
    "date_download": "2019-04-08 18:47:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Fran\\xc3\\xa7ois de Rugy le 5 f\\xc3\\xa9vrier 2019 \\xc3\\xa0 l'Assembl\\xc3\\xa9e nationale / AFP/ArchivesL'id\\xc3\\xa9e d'une loi de programmation \\xc3\\xa9cologique est \"int\\xc3\\xa9ressante\" et une telle loi pourrait m\\xc3\\xaame \\xc3\\xaatre soumise aux Fran\\xc3\\xa7ais par r\\xc3\\xa9f\\xc3\\xa9rendum, a estim\\xc3\\xa9 dimanche Fran\\xc3\\xa7ois...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FRugy-faveur-loi-programmation-ecologique-soumise-referendum-2019-04-07-1301014067.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301014067/Francois-Rugy-5-fevrier-2019-Assemblee-nationale_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Fran\\xc3\\xa7ois de Rugy le 5 f\\xc3\\xa9vrier 2019 \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale / AFP/Archives\nL\\'id\\xc3\\xa9e d\\'une loi de programmation \\xc3\\xa9cologique est \"int\\xc3\\xa9ressante\" et une telle loi pourrait m\\xc3\\xaame \\xc3\\xaatre soumise aux Fran\\xc3\\xa7ais par r\\xc3\\xa9f\\xc3\\xa9rendum, a estim\\xc3\\xa9 dimanche Fran\\xc3\\xa7ois de Rugy sur Radio J.\n\"Les parlementaires de la majorit\\xc3\\xa9 se sont prononc\\xc3\\xa9s en faveur d\\'une loi de programmation pour l\\xe2\\x80\\x99\\xc3\\x89cologie tous les cinq ans, un peu comme la loi de programmation militaire. C\\'est un sujet important, il faut agir dans la dur\\xc3\\xa9e, de fa\\xc3\\xa7on plus profonde et plus coh\\xc3\\xa9rente que l\\'on ne l\\'a fait par le pass\\xc3\\xa9. Une loi de programmation, c\\'est une id\\xc3\\xa9e int\\xc3\\xa9ressante\", a d\\xc3\\xa9velopp\\xc3\\xa9 le ministre de la Transition \\xc3\\xa9cologique.\n\"Je vais m\\xc3\\xaame plus loin: pourquoi pas la soumettre au referendum?\", a-t-il lanc\\xc3\\xa9.\n\"A un moment donn\\xc3\\xa9, \\xc3\\xa7a doit \\xc3\\xaatre une responsabilit\\xc3\\xa9 collective, qui peut \\xc3\\xaatre prise conjointement: gouvernement, Parlement, mais aussi peuple fran\\xc3\\xa7ais et je connecte l\\'enjeu \\xc3\\xa9cologique avec l\\'enjeu d\\xc3\\xa9mocratique car on ne fera pas d\\'\\xc3\\xa9cologie sans d\\xc3\\xa9mocratie\", a-t-il poursuivi.\nFran\\xc3\\xa7ois de Rugy s\\'est \\xc3\\xa9galement dit \"favorable \\xc3\\xa0 ce qu\\'on envisage une modulation de la TVA sur des crit\\xc3\\xa8res \\xc3\\xa9cologiques\", y compris \"\\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9chelle europ\\xc3\\xa9enne\".\n\"L\\'id\\xc3\\xa9e c\\'est qu\\'elle puisse \\xc3\\xaatre modul\\xc3\\xa9e en fonction de l\\'empreinte \\xc3\\xa9cologique, y compris sur les produits import\\xc3\\xa9s, parce qu\\'aujourd\\'hui les Fran\\xc3\\xa7ais ne le savent pas, mais il y a beaucoup de produits import\\xc3\\xa9s et avec on importe un peu d\\'effet de serre\", a-t-il d\\xc3\\xa9taill\\xc3\\xa9.\nA la veille de l\\'annonce des conclusions de deux mois de grand d\\xc3\\xa9bat national, le ministre a estim\\xc3\\xa9 qu\\'on ressortait \"du grand d\\xc3\\xa9bat avec plus d\\'\\xc3\\xa9cologie, avec plus d\\'envie d\\'\\xc3\\xa9cologie\" de la part des Fran\\xc3\\xa7ais.",
    "title": "Rugy en faveur d'une loi de programmation \\xc3\\xa9cologique soumise \\xc3\\xa0 r\\xc3\\xa9f\\xc3\\xa9rendum",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Rugy-faveur-loi-programmation-ecologique-soumise-referendum-2019-04-07-1301014067"
}