{
    "authors": [
        "Bruno Levy Ciric"
    ],
    "date_download": "2019-04-05 16:56:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Au lendemain de l\\xe2\\x80\\x99annonce de son \\xc3\\xa9lection \\xc3\\xa0 la pr\\xc3\\xa9sidence de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, archev\\xc3\\xaaque de Reims, a indiqu\\xc3\\xa9 \\xc3\\xa0 France Inter, vendredi 5\\xc2\\xa0avril, que le proc\\xc3\\xa8s du cardinal Barbarin avait permis \\xc3\\xa0 chacun de comprendre \\xc2\\xab\\xc2\\xa0ce que vivaient les victimes\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FLe-proces-cardinal-Barbarin-effet-tres-benefique-affirme-Mgr-Moulins-Beaufort-2019-04-05-1201013765.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013765/Mgr-Eric-Moulins-Beaufort-4-avril-Lourdes_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Invit\\xc3\\xa9 du journal de 13\\xc2\\xa0heures de Bruno Duvic, vendredi 5\\xc2\\xa0avril, le nouveau pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France (CEF), Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, s\\xe2\\x80\\x99est confi\\xc3\\xa9 sur l\\xe2\\x80\\x99ambiance actuelle dans l\\xe2\\x80\\x99\\xc3\\x89glise de France. \\xc2\\xab\\xc2\\xa0Il est certain que les mois de f\\xc3\\xa9vrier et de mars ont \\xc3\\xa9t\\xc3\\xa9 difficiles, a-t-il affirm\\xc3\\xa9. On a senti la confiance des chr\\xc3\\xa9tiens les plus fid\\xc3\\xa8les \\xc3\\xa9branl\\xc3\\xa9e, et non sans motif, il faut bien le reconna\\xc3\\xaetre, sous l\\xe2\\x80\\x99accumulation de r\\xc3\\xa9v\\xc3\\xa9lations, la sortie du livre \"Sodoma\", ou encore la diffusion du reportage fait par Arte\\xc2\\xa0\\xc2\\xbb.\nConf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes\\xe2\\x80\\x89: \\xc2\\xab Nous devions entrer dans une phase de changement \\xc2\\xbb\nInterrog\\xc3\\xa9 sur les mots parfois non suivis d\\xe2\\x80\\x99actes sur la gestion des abus dans l\\xe2\\x80\\x99\\xc3\\x89glise, Mgr\\xc2\\xa0de Moulins-Beaufort a redit la n\\xc3\\xa9cessit\\xc3\\xa9 qu\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9nonciation d\\xe2\\x80\\x99un pr\\xc3\\xaatre qui aurait commis des actes \\xc3\\xa0 l\\xe2\\x80\\x99encontre de mineurs (puisse) aboutir \\xc3\\xa0 un signalement au procureur\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Ce n\\xe2\\x80\\x99est pas la m\\xc3\\xaame chose si c\\xe2\\x80\\x99est un adulte qui vient raconter une histoire qui s\\xe2\\x80\\x99est pass\\xc3\\xa9e des ann\\xc3\\xa9es auparavant, a-t-il pris le soin de pr\\xc3\\xa9ciser. Mais (\\xe2\\x80\\xa6) nous savons que nous ne pouvons pas laisser en place des gens qui repr\\xc3\\xa9sentent un danger potentiel pour d\\xe2\\x80\\x99autres en essayant de traiter ce cas nous-m\\xc3\\xaames\\xe2\\x80\\x89: il faut pouvoir s\\xe2\\x80\\x99appuyer sur la justice civile.\\xc2\\xa0\\xc2\\xbb\nLe cardinal Barbarin \\xc2\\xab\\xc2\\xa0dans une position d\\xc3\\xa9licate\\xc2\\xa0\\xc2\\xbb\nConcernant la d\\xc3\\xa9cision du pape de refuser la d\\xc3\\xa9mission du cardinal Philippe Barbarin, archev\\xc3\\xaaque de Lyon mis en cause pour d\\xc3\\xa9nonciation d\\xe2\\x80\\x99abus sur mineurs, Mgr\\xc2\\xa0de Moulins-Beaufort a dit son \\xc3\\xa9tonnement, car \\xc2\\xab\\xc2\\xa0tout le monde s\\xe2\\x80\\x99attendait \\xc3\\xa0 ce que le pape acc\\xc3\\xa8de \\xc3\\xa0 cette demande du cardinal Barbarin\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Apr\\xc3\\xa8s, la position du pape s\\xe2\\x80\\x99explique, a nuanc\\xc3\\xa9 l\\xe2\\x80\\x99archev\\xc3\\xaaque de Reims, donc oui cela nous a \\xc3\\xa9tonn\\xc3\\xa9s, mais cela ne veut pas dire qu\\xe2\\x80\\x99on la conteste d\\xe2\\x80\\x99une fa\\xc3\\xa7on ou d\\xe2\\x80\\x99une autre. Ce qui est s\\xc3\\xbbr, c\\xe2\\x80\\x99est que cela met le dioc\\xc3\\xa8se de Lyon et le cardinal Barbarin dans une position d\\xc3\\xa9licate.\\xc2\\xa0\\xc2\\xbb\n>\\xc2\\xa0\\xc3\\x80 lire\\xe2\\x80\\x89: Refus de la d\\xc3\\xa9mission du cardinal Barbarin, la d\\xc3\\xa9cision du pape peut-elle \\xc3\\xaatre comprise\\xe2\\x80\\x89?\nReste qu\\xe2\\x80\\x99\\xc3\\xa0 ses yeux, \\xc2\\xab\\xc2\\xa0le proc\\xc3\\xa8s a eu un effet tr\\xc3\\xa8s b\\xc3\\xa9n\\xc3\\xa9fique\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99une part, d\\xc3\\xa9taille-t-il, il a permis aux victimes de s\\xe2\\x80\\x99exprimer dans un lieu qui a une signification symbolique forte\\xe2\\x80\\x89: une salle de tribunal, c\\xe2\\x80\\x99est une mani\\xc3\\xa8re de s\\xe2\\x80\\x99adresser \\xc3\\xa0 la soci\\xc3\\xa9t\\xc3\\xa9 tout enti\\xc3\\xa8re et de se faire entendre, de faire entendre ce qu\\xe2\\x80\\x99elles ont v\\xc3\\xa9cu. Je me suis rendu compte que beaucoup de gens, qui avaient suivi ces affaires de tr\\xc3\\xa8s loin jusque-l\\xc3\\xa0, en \\xc3\\xa9coutant le proc\\xc3\\xa8s, ont r\\xc3\\xa9alis\\xc3\\xa9 ce que vivaient les victimes. Le film de Fran\\xc3\\xa7ois Ozon (Gr\\xc3\\xa2ce \\xc3\\xa0 Dieu, ndlr) sert aussi \\xc3\\xa0 cela.\\xc2\\xa0\\xc2\\xbb\nProgresser dans la collaboration entre pr\\xc3\\xaatres et la\\xc3\\xafcs\n\\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99autre part, a-t-il ajout\\xc3\\xa9, cela a permis de faire entendre que le cardinal Barbarin et ses collaborateurs \\xc3\\xa0 Lyon ont pu commettre des erreurs d\\xe2\\x80\\x99appr\\xc3\\xa9ciation, en particulier dans ce qu\\xe2\\x80\\x99attendaient les victimes, et dans ce que repr\\xc3\\xa9sentait le p\\xc3\\xa8re Preynat. Maintenant, est-ce que c\\xe2\\x80\\x99est un d\\xc3\\xa9lit\\xe2\\x80\\x89? C\\xe2\\x80\\x99est \\xc3\\xa0 la justice de l\\xe2\\x80\\x99appr\\xc3\\xa9cier\\xc2\\xa0\\xc2\\xbb.\nEnfin, Mgr\\xc2\\xa0de Moulins-Beaufort est revenu sur la question de \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99autoritarisme masculin\\xc2\\xa0\\xc2\\xbb, estimant qu\\xe2\\x80\\x99elle ne concernait pas \\xc2\\xab\\xc2\\xa0que l\\xe2\\x80\\x99\\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0On se rend compte que les rapports hommes-femmes sont des rapports complexes. L\\xc3\\xa0 o\\xc3\\xb9 on pouvait penser qu\\xe2\\x80\\x99il y avait un certain \\xc3\\xa9quilibre, une certaine harmonie, un respect mutuel, il y a en fait de la violence, de la pression plus ou moins masqu\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, conc\\xc3\\xa8de celui qui a compte sur la pr\\xc3\\xa9sence de deux femmes pour quatre hommes dans son conseil \\xc3\\xa9piscopal.\n\\xc2\\xab\\xc2\\xa0On progresse, rel\\xc3\\xa8ve-t-il ainsi. Dans beaucoup de nos instances, il y a m\\xc3\\xaame maintenant plus de femmes que d\\xe2\\x80\\x99hommes. Cela dit, il reste la question plus large du travail des \\xc3\\xa9v\\xc3\\xaaques et des pr\\xc3\\xaatres, et du travail de l\\xe2\\x80\\x99ensemble des fid\\xc3\\xa8les, parmi lesquels les femmes. C\\xe2\\x80\\x99est un point sur lequel nous pouvons avancer, c\\xe2\\x80\\x99est ce que recouvre le terme de synodalit\\xc3\\xa9, le fait de travailler ensemble, quels que soient les avis, les responsabilit\\xc3\\xa9s, le fait d\\xe2\\x80\\x99\\xc3\\xaatre ordonn\\xc3\\xa9 ou pas.\\xc2\\xa0\\xc2\\xbb",
    "title": "\\xc2\\xab\\xc2\\xa0Le proc\\xc3\\xa8s du cardinal Barbarin a eu un effet tr\\xc3\\xa8s b\\xc3\\xa9n\\xc3\\xa9fique\\xc2\\xa0\\xc2\\xbb, affirme Mgr\\xc2\\xa0de Moulins-Beaufort",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Le-proces-cardinal-Barbarin-effet-tres-benefique-affirme-Mgr-Moulins-Beaufort-2019-04-05-1201013765"
}