{
    "authors": [
        "Philippe Lopez Afp"
    ],
    "date_download": "2019-04-08 18:41:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Lundi 8\\xc2\\xa0avril \\xc3\\xa0 Paris, le premier ministre a pris la parole sur les contributions des Fran\\xc3\\xa7ais au grand d\\xc3\\xa9bat national. \\xc3\\x80 l\\xe2\\x80\\x99\\xc3\\xa9coute, il a n\\xc3\\xa9anmoins d\\xc3\\xa9j\\xc3\\xa0 op\\xc3\\xa9r\\xc3\\xa9 des choix dans les revendications.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-Edouard-Philippe-exigences-quelques-omissions-2019-04-08-1201014282.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014282/denumerer-quatre-exigences-issues-grand-debat-volonte-reforme-quEdouard-Philippe-renouvelee_0_1398_941.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Un immense besoin de justice et quatre exigences\\xc2\\xa0\\xc2\\xbb. C\\xe2\\x80\\x99est par ces mots que lundi 8\\xc2\\xa0avril au Grand Palais, le premier ministre a r\\xc3\\xa9sum\\xc3\\xa9 sa lecture des contributions des Fran\\xc3\\xa7ais au grand d\\xc3\\xa9bat national. Dans la matin\\xc3\\xa9e, il avait longuement \\xc3\\xa9cout\\xc3\\xa9 la premi\\xc3\\xa8re restitution des propositions formul\\xc3\\xa9es dans les r\\xc3\\xa9unions publiques, les cahiers de dol\\xc3\\xa9ances, sur le site du grand d\\xc3\\xa9bat national ou lors des conf\\xc3\\xa9rences citoyennes r\\xc3\\xa9gionales.\nGrand d\\xc3\\xa9bat, le gouvernement met en avant \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb\nExasp\\xc3\\xa9ration fiscale, demande de fraternit\\xc3\\xa9 et de proximit\\xc3\\xa9, aspiration d\\xc3\\xa9mocratique, urgence climatique. \\xc3\\x89douard Philippe a ainsi dessin\\xc3\\xa9 des pistes de r\\xc3\\xa9flexion et d\\xe2\\x80\\x99action. Elles reprennent quelques-uns des th\\xc3\\xa8mes les plus d\\xc3\\xa9battus par les citoyens, mais en omettent d\\xe2\\x80\\x99autres. \\xc2\\xab\\xc2\\xa0Toute synth\\xc3\\xa8se para\\xc3\\xaetra r\\xc3\\xa9ductrice\\xc2\\xa0\\xc2\\xbb, a pr\\xc3\\xa9venu le premier ministre au d\\xc3\\xa9but de son allocution, conscient des attentes cr\\xc3\\xa9\\xc3\\xa9es par cet exercice in\\xc3\\xa9dit. L\\xe2\\x80\\x99analyse qu\\xe2\\x80\\x99il en a donn\\xc3\\xa9e permet n\\xc3\\xa9anmoins de lire quelques orientations gouvernementales.\nChanger \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99approche, de m\\xc3\\xa9thode et peut-\\xc3\\xaatre m\\xc3\\xaame d\\xe2\\x80\\x99\\xc3\\xa9chelle\\xc2\\xa0\\xc2\\xbb\nAvant d\\xe2\\x80\\x99\\xc3\\xa9num\\xc3\\xa9rer les quatre exigences issues du grand d\\xc3\\xa9bat, c\\xe2\\x80\\x99est sa volont\\xc3\\xa9 de r\\xc3\\xa9forme qu\\xe2\\x80\\x99\\xc3\\x89douard Philippe a renouvel\\xc3\\xa9e. Sa d\\xc3\\xa9termination \\xc3\\xa0 changer \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99approche, de m\\xc3\\xa9thode et peut-\\xc3\\xaatre m\\xc3\\xaame d\\xe2\\x80\\x99\\xc3\\xa9chelle\\xc2\\xa0\\xc2\\xbb pour tenir compte de la parole des Fran\\xc3\\xa7ais. Il s\\xe2\\x80\\x99est d\\xe2\\x80\\x99ailleurs adress\\xc3\\xa9 sans \\xc3\\xa9quivoque aux directeurs de l\\xe2\\x80\\x99administration dont il avait souhait\\xc3\\xa9 la pr\\xc3\\xa9sence, demandant que les services de l\\xe2\\x80\\x99\\xc3\\x89tat \\xc3\\xa0 l\\xe2\\x80\\x99avenir produisent \\xc3\\xa0 l\\xe2\\x80\\x99avenir moins de \\xc2\\xab\\xc2\\xa0normes\\xc2\\xa0\\xc2\\xbb et davantage de \\xc2\\xab\\xc2\\xa0solutions\\xc2\\xa0\\xc2\\xbb. Malgr\\xc3\\xa9 un ton bienveillant, le propos ne saurait \\xc3\\xaatre plus clair.\nGrand d\\xc3\\xa9bat\\xe2\\x80\\x89: pays en crise, citoyens en devenir\nUne fermet\\xc3\\xa9 dict\\xc3\\xa9e par l\\xe2\\x80\\x99urgence. Dans ce lieu situ\\xc3\\xa9 \\xc3\\xa0 quelques rues des Champs-\\xc3\\x89lys\\xc3\\xa9es, th\\xc3\\xa9\\xc3\\xa2tre de violences depuis des mois, \\xc3\\x89douard Philippe a rappel\\xc3\\xa9 la gravit\\xc3\\xa9 du contexte\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Renouer avec une forme de confiance, c\\xe2\\x80\\x99est le grand d\\xc3\\xa9fi de notre g\\xc3\\xa9n\\xc3\\xa9ration politique\\xc2\\xa0\\xc2\\xbb, a-t-il affirm\\xc3\\xa9, avant d\\xe2\\x80\\x99aborder le sujet qui a mobilis\\xc3\\xa9 les Gilets Jaunes en novembre dernier\\xe2\\x80\\x89: la fiscalit\\xc3\\xa9. Il y a aujourd\\xe2\\x80\\x99hui une \\xc2\\xab\\xc2\\xa0tol\\xc3\\xa9rance fiscale z\\xc3\\xa9ro\\xc2\\xa0\\xc2\\xbb, a-t-il r\\xc3\\xa9sum\\xc3\\xa9, actant comme premi\\xc3\\xa8re exigence de \\xc2\\xab\\xc2\\xa0baisser et de baisser plus vite les imp\\xc3\\xb4ts\\xc2\\xa0\\xc2\\xbb.\nDes sujets peu ou pas \\xc3\\xa9voqu\\xc3\\xa9s\nOmnipr\\xc3\\xa9sent dans les d\\xc3\\xa9bats, le \\xc2\\xab\\xc2\\xa0ras-le-bol\\xc2\\xa0\\xc2\\xbb fiscal n\\xe2\\x80\\x99\\xc3\\xa9puise toutefois pas la contribution des Fran\\xc3\\xa7ais sur le th\\xc3\\xa8me de la fiscalit\\xc3\\xa9. Juste apr\\xc3\\xa8s le refus de payer davantage d\\xe2\\x80\\x99imp\\xc3\\xb4ts, s\\xe2\\x80\\x99impose une autre revendication, \\xc3\\xa0 peine \\xc3\\xa9voqu\\xc3\\xa9e par \\xc3\\x89douard Philippe\\xe2\\x80\\x89: davantage de justice fiscale. De multiples propositions viennent \\xc3\\xa0 l\\xe2\\x80\\x99appui de cet objectif\\xe2\\x80\\x89: universalisation de l\\xe2\\x80\\x99imp\\xc3\\xb4t sur le revenu, cr\\xc3\\xa9ation de nouvelles tranches d\\xe2\\x80\\x99imposition, lutte contre la fraude fiscale ou taxation des plus hauts revenus (par le r\\xc3\\xa9tablissement de l\\xe2\\x80\\x99ISF mais aussi la suppression des niches fiscales ou l\\xe2\\x80\\x99augmentation de la TVA sur les produits de luxe).\nDe m\\xc3\\xaame, \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 des quatre th\\xc3\\xa8mes du grand d\\xc3\\xa9bat national, les Fran\\xc3\\xa7ais ont fait \\xc3\\xa9merger celui de l\\xe2\\x80\\x99\\xc3\\xa9conomie et de l\\xe2\\x80\\x99emploi, revendiquant pour une partie d\\xe2\\x80\\x99entre eux une plus grande \\xc3\\xa9quit\\xc3\\xa9 salariale et un meilleur partage des richesses entre salari\\xc3\\xa9s, actionnaires et dirigeants. Ou encore la probl\\xc3\\xa9matique du pouvoir d\\xe2\\x80\\x99achat, qui ne passe pas seulement pour eux par la diminution des imp\\xc3\\xb4ts mais aussi par la r\\xc3\\xa9duction du co\\xc3\\xbbt de l\\xe2\\x80\\x99\\xc3\\xa9nergie ou du logement.\nCertes, du c\\xc3\\xb4t\\xc3\\xa9 de l\\xe2\\x80\\x99ex\\xc3\\xa9cutif, l\\xe2\\x80\\x99heure n\\xe2\\x80\\x99est pas encore aux annonces. Mais ces th\\xc3\\xa8mes, peu ou pas abord\\xc3\\xa9s par \\xc3\\x89douard Philippe, sont remont\\xc3\\xa9s parmi les priorit\\xc3\\xa9s des Fran\\xc3\\xa7ais, tout comme la transition \\xc3\\xa9cologique. De celle-ci, en revanche, le premier ministre a fait l\\xe2\\x80\\x99une de ses exigences. En la mati\\xc3\\xa8re, coh\\xc3\\xa9rents avec leur refus d\\xe2\\x80\\x99\\xc3\\xaatre davantage impos\\xc3\\xa9s, les citoyens optent plut\\xc3\\xb4t pour une fiscalit\\xc3\\xa9 incitative que punitive. Ils prennent aussi position en faveur de la promotion des coop\\xc3\\xa9ratives, des subventions pour les agriculteurs et les p\\xc3\\xaacheurs ainsi que l\\xe2\\x80\\x99interdiction du glyphosate, report\\xc3\\xa9e par le gouvernement.\nExigence de fraternit\\xc3\\xa9 et de proximit\\xc3\\xa9\nSi les imp\\xc3\\xb4ts baissent, a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 \\xc3\\x89douard Philippe, les d\\xc3\\xa9penses publiques doivent \\xc3\\xa9galement diminuer, saluant la maturit\\xc3\\xa9 des citoyens qui ont bien compris cette \\xc3\\xa9quation. Les Fran\\xc3\\xa7ais, pour leur part, \\xc3\\xa9voquent surtout la baisse des d\\xc3\\xa9penses de l\\xe2\\x80\\x99\\xc3\\x89tat (pour 56\\xc2\\xa0% des contributeurs en ligne), bien avant celles des aides sociales par exemple (16\\xc2\\xa0% seulement). Car le \\xc2\\xab\\xc2\\xa0ras-le-bol\\xc2\\xa0\\xc2\\xbb fiscal s\\xe2\\x80\\x99accompagne chez eux du sentiment que l\\xe2\\x80\\x99imp\\xc3\\xb4t est mal utilis\\xc3\\xa9. Il y a l\\xc3\\xa0 un autre sujet de d\\xc3\\xa9fiance majeur\\xe2\\x80\\x89: le manque de transparence et la complexit\\xc3\\xa9 de l\\xe2\\x80\\x99organisation de l\\xe2\\x80\\x99\\xc3\\x89tat, r\\xc3\\xa9sum\\xc3\\xa9s dans le fameux \\xc2\\xab\\xc2\\xa0mille-feuille administratif\\xc2\\xa0\\xc2\\xbb, doubl\\xc3\\xa9 de l\\xe2\\x80\\x99insatisfaction vis-\\xc3\\xa0-vis des services publics.\nL\\xc3\\xa0 encore, le premier ministre a manifest\\xc3\\xa9 son \\xc3\\xa9coute, faisant de la fraternit\\xc3\\xa9 et de la proximit\\xc3\\xa9 sa seconde exigence. Sensible aux dol\\xc3\\xa9ances des habitants des zones rurales, il est notamment revenu sur la n\\xc3\\xa9cessit\\xc3\\xa9 de favoriser l\\xe2\\x80\\x99acc\\xc3\\xa8s \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 un m\\xc3\\xa9decin traitant\\xc2\\xa0\\xc2\\xbb et \\xc3\\xa0 un \\xc2\\xab\\xc2\\xa0tissu hospitalier\\xc2\\xa0\\xc2\\xbb. La sant\\xc3\\xa9 est l\\xe2\\x80\\x99un des th\\xc3\\xa8mes qui s\\xe2\\x80\\x99est invit\\xc3\\xa9 dans les d\\xc3\\xa9bats de ces derniers mois, de mani\\xc3\\xa8re plus large d\\xe2\\x80\\x99ailleurs, les Fran\\xc3\\xa7ais \\xc3\\xa9voquant aussi l\\xe2\\x80\\x99accompagnement de la vieillesse et de la fin de vie.\nManque de transparence et d\\xc3\\xa9gradation des services publics nourrissent au final la d\\xc3\\xa9fiance des Fran\\xc3\\xa7ais vis-\\xc3\\xa0-vis de leurs repr\\xc3\\xa9sentants et m\\xc3\\xaame des institutions, comme le montre leur volont\\xc3\\xa9 de transformer les Assembl\\xc3\\xa9es ou de diminuer les indemnit\\xc3\\xa9s des \\xc3\\xa9lus. L\\xe2\\x80\\x99exigence d\\xc3\\xa9mocratique a ainsi surgi \\xc3\\xa9galement dans le grand d\\xc3\\xa9bat, a reconnu \\xc3\\x89douard Philippe, avec des \\xc2\\xab\\xc2\\xa0mots tr\\xc3\\xa8s durs, tr\\xc3\\xa8s violents\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 l\\xe2\\x80\\x99encontre des \\xc3\\xa9lus et une soif de participation.\nLes citoyens ont partag\\xc3\\xa9 en effet leur envie d\\xe2\\x80\\x99une d\\xc3\\xa9mocratie plus participative, valorisant le r\\xc3\\xa9f\\xc3\\xa9rendum (le fameux r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative citoyenne ou partag\\xc3\\xa9e, r\\xc3\\xa9f\\xc3\\xa9rendum local), la consultation, la mise en place d\\xe2\\x80\\x99un parcours citoyen \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole, la reconnaissance du vote blanc, la cr\\xc3\\xa9ation de coll\\xc3\\xa8ges citoyens au sein des Assembl\\xc3\\xa9es.\nSaluant le go\\xc3\\xbbt des Fran\\xc3\\xa7ais pour la politique, le premier ministre a tout de m\\xc3\\xaame cadr\\xc3\\xa9 cet exercice participatif, loin de certaines propositions citoyennes, comme celles de participer \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9laboration des lois ou \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9valuation des d\\xc3\\xa9penses et des politiques publiques. Passer de \\xc2\\xab\\xc2\\xa0ces \\xc3\\xa9l\\xc3\\xa9ments de consensus \\xc3\\xa0 des compromis d\\xc3\\xa9mocratiques pour atteindre des objectifs\\xc2\\xa0\\xc2\\xbb, a-t-il pr\\xc3\\xa9cis\\xc3\\xa9, c\\xe2\\x80\\x99est le \\xc2\\xab\\xc2\\xa0travail de la d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative\\xc2\\xa0\\xc2\\xbb.",
    "title": "Grand d\\xc3\\xa9bat\\xe2\\x80\\x89: \\xc3\\x89douard Philippe, des exigences et quelques omissions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-Edouard-Philippe-exigences-quelques-omissions-2019-04-08-1201014282"
}