{
    "authors": [],
    "date_download": "2019-04-09 12:10:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 11:11:54",
    "description": "L'ex-boxeur Christophe Dettinger \\xc3\\xa0 sa sortie de la maison d'arr\\xc3\\xaat de Fleury-M\\xc3\\xa9rogis (Essonne), le 20 f\\xc3\\xa9vrier 2019 / AFP/ArchivesLe litige autour du versement de la cagnotte de soutien \\xc3\\xa0 l'ex-boxeur Christophe Dettinger se r\\xc3\\xa9glera finalement \\xc3\\xa0...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FCagnotte-Leetchi-boxeur-Dettinger-affaire-renvoyee-Paris-2019-04-09-1301014454.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'ex-boxeur Christophe Dettinger \\xc3\\xa0 sa sortie de la maison d\\'arr\\xc3\\xaat de Fleury-M\\xc3\\xa9rogis (Essonne), le 20 f\\xc3\\xa9vrier 2019 / AFP/Archives\nLe litige autour du versement de la cagnotte de soutien \\xc3\\xa0 l\\'ex-boxeur Christophe Dettinger se r\\xc3\\xa9glera finalement \\xc3\\xa0 Paris, le tribunal d\\'Evry (Essonne) s\\'\\xc3\\xa9tant dessaisi mardi de l\\'affaire, a-t-on appris aupr\\xc3\\xa8s du tribunal.\nLeetchi avait assign\\xc3\\xa9 l\\'organisateur de la cagnotte devant le tribunal d\\'Evry (Essonne) pour demander \\xc3\\xa0 la justice de l\\'autoriser \\xc3\\xa0 bloquer les fonds.\nA l\\'inverse, le couple Dettinger et l\\'organisateur de la cagnotte ont eux assign\\xc3\\xa9 la plateforme de dons en ligne devant le tribunal de Paris pour demander \\xc3\\xa0 ce que les sommes r\\xc3\\xa9colt\\xc3\\xa9es soient vers\\xc3\\xa9es. L\\'audience \\xc3\\xa0 Paris est pr\\xc3\\xa9vue mercredi.\nDans sa d\\xc3\\xa9cision de mardi et \"dans l\\'int\\xc3\\xa9r\\xc3\\xaat d\\'une bonne justice\", le tribunal d\\'Evry a estim\\xc3\\xa9 que les deux affaires devaient \\xc3\\xaatre instruites et jug\\xc3\\xa9es ensemble, et s\\'est dessaisi au profit de Paris.\nLa cagnotte avait \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9e d\\xc3\\xa9but janvier en soutien \\xc3\\xa0 Christophe Dettinger, film\\xc3\\xa9 en train de frapper deux gendarmes lors de l\\'acte 8 des \"gilets jaunes\" le 5 janvier \\xc3\\xa0 Paris. Il avait \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 en f\\xc3\\xa9vrier \\xc3\\xa0 un an de prison, am\\xc3\\xa9nag\\xc3\\xa9 en semi-libert\\xc3\\xa9.\nElle avait rencontr\\xc3\\xa9 un vif succ\\xc3\\xa8s en quelques jours (environ 130.000 euros r\\xc3\\xa9colt\\xc3\\xa9s selon Leetchi, 145.000 selon les Dettinger) avant d\\'\\xc3\\xaatre cl\\xc3\\xb4tur\\xc3\\xa9e par la plateforme devant la pol\\xc3\\xa9mique suscit\\xc3\\xa9e par l\\'initiative, vivement critiqu\\xc3\\xa9e notamment par plusieurs membres du gouvernement.\nEn f\\xc3\\xa9vrier, Leetchi avait annonc\\xc3\\xa9 avoir assign\\xc3\\xa9 l\\'organisateur de la cagnotte pour bloquer les fonds. Selon la plateforme, l\\'organisateur avait en effet demand\\xc3\\xa9 \\xc3\\xa0 ce que les sommes soient \"directement\" vers\\xc3\\xa9es sur le compte de l\\'\\xc3\\xa9pouse de Christophe Dettinger (au lieu du compte joint du couple, initialement d\\xc3\\xa9sign\\xc3\\xa9), et ce \"sans justificatif de l\\'utilisation des fonds conforme \\xc3\\xa0 l\\'objet de la cagnotte\". Des demandes susceptibles selon Leetchi d\\'exposer la plateforme \\xc3\\xa0 un \"dommage imminent\", et d\\'engager sa responsabilit\\xc3\\xa9.\nLeetchi explique que l\\'organisateur s\\'\\xc3\\xa9tait engag\\xc3\\xa9 \\xc3\\xa0 ce que les sommes r\\xc3\\xa9colt\\xc3\\xa9es servent \"uniquement\" \\xc3\\xa0 couvrir les frais de justice de M. Dettinger, sur pr\\xc3\\xa9sentation de justificatifs.\nUne version \"totalement contest\\xc3\\xa9e\" par l\\'organisateur, selon son avocate Laurence L\\xc3\\xa9ger, qui d\\xc3\\xa9fend \\xc3\\xa9galement le couple Dettinger. \"Il a toujours dit que la cagnotte visait \\xc3\\xa0 aider la famille, il ne s\\'est jamais engag\\xc3\\xa9 \\xc3\\xa0 ce que les fonds ne servent que pour les frais d\\'avocats\", assure-t-elle.\nDans une troisi\\xc3\\xa8me proc\\xc3\\xa9dure civile qui se tiendra ult\\xc3\\xa9rieurement \\xc3\\xa0 Paris, l\\'\\xc3\\xa9pouse du boxeur r\\xc3\\xa9clame environ trois millions d\\'euros de dommages et int\\xc3\\xa9r\\xc3\\xaats \\xc3\\xa0 la plateforme, le \"pr\\xc3\\xa9judice\" subi selon elle par la cl\\xc3\\xb4ture pr\\xc3\\xa9matur\\xc3\\xa9e de la cagnotte.",
    "title": "l'affaire renvoy\\xc3\\xa9e \\xc3\\xa0 Paris",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Cagnotte-Leetchi-boxeur-Dettinger-affaire-renvoyee-Paris-2019-04-09-1301014454"
}