{
    "authors": [
        "Thibaud Moritz Afp"
    ],
    "date_download": "2019-04-09 18:54:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Confirmant la d\\xc3\\xa9cision du conseil d\\xe2\\x80\\x99\\xc3\\x89tat, le tribunal administratif de Bordeaux annule l\\xe2\\x80\\x99autorisation pr\\xc3\\xa9fectorale pour ce projet routier en Dordogne, et demande la remise en \\xc3\\xa9tat du site.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FCul-sac-deviation-Beynac-2019-04-09-1201014561.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014561/tribunal-administratif-annule-decision-dautorisation-prefecture-demande-demolition-ouvrages-realises_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La sortie de route se pr\\xc3\\xa9cise pour la d\\xc3\\xa9viation de Beynac (Dordogne). Le tribunal administratif de Bordeaux est all\\xc3\\xa9 dans le m\\xc3\\xaame sens, ce mardi 9\\xc2\\xa0avril, que la d\\xc3\\xa9cision du Conseil d\\xe2\\x80\\x99\\xc3\\x89tat, qui avait ordonn\\xc3\\xa9 fin d\\xc3\\xa9cembre la suspension des travaux engag\\xc3\\xa9s dans la vall\\xc3\\xa9e de la Dordogne. Il annule la d\\xc3\\xa9cision d\\xe2\\x80\\x99autorisation de la pr\\xc3\\xa9fecture et demande la d\\xc3\\xa9molition des ouvrages r\\xc3\\xa9alis\\xc3\\xa9s, estimant que ce projet du conseil d\\xc3\\xa9partemental \\xc2\\xab\\xc2\\xa0ne r\\xc3\\xa9pond pas \\xc3\\xa0 un int\\xc3\\xa9r\\xc3\\xaat public majeur\\xc2\\xa0\\xc2\\xbb.\nEn Dordogne, une route de la discorde\nSeul ce motif pouvait l\\xc3\\xa9gitimer un tel chantier \\xe2\\x80\\x93 3,2 kilom\\xc3\\xa8tres de bitume et deux ponts sur la Dordogne, pour un co\\xc3\\xbbt estim\\xc3\\xa9 entre 35 et 50\\xc2\\xa0millions d\\xe2\\x80\\x99euros, aux frais du contribuable \\xe2\\x80\\x93, dans une zone class\\xc3\\xa9e Natura 2000, r\\xc3\\xa9serve de Biosph\\xc3\\xa8re par l\\xe2\\x80\\x99Unesco, et patrimoine historique inestimable avec ses douze ch\\xc3\\xa2teaux. Les opposants \\xc3\\xa0 ce projet \\xe2\\x80\\x93 la Sepanso, le collectif Sauvons la Vall\\xc3\\xa9e de la Dordogne, la commune de Beynac (552 habitants)\\xe2\\x80\\xa6 \\xe2\\x80\\x93, avaient d\\xe2\\x80\\x99ailleurs re\\xc3\\xa7u ces derniers mois les soutiens de personnalit\\xc3\\xa9s m\\xc3\\xa9diatiques, comme St\\xc3\\xa9phane Bern ou Franck Dubosc.\nConclusions balay\\xc3\\xa9es\nLors de l\\xe2\\x80\\x99audience au tribunal bordelais, le 26\\xc2\\xa0mars dernier, le rapporteur public, Patricia Prince-Fraysse, \\xc3\\xa9tait pourtant all\\xc3\\xa9 dans le sens du d\\xc3\\xa9partement\\xe2\\x80\\x89: elle avait estim\\xc3\\xa9 que la construction de ce contournement n\\xe2\\x80\\x99allait pas affecter l\\xe2\\x80\\x99\\xc3\\xa9tat de conservation des 129 esp\\xc3\\xa8ces prot\\xc3\\xa9g\\xc3\\xa9es de la r\\xc3\\xa9gion. Selon elle, cette route, en d\\xc3\\xa9viant du village 60\\xc2\\xa0% des 6\\xc2\\xa0070 v\\xc3\\xa9hicules, dont 303 poids lourds, devait \\xc2\\xab\\xc2\\xa0am\\xc3\\xa9liorer les conditions de circulation\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0diminuer les risques sur les usagers et les riverains\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9pondant \\xc3\\xa0 des \\xc2\\xab\\xc2\\xa0enjeux de s\\xc3\\xa9curit\\xc3\\xa9 et de sant\\xc3\\xa9 publique\\xc2\\xa0\\xc2\\xbb.\nFait rare en justice administrative, le tribunal balaye l\\xe2\\x80\\x99avis de son rapporteur public. Il confirme par exemple que le projet d\\xc3\\xa9truirait les habitats du saumon, de la lamproie ou du milan royal. Et \\xc2\\xab\\xc2\\xa0il n\\xe2\\x80\\x99est pas av\\xc3\\xa9r\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, selon lui, que les difficult\\xc3\\xa9s de circulation, concentr\\xc3\\xa9es \\xc2\\xab\\xc2\\xa0sur une p\\xc3\\xa9riode relativement br\\xc3\\xa8ve de l\\xe2\\x80\\x99ann\\xc3\\xa9e, la saison estivale (10\\xc2\\xa0600 v\\xc3\\xa9hicules/jour en ao\\xc3\\xbbt)\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0auraient pour cons\\xc3\\xa9quences de nuire significativement \\xc3\\xa0 l\\xe2\\x80\\x99attractivit\\xc3\\xa9 du site et, par suite, \\xc3\\xa0 sa fr\\xc3\\xa9quentation touristique, laquelle est justement \\xc3\\xa0 l\\xe2\\x80\\x99origine de l\\xe2\\x80\\x99engorgement de la route\\xc2\\xa0\\xc2\\xbb.\nLe d\\xc3\\xa9partement fait appel\nDans ce village o\\xc3\\xb9 aucun accident grave ne s\\xe2\\x80\\x99est jamais produit, \\xc2\\xab\\xc2\\xa0il n\\xe2\\x80\\x99est pas non plus \\xc3\\xa9tabli que les risques d\\xe2\\x80\\x99atteinte \\xc3\\xa0 la s\\xc3\\xa9curit\\xc3\\xa9 publique g\\xc3\\xa9n\\xc3\\xa9r\\xc3\\xa9s par les v\\xc3\\xa9hicules en transit demeureraient particuli\\xc3\\xa8rement importants\\xc2\\xa0\\xc2\\xbb. Ni, poursuit le tribunal, \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9montr\\xc3\\xa9 que la d\\xc3\\xa9viation aurait un impact consid\\xc3\\xa9rable sur le d\\xc3\\xa9veloppement \\xc3\\xa9conomique de l\\xe2\\x80\\x99ensemble de la vall\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb.\nPour Daniel Doublier, adjoint au maire de Beynac, ce jugement fait \\xc2\\xab\\xc2\\xa0preuve d\\xe2\\x80\\x99une grande sagesse\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Ce projet \\xc3\\xa0 l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat limit\\xc3\\xa9 aurait d\\xc3\\xa9figur\\xc3\\xa9 \\xc3\\xa0 jamais la vall\\xc3\\xa9e. La d\\xc3\\xa9cision des juges bordelais va permettre d\\xe2\\x80\\x99\\xc3\\xa9conomiser beaucoup d\\xe2\\x80\\x99argent aux contribuables de Dordogne tout en pr\\xc3\\xa9servant la richesse touristique du P\\xc3\\xa9rigord Noir.\\xc2\\xa0\\xc2\\xbb\nAnnon\\xc3\\xa7ant dans un communiqu\\xc3\\xa9 son intention de faire appel, le d\\xc3\\xa9partement de la Dordogne maintient sa \\xc2\\xab\\xc2\\xa0volont\\xc3\\xa9 de mener \\xc3\\xa0 bien\\xc2\\xa0\\xc2\\xbb cet \\xc2\\xab\\xc2\\xa0am\\xc3\\xa9nagement \\xc3\\xa0 la fois indispensable \\xc3\\xa0 la s\\xc3\\xa9curit\\xc3\\xa9 des usagers de la route, \\xc3\\xa0 la protection du patrimoine de Beynac et de l\\xe2\\x80\\x99environnement, utile aux P\\xc3\\xa9rigourdins et \\xc3\\xa0 l\\xe2\\x80\\x99attractivit\\xc3\\xa9 \\xc3\\xa9conomique et touristique de la Dordogne\\xc2\\xa0\\xc2\\xbb.",
    "title": "Cul-de-sac pour la d\\xc3\\xa9viation de Beynac",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Cul-sac-deviation-Beynac-2019-04-09-1201014561"
}