{
    "authors": [],
    "date_download": "2019-04-03 09:45:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 07:09:43",
    "description": "Lanc\\xc3\\xa9 vers une cinqui\\xc3\\xa8me Coupe de France cons\\xc3\\xa9cutive, le Paris-SG doit d'abord \\xc3\\xa9carter Nantes mercredi (21h00) en demi-finales d'un tournoi que Lyon, adversaire de Rennes mardi (21H10), convoite \\xc3\\xa9galement / AFP/ArchivesLanc\\xc3\\xa9 vers une cinqui\\xc3\\xa8me...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FCoupe-France-derniere-marche-finale-PSG-Lyon-favoris-2019-04-02-1301012877.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Lanc\\xc3\\xa9 vers une cinqui\\xc3\\xa8me Coupe de France cons\\xc3\\xa9cutive, le Paris-SG doit d\\'abord \\xc3\\xa9carter Nantes mercredi (21h00) en demi-finales d\\'un tournoi que Lyon, adversaire de Rennes mardi (21H10), convoite \\xc3\\xa9galement / AFP/Archives\nLanc\\xc3\\xa9 vers une cinqui\\xc3\\xa8me Coupe de France cons\\xc3\\xa9cutive, le Paris SG doit d\\'abord \\xc3\\xa9carter Nantes mercredi (21h00) en demi-finales d\\'un tournoi que Lyon, adversaire de Rennes mardi (21h10), convoite \\xc3\\xa9galement sept ans apr\\xc3\\xa8s son dernier titre.\nSi tous les pr\\xc3\\xa9tendants r\\xc3\\xaavent de jouer la finale au Stade de France le 27 avril, l\\'objectif rev\\xc3\\xaat une importance capitale pour le PSG, \\xc3\\xa9limin\\xc3\\xa9 en Ligue des champions et sorti d\\xc3\\xa8s les quarts de finale de la Coupe de la Ligue.\nUn triple \\xc3\\xa9chec ferait mauvais genre pour l\\'\\xc3\\xa9quipe de Thomas Tuchel, m\\xc3\\xaame si sa domination outrageuse en championnat att\\xc3\\xa9nue quelque peu le c\\xc3\\xb4t\\xc3\\xa9 sombre de l\\'exercice en cours.\nMercredi, les Parisiens iront chercher dans leur Parc des princes une 29e victoire d\\'affil\\xc3\\xa9e en Coupe de France, une \"vieille dame\" qu\\'ils n\\'ont pas l\\xc3\\xa2ch\\xc3\\xa9e depuis 2015.\nContre Nantes, qui reste sur une grande d\\xc3\\xa9sillusion en Ligue 1 face \\xc3\\xa0 Lille (2-3), l\\'entra\\xc3\\xaeneur allemand sera encore priv\\xc3\\xa9 de ses stars d\\'attaque Neymar et Edinson Cavani, ainsi que des d\\xc3\\xa9fenseurs Thomas Meunier et Daniel Alves. Julian Draxler et Angel Di Maria pourraient revenir comme rempla\\xc3\\xa7ants.\nEn leur absence, Kylian Mbapp\\xc3\\xa9 a port\\xc3\\xa9 le PSG, comme contre Toulouse (1-0) dimanche avec un 27e but en championnat. Le jeune champion du monde sera pr\\xc3\\xa9sent mercredi, sauf p\\xc3\\xa9pin de derni\\xc3\\xa8re minute.\nLyon, la seule \\xc3\\xa9quipe \\xc3\\xa0 avoir battu Paris cette saison en L1, re\\xc3\\xa7oit de son c\\xc3\\xb4t\\xc3\\xa9 Rennes mardi, pour un remake du match de championnat remport\\xc3\\xa9 vendredi 1-0 par l\\'OL en Bretagne.\nLes hommes de Bruno Genesio, dont l\\'avenir \\xc3\\xa0 la t\\xc3\\xaate du club rhodanien sera fix\\xc3\\xa9 mardi, courent apr\\xc3\\xa8s un troph\\xc3\\xa9e depuis 2012, date de leur derni\\xc3\\xa8re victoire au Troph\\xc3\\xa9e des champions et en Coupe de France.\nRennes aussi esp\\xc3\\xa8re d\\xc3\\xa9poussi\\xc3\\xa9rer son armoire \\xc3\\xa0 troph\\xc3\\xa9es: les Bretons ne l\\'ont plus garnie depuis 1971 et un succ\\xc3\\xa8s en Coupe de France acquis en finale... contre Lyon.\nLes dix derniers vainqueurs de la Coupe de France:\n2009: Guingamp\n2010: Paris\n2011: Lille\nProgramme des demi-finales de la Coupe de France 2019 / AFP/Archives\n2012: Lyon\n2013: Bordeaux\n2014: Guingamp\n2015: Paris\n2016: Paris\n2017: Paris\n2018: Paris",
    "title": "Coupe de France: derni\\xc3\\xa8re marche avant la finale, avec le PSG et Lyon favoris",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/Coupe-France-derniere-marche-finale-PSG-Lyon-favoris-2019-04-02-1301012877"
}