{
    "authors": [
        "Jeff Pachoud Afp"
    ],
    "date_download": "2019-04-11 19:10:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "La Cour d\\xe2\\x80\\x99appel de Lyon a condamn\\xc3\\xa9 l\\xe2\\x80\\x99entreprise am\\xc3\\xa9ricaine, jeudi 11\\xc2\\xa0avril, pour l\\xe2\\x80\\x99intoxication d\\xe2\\x80\\x99un agriculteur fran\\xc3\\xa7ais par l\\xe2\\x80\\x99un de ses d\\xc3\\xa9sherbants. Fort de sa victoire, Paul Fran\\xc3\\xa7ois a appel\\xc3\\xa9 les politiques \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0prendre leurs responsabilit\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb concernant l\\xe2\\x80\\x99usage des pesticides.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FPaul-Francois-fait-nouveau-condamner-Monsanto-2019-04-11-1201015028.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015028/Paul-Francois-devant-Cour-dappel-Lyon-6-fevrier_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Pourquoi Monsanto a-t-il \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9\\xe2\\x80\\x89?\nC\\xe2\\x80\\x99est ce qu\\xe2\\x80\\x99on appelle une victoire par K.O. Paul Fran\\xc3\\xa7ois vient de remporter une nouvelle bataille \\xe2\\x80\\x93 la troisi\\xc3\\xa8me \\xe2\\x80\\x93 dans son combat contre l\\xe2\\x80\\x99entreprise am\\xc3\\xa9ricaine Monsanto. Intoxiqu\\xc3\\xa9 par l\\xe2\\x80\\x99un de ses d\\xc3\\xa9sherbants en 2004, et souffrant depuis de tr\\xc3\\xa8s graves troubles neurologiques, le c\\xc3\\xa9r\\xc3\\xa9alier a d\\xe2\\x80\\x99abord obtenu gain de cause en 2012, puis en appel en 2015. Apr\\xc3\\xa8s cassation, les juges viennent \\xc3\\xa0 nouveau de condamner la filiale du groupe allemand Bayer (1). Et ce, sur un nouveau fondement, celui de \\xc2\\xab\\xc2\\xa0la responsabilit\\xc3\\xa9 du fait de produits d\\xc3\\xa9fectueux\\xc2\\xa0\\xc2\\xbb. La cour reproche \\xc3\\xa0 Monsanto \\xc2\\xab\\xc2\\xa0de ne pas avoir, sur l\\xe2\\x80\\x99\\xc3\\xa9tiquetage du produit, appos\\xc3\\xa9 une mention sur la dangerosit\\xc3\\xa9 sp\\xc3\\xa9cifique des travaux dans les cuves\\xc2\\xa0\\xc2\\xbb.\nPaul Fran\\xc3\\xa7ois, l\\xe2\\x80\\x99agriculteur charentais face \\xc3\\xa0 Monsanto\nSans surprise, Monsanto a contest\\xc3\\xa9 ce jugement, et l\\xe2\\x80\\x99entreprise devrait \\xc3\\xa0 nouveau se pourvoir en cassation. Selon son avocat, la condamnation \\xc2\\xab\\xc2\\xa0engage la responsabilit\\xc3\\xa9 du producteur, or Monsanto France n\\xe2\\x80\\x99a jamais rien produit. Le producteur est la soci\\xc3\\xa9t\\xc3\\xa9 Monsanto Europe. C\\xe2\\x80\\x99est une soci\\xc3\\xa9t\\xc3\\xa9 tierce dans cette proc\\xc3\\xa9dure.\\xc2\\xa0\\xc2\\xbb Le marathon judiciaire devrait donc se poursuivre\\xe2\\x80\\xa6\nQu\\xe2\\x80\\x99importe, savourant sa victoire, Paul Fran\\xc3\\xa7ois s\\xe2\\x80\\x99est fendu d\\xe2\\x80\\x99un discours tr\\xc3\\xa8s v\\xc3\\xa9h\\xc3\\xa9ment en direction des autorit\\xc3\\xa9s, voyant dans le jugement rendu ce jeudi 11\\xc2\\xa0avril un \\xc2\\xab\\xc2\\xa0message au gouvernement actuel\\xc2\\xa0\\xc2\\xbb. Le c\\xc3\\xa9r\\xc3\\xa9alier a ainsi appel\\xc3\\xa9 les \\xc3\\xa9lus \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0prendre leurs responsabilit\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb concernant l\\xe2\\x80\\x99utilisation des pesticides. Et de ponctuer son discours sur un ton plus mena\\xc3\\xa7ant\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Honte \\xc3\\xa0 eux\\xe2\\x80\\x89! Ils seront jug\\xc3\\xa9s par l\\xe2\\x80\\x99Histoire pour leur inaction.\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x96\\xba Quel impact sur le groupe Bayer\\xe2\\x80\\x89?\nLe rachat de l\\xe2\\x80\\x99am\\xc3\\xa9ricain Monsanto par l\\xe2\\x80\\x99allemand Bayer pour 56\\xc2\\xa0milliards d\\xe2\\x80\\x99euros, pr\\xc3\\xa9sent\\xc3\\xa9 en 2018 comme le \\xc2\\xab\\xc2\\xa0mariage du si\\xc3\\xa8cle\\xc2\\xa0\\xc2\\xbb, est-il en train de virer au cauchemar\\xe2\\x80\\x89? Le pr\\xc3\\xa9sident du directoire Werner Baumann a en tout cas admis, jeudi 11\\xc2\\xa0avril, que le groupe agrochimique \\xc3\\xa9tait confront\\xc3\\xa9 \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0de grandes difficult\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb en raison de la multitude de proc\\xc3\\xa9dures judiciaires engag\\xc3\\xa9es contre sa filiale dans plusieurs pays du monde.\nAu moins six autres proc\\xc3\\xa8s sont programm\\xc3\\xa9s cette ann\\xc3\\xa9e, dans le Missouri ou en Californie. Et le calvaire judiciaire de Monsanto ne fait que commencer. Dans son dernier rapport annuel, publi\\xc3\\xa9 en janvier, Bayer reconna\\xc3\\xaet faire face \\xc3\\xa0 des proc\\xc3\\xa9dures lanc\\xc3\\xa9es par \\xc2\\xab\\xc2\\xa0approximativement 11\\xc2\\xa0200 plaignants\\xc2\\xa0\\xc2\\xbb.\nLa strat\\xc3\\xa9gie d\\xe2\\x80\\x99appel syst\\xc3\\xa9matique des d\\xc3\\xa9cisions judiciaires adopt\\xc3\\xa9e par Bayer fait que la firme n\\xe2\\x80\\x99a pas eu, pour l\\xe2\\x80\\x99instant, \\xc3\\xa0 d\\xc3\\xa9bourser un centime. Mais l\\xe2\\x80\\x99addition finale pourrait \\xc3\\xaatre sal\\xc3\\xa9e\\xe2\\x80\\x89: jusqu\\xe2\\x80\\x99\\xc3\\xa0 10\\xc2\\xa0milliards de dollars, selon une estimation.\n\\xc2\\xab\\xc2\\xa0Difficile d\\xe2\\x80\\x99imaginer que Monsanto entra\\xc3\\xaene Bayer dans sa chute\\xc2\\xa0\\xc2\\xbb\nBayer pourra-t-il faire face \\xc3\\xa0 un tel impact financier\\xe2\\x80\\x89? Difficile \\xc3\\xa0 dire car le groupe se refuse toujours \\xc3\\xa0 pr\\xc3\\xa9ciser les sommes provisionn\\xc3\\xa9es lors du rachat de Monsanto. Mais la situation para\\xc3\\xaet suffisamment inqui\\xc3\\xa9tante pour que l\\xe2\\x80\\x99un des principaux actionnaires de Bayer, Deka Investment, accuse la direction d\\xe2\\x80\\x99avoir sous-estim\\xc3\\xa9 les risques juridiques li\\xc3\\xa9s \\xc3\\xa0 cette acquisition. Si l\\xe2\\x80\\x99on ajoute \\xc3\\xa0 cela le fait que le titre Bayer a perdu plus de 40\\xc2\\xa0% de sa valeur boursi\\xc3\\xa8re depuis 2018, on peut s\\xe2\\x80\\x99attendre \\xc3\\xa0 une assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale particuli\\xc3\\xa8rement tendue le 26\\xc2\\xa0avril.",
    "title": "Paul Fran\\xc3\\xa7ois fait \\xc3\\xa0 nouveau condamner Monsanto",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Paul-Francois-fait-nouveau-condamner-Monsanto-2019-04-11-1201015028"
}