{
    "authors": [
        "Lo Xafc Venance Afp"
    ],
    "date_download": "2019-04-03 15:45:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Pour tenir son objectif, le gouvernement table sur une ma\\xc3\\xaetrise de la consommation et une meilleure gestion dans la maintenance du parc nucl\\xc3\\xa9aire.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FFrance-confirme-sortie-charbon-2022-2019-04-03-1201013262.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013262/centrale-charbon-Cordemais-Loire-Atlantique_0_1398_944.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La France m\\xc3\\xa9tropolitaine n\\xe2\\x80\\x99utilisera plus de charbon pour produire de l\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9 en 2022, comme l\\xe2\\x80\\x99avait promis le chef de l\\xe2\\x80\\x99\\xc3\\x89tat, en 2017. C\\xe2\\x80\\x99est qu\\xe2\\x80\\x99a rappel\\xc3\\xa9 le ministre de la transition \\xc3\\xa9cologique, Fran\\xc3\\xa7ois de Rugy, en pr\\xc3\\xa9sentant, mercredi 3\\xc2\\xa0avril, le rapport command\\xc3\\xa9 \\xc3\\xa0 RTE, le gestionnaire du r\\xc3\\xa9seau de transport d\\xe2\\x80\\x99\\xc3\\xa9lectricit\\xc3\\xa9, pour v\\xc3\\xa9rifier si cet engagement pr\\xc3\\xa9sidentiel \\xc3\\xa9tait compatible avec la s\\xc3\\xa9curit\\xc3\\xa9 d\\xe2\\x80\\x99approvisionnement.\nIl \\xc3\\xa9tait difficile d\\xe2\\x80\\x99imaginer une r\\xc3\\xa9ponse n\\xc3\\xa9gative. C\\xe2\\x80\\x99est donc un oui, mais assorti de quelques conditions. \\xc2\\xab\\xc2\\xa0Pour sortir du charbon, il y a une voie, mais elle n\\xe2\\x80\\x99est pas toute droite et il y a des contraintes\\xc2\\xa0\\xc2\\xbb, a expliqu\\xc3\\xa9 le ministre.\nLa situation est surtout probl\\xc3\\xa9matique en Bretagne, qui manque d\\xe2\\x80\\x99unit\\xc3\\xa9s de production. Plusieurs doivent entrer en service, mais avec beaucoup de retard. C\\xe2\\x80\\x99est le cas de l\\xe2\\x80\\x99EPR d\\xe2\\x80\\x99EDF \\xc3\\xa0 Flamanville (1\\xc2\\xa0600\\xc2\\xa0MW), qui ne d\\xc3\\xa9marrera pas avant 2020 au mieux. Direct \\xc3\\xa9nergie esp\\xc3\\xa8re ouvrir sa centrale au gaz de Landivisiau (440\\xc2\\xa0MW) \\xc3\\xa0 la fin de 2021.\nLes travaux de construction des parcs \\xc3\\xa9oliens offshore n\\xe2\\x80\\x99ont pas encore commenc\\xc3\\xa9 et aucun ne sera op\\xc3\\xa9rationnel avant 2022. Seule, Eleclink, l\\xe2\\x80\\x99interconnexion entre la Basse-Normandie et le sud de l\\xe2\\x80\\x99Angleterre, devrait entrer en service comme pr\\xc3\\xa9vu mi-2020, mais ses 1\\xc2\\xa0000\\xc2\\xa0MW de capacit\\xc3\\xa9s d\\xc3\\xa9pendront de la production de notre voisin.\nMieux ma\\xc3\\xaetriser la consommation\nBref, avec l\\xe2\\x80\\x99arr\\xc3\\xaat des centrales au charbon (deux unit\\xc3\\xa9s de 600\\xc2\\xa0MW chacune \\xc3\\xa0 Cordemais et une unit\\xc3\\xa9 de 600\\xc2\\xa0MW au Havre) la situation pourrait \\xc3\\xaatre tendue au moins jusqu\\xe2\\x80\\x99en 2024, reconna\\xc3\\xaet Fran\\xc3\\xa7ois de Rugy. Selon lui, et sur la base des pr\\xc3\\xa9conisations de RTE, trois leviers doivent ainsi \\xc3\\xaatre mis en \\xc5\\x93uvre, \\xc2\\xab\\xc2\\xa0pour aboutir \\xc3\\xa0 un niveau de s\\xc3\\xa9curit\\xc3\\xa9 d\\xe2\\x80\\x99approvisionnement conforme au niveau actuel\\xc2\\xa0\\xc2\\xbb.\nEDF pourrait recourir au bois pour garder son charbon\nIl s\\xe2\\x80\\x99agit d\\xe2\\x80\\x99abord de mieux ma\\xc3\\xaetriser la consommation \\xc3\\xa9lectrique, au travers de gestes citoyen et des appareils plus efficaces. Sur les cinq derni\\xc3\\xa8res ann\\xc3\\xa9es, rien que le remplacement des vieilles ampoules en France par des lampes basse consommation et LED s\\xe2\\x80\\x99est traduit \\xc2\\xab\\xc2\\xa0par une baisse de l\\xe2\\x80\\x99appel de puissance \\xc3\\xa0 la pointe d\\xe2\\x80\\x99environ 1 GW pendant la soir\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb souligne RTE.\nOrganiser le calendrier de maintenance des r\\xc3\\xa9acteurs nucl\\xc3\\xa9aires\nLe deuxi\\xc3\\xa8me levier vise \\xc3\\xa0 optimiser les calendriers d\\xe2\\x80\\x99arr\\xc3\\xaats des r\\xc3\\xa9acteurs nucl\\xc3\\xa9aires. Les visites d\\xc3\\xa9cennales pourraient, par exemple, \\xc3\\xaatre d\\xc3\\xa9cal\\xc3\\xa9es de deux \\xc3\\xa0 trois mois dans l\\xe2\\x80\\x99ann\\xc3\\xa9e pour ne pas se d\\xc3\\xa9rouler en hiver. D\\xe2\\x80\\x99ici \\xc3\\xa0 2023, une trentaine de r\\xc3\\xa9acteurs, soit pr\\xc3\\xa8s de la moiti\\xc3\\xa9 du parc, sont concern\\xc3\\xa9s. Le troisi\\xc3\\xa8me levier consisterait \\xc3\\xa0 faire tourner deux anciennes tranches charbon converties \\xc3\\xa0 la biomasse, mais sur seulement 250\\xc2\\xa0heures dans l\\xe2\\x80\\x99ann\\xc3\\xa9e.\nC\\xe2\\x80\\x99est le projet Ecocombust d\\xe2\\x80\\x99EDF, pour ses centrales de Cordemais et du Havre, qui utiliserait 80\\xc2\\xa0% de d\\xc3\\xa9chets vers et 20\\xc2\\xa0% de charbon. Jusqu\\xe2\\x80\\x99\\xc3\\xa0 pr\\xc3\\xa9sent l\\xe2\\x80\\x99\\xc3\\xa9lectricien tablait plut\\xc3\\xb4t sur une production moyenne durant 800\\xc2\\xa0heures par an. Faire moins l\\xe2\\x80\\x99obligera sans doute \\xc3\\xa0 revoir son mod\\xc3\\xa8le \\xc3\\xa9conomique ou \\xc3\\xa0 demander plus d\\xe2\\x80\\x99aides au gouvernement qui doit se prononcer d\\xe2\\x80\\x99ici \\xc3\\xa0 la fin de l\\xe2\\x80\\x99ann\\xc3\\xa9e.\nLa reconversion de Fessenheim se pr\\xc3\\xa9cise\nReste la question de l\\xe2\\x80\\x99indemnisation pour la fermeture anticip\\xc3\\xa9e des centrales au charbon. Outre EDF, cela concerne la filiale fran\\xc3\\xa7aise de l\\xe2\\x80\\x99allemand Uniper, en train d\\xe2\\x80\\x99\\xc3\\xaatre vendue au Tch\\xc3\\xa8que EPH et qui poss\\xc3\\xa8de encore deux unit\\xc3\\xa9s \\xc3\\xa0 Gardanne et \\xc3\\xa0 Saint-Avold. \\xc2\\xab\\xc2\\xa0Il faut aussi pr\\xc3\\xa9voir un accompagnement des salari\\xc3\\xa9s et des territoires concern\\xc3\\xa9s, ce qui n\\xe2\\x80\\x99a pas encore \\xc3\\xa9t\\xc3\\xa9 fait\\xc2\\xa0\\xc2\\xbb, regrette Luc Poyer, le patron d\\xe2\\x80\\x99Uniper France. Prudent, le gouvernement a demand\\xc3\\xa9 l\\xe2\\x80\\x99avis du Conseil d\\xe2\\x80\\x99\\xc3\\x89tat pour organiser cette sortie du charbon.",
    "title": "La France confirme sa sortie du charbon en 2022",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/France-confirme-sortie-charbon-2022-2019-04-03-1201013262"
}