{
    "authors": [],
    "date_download": "2019-04-03 09:51:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 10:07:54",
    "description": "Pr\\xc3\\xa8s de 5% de la population fran\\xc3\\xa7aise, soit environ 3 millions de personnes, ne sont pas couvertes par une assurance compl\\xc3\\xa9mentaire sant\\xc3\\xa9 malgr\\xc3\\xa9 la g\\xc3\\xa9n\\xc3\\xa9ralisation des contrats d'entreprise / AFP/ArchivesPr\\xc3\\xa8s de 5% de la population fran\\xc3\\xa7aise,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2F3-millions-personnes-toujours-pas-complementaire-sante-France-2019-04-03-1301013181.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Pr\\xc3\\xa8s de 5% de la population fran\\xc3\\xa7aise, soit environ 3 millions de personnes, ne sont pas couvertes par une assurance compl\\xc3\\xa9mentaire sant\\xc3\\xa9 malgr\\xc3\\xa9 la g\\xc3\\xa9n\\xc3\\xa9ralisation des contrats d\\'entreprise / AFP/Archives\nPr\\xc3\\xa8s de 5% de la population fran\\xc3\\xa7aise, soit environ 3 millions de personnes, ne sont pas couvertes par une assurance compl\\xc3\\xa9mentaire sant\\xc3\\xa9 malgr\\xc3\\xa9 la g\\xc3\\xa9n\\xc3\\xa9ralisation des contrats d\\'entreprise, selon une publication diffus\\xc3\\xa9e mercredi par la Drees.\nCes Fran\\xc3\\xa7ais sans mutuelle \"sont principalement des personnes \\xc3\\xa0 faible revenu: travailleurs pr\\xc3\\xa9caires, ch\\xc3\\xb4meurs ou inactifs\", rel\\xc3\\xa8ve le service statistique des minist\\xc3\\xa8res sociaux dans la deuxi\\xc3\\xa8me \\xc3\\xa9dition de son \"Panorama des compl\\xc3\\xa9mentaires sant\\xc3\\xa9\".\nLa Drees rappelle qu\\'en 2014, 16% des ch\\xc3\\xb4meurs et 9% des personnes au foyer se d\\xc3\\xa9claraient non couverts, contre 2% \\xc3\\xa0 3% des fonctionnaires, salari\\xc3\\xa9s du priv\\xc3\\xa9 et retrait\\xc3\\xa9s.\nLa g\\xc3\\xa9n\\xc3\\xa9ralisation de la compl\\xc3\\xa9mentaire d\\'entreprise, entr\\xc3\\xa9e en vigueur en 2016, a peu chang\\xc3\\xa9 cette situation: \"Les premi\\xc3\\xa8res estimations indiquent que le taux de non-couverts ne baisserait que d\\'un point\" du fait de cette mesure.\nPass\\xc3\\xa9es entre les mailles du filet des contrats collectifs, les personnes sans couverture sant\\xc3\\xa9 compl\\xc3\\xa9mentaire sont aussi des b\\xc3\\xa9n\\xc3\\xa9ficiaires potentiels des filets de s\\xc3\\xa9curit\\xc3\\xa9. Ainsi, la moiti\\xc3\\xa9 \"pourraient en principe pr\\xc3\\xa9tendre \\xc3\\xa0 la CMU-C (couverture maladie universelle compl\\xc3\\xa9mentaire) ou \\xc3\\xa0 l\\'ACS (aide au paiement d\\'une compl\\xc3\\xa9mentaire sant\\xc3\\xa9)\", calcule la Drees, qui pointe \"une m\\xc3\\xa9connaissance (de ces) dispositifs d\\'aide\".\nCompl\\xc3\\xa9mentaires sant\\xc3\\xa9 / AFP\nLe taux de non-recours \\xc3\\xa0 la CMU-C \\xc3\\xa9tait \\xc3\\xa9valu\\xc3\\xa9 entre 34% et 45% en 2017, soit 2,8 \\xc3\\xa0 4,5 millions de personnes. Pour l\\'ACS, ce taux \\xc3\\xa9tait estim\\xc3\\xa9 entre 41% et 59%, soit 1,1 \\xc3\\xa0 2,3 millions de personnes suppl\\xc3\\xa9mentaires.\nS\\'ils ne font pas valoir leurs droits, ces assur\\xc3\\xa9s peuvent toutefois b\\xc3\\xa9n\\xc3\\xa9ficier d\\'une compl\\xc3\\xa9mentaire sant\\xc3\\xa9, \\xc3\\xa0 titre individuel, par leur employeur (bas salaires, temps partiels) ou en tant qu\\'ayant-droits (conjoint, parent).\nLe gouvernement a d\\xc3\\xa9cid\\xc3\\xa9 de fusionner au 1er novembre 2019 la CMU-C et l\\'ACS, qui deviendra une CMU \"contributive\" avec une participation financi\\xc3\\xa8re jusqu\\'\\xc3\\xa0 30 euros par mois, afin d\\'augmenter les taux de recours.\nEn outre, la Drees confirme la concentration du march\\xc3\\xa9 des compl\\xc3\\xa9mentaires sant\\xc3\\xa9: 474 organismes exer\\xc3\\xa7aient cette activit\\xc3\\xa9 en 2017, soit 18 de moins qu\\'en 2016. En 2001, on en comptait 1.702.\nDepuis, \"le nombre de mutuelles a \\xc3\\xa9t\\xc3\\xa9 divis\\xc3\\xa9 par quatre\" (346 en 2017) et \"le nombre d\\'institutions de pr\\xc3\\xa9voyance par deux\" (25 en 2017), tandis que celui des soci\\xc3\\xa9t\\xc3\\xa9s d\\'assurance a recul\\xc3\\xa9 \"dans des proportions moindres\" (103 en 2017).\nUn \"vaste mouvement\" de \"fusions et absorptions\" provoqu\\xc3\\xa9 par \"les exigences r\\xc3\\xa9glementaires\", en particulier sur les r\\xc3\\xa9serves financi\\xc3\\xa8res, et par une concurrence exacerb\\xc3\\xa9e du fait de la couverture quasi-totale de la population.\nDans ce paysage de plus en plus comp\\xc3\\xa9titif, les assurances ont tir\\xc3\\xa9 leur \\xc3\\xa9pingle du jeu: leur part de march\\xc3\\xa9 est pass\\xc3\\xa9e de 19% \\xc3\\xa0 31% des cotisations collect\\xc3\\xa9es (35,7 milliards d\\'euros au total en 2017).\nUne croissance qui s\\'est principalement faite au d\\xc3\\xa9triment des mutuelles (-12 points \\xc3\\xa0 51%) et plus marginalement des institutions de pr\\xc3\\xa9voyance (-3 points \\xc3\\xa0 18%).",
    "title": "3 millions de personnes n'ont toujours pas de compl\\xc3\\xa9mentaire sant\\xc3\\xa9 en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/3-millions-personnes-toujours-pas-complementaire-sante-France-2019-04-03-1301013181"
}