{
    "authors": [
        "Carlos Perez Efe Maxppp"
    ],
    "date_download": "2019-04-05 16:56:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Ill\\xc3\\xa9gale en Espagne, l\\xe2\\x80\\x99euthanasie revient au centre des d\\xc3\\xa9bats apr\\xc3\\xa8s la mort d\\xe2\\x80\\x99une malade incurable atteinte de scl\\xc3\\xa9rose en plaque, que son mari a aid\\xc3\\xa9 \\xc3\\xa0 mourir",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FLeuthanasie-fait-irruption-campagne-electorale-Espagne-2019-04-05-1201013781.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013781/Arrete-mercredi-3-jeudi-4-avril-Angel-Fernandez-relache-jeudi-accuse-davoir-suicide-femme_0_1398_1015.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Pourquoi le d\\xc3\\xa9bat sur l\\xe2\\x80\\x99euthanasie est-il relanc\\xc3\\xa9 en Espagne\\xe2\\x80\\x89?\nEn aidant sa femme \\xc3\\xa0 mourir, Angel Fern\\xc3\\xa1ndez, \\xc3\\xa2g\\xc3\\xa9 de 69\\xc2\\xa0ans, a relanc\\xc3\\xa9 le d\\xc3\\xa9bat sur l\\xe2\\x80\\x99euthanasie. Dans une vid\\xc3\\xa9o d\\xe2\\x80\\x99une duret\\xc3\\xa9 et d\\xe2\\x80\\x99une \\xc3\\xa9motion extr\\xc3\\xaames, qu\\xe2\\x80\\x99Angel Fern\\xc3\\xa1ndez a voulu rendre publique, il pose \\xc3\\xa0 sa femme de 61\\xc2\\xa0ans plusieurs questions\\xe2\\x80\\x89: si elle donne son accord pour se suicider, si elle accepte que son mari l\\xe2\\x80\\x99aide. Apr\\xc3\\xa8s avoir r\\xc3\\xa9pondu oui, elle ajoute\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0qu\\xe2\\x80\\x99on en finisse\\xc2\\xa0\\xc2\\xbb.\nMaria Jos\\xc3\\xa9 Carrasco, atteinte d\\xe2\\x80\\x99une scl\\xc3\\xa9rose en plaque depuis trente ans, prostr\\xc3\\xa9e, totalement d\\xc3\\xa9pendante, avait d\\xc3\\xa9j\\xc3\\xa0 demand\\xc3\\xa9 \\xc3\\xa0 plusieurs reprises qu\\xe2\\x80\\x99on l\\xe2\\x80\\x99aide \\xc3\\xa0 partir. Elle et son mari attendaient l\\xe2\\x80\\x99adoption d\\xe2\\x80\\x99une loi sur l\\xe2\\x80\\x99euthanasie que le parti socialiste ouvrier espagnol (PSOE) avait propos\\xc3\\xa9e au Congr\\xc3\\xa8s des d\\xc3\\xa9put\\xc3\\xa9s. Maria Jos\\xc3\\xa9 Carrasco avait accord\\xc3\\xa9, en octobre dernier, une interview \\xc3\\xa0 un m\\xc3\\xa9dia espagnol o\\xc3\\xb9 elle affirmait d\\xc3\\xa9j\\xc3\\xa0 vouloir mourir. \\xc2\\xab\\xc2\\xa0Lui n\\xe2\\x80\\x99a pas peur, mais moi oui\\xc2\\xa0\\xc2\\xbb, assurait-elle, face aux cons\\xc3\\xa9quences judiciaires que son mari devrait affronter.\nLes \\xc2\\xab 4 000 euthanasies clandestines \\xc2\\xbb seraient un \\xc2\\xab faux chiffre \\xc2\\xbb\nFatigu\\xc3\\xa9s d\\xe2\\x80\\x99attendre, Angel et Maria Jos\\xc3\\xa9 ont d\\xc3\\xa9cid\\xc3\\xa9 de franchir le pas il y a quelques jours. Sans se cacher. Son mari a imm\\xc3\\xa9diatement racont\\xc3\\xa9 ce qui s\\xe2\\x80\\x99\\xc3\\xa9tait pass\\xc3\\xa9 aux m\\xc3\\xa9decins arriv\\xc3\\xa9s \\xc3\\xa0 son domicile. Arr\\xc3\\xaat\\xc3\\xa9 dans la nuit du mercredi\\xc2\\xa03 au jeudi 4\\xc2\\xa0avril, il a \\xc3\\xa9t\\xc3\\xa9 rel\\xc3\\xa2ch\\xc3\\xa9 jeudi, accus\\xc3\\xa9 d\\xe2\\x80\\x99avoir aid\\xc3\\xa9 au suicide de sa femme. Ce cas d\\xe2\\x80\\x99euthanasie, ainsi que l\\xe2\\x80\\x99arrestation d\\xe2\\x80\\x99Angel Fern\\xc3\\xa1ndez, a fortement \\xc3\\xa9mu l\\xe2\\x80\\x99Espagne.\n\\xe2\\x96\\xba Quelle est la l\\xc3\\xa9gislation actuelle en Espagne\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99euthanasie est interdite en Espagne. Mais, depuis 1995, le code p\\xc3\\xa9nal pr\\xc3\\xa9voit des peines revues \\xc3\\xa0 la baisse pour l\\xe2\\x80\\x99aide au suicide, \\xc3\\xa0 deux conditions. La personne coop\\xc3\\xa9rant de mani\\xc3\\xa8re active pour aider au suicide d\\xe2\\x80\\x99une autre personne, doit le faire \\xc3\\xa0 la demande expresse de cette derni\\xc3\\xa8re. La victime doit \\xc3\\xaatre atteinte d\\xe2\\x80\\x99une maladie grave dont la seule issue est la mort ou qui produirait des souffrances permanentes et difficiles \\xc3\\xa0 supporter. Dans ces deux cas, la peine de prison pourrait \\xc3\\xaatre r\\xc3\\xa9duite et passer de deux ans \\xc3\\xa0 six mois, ou un an. En Espagne, les peines inf\\xc3\\xa9rieures \\xc3\\xa0 deux ans n\\xe2\\x80\\x99entra\\xc3\\xaenent pas l\\xe2\\x80\\x99incarc\\xc3\\xa9ration des personnes sans ant\\xc3\\xa9c\\xc3\\xa9dents. Le cas le plus m\\xc3\\xa9diatique remonte \\xc3\\xa0 1998, lorsque Ram\\xc3\\xb3n Sampedro filma sa propre mort, sans que l\\xe2\\x80\\x99on puisse voir qui l\\xe2\\x80\\x99avait aid\\xc3\\xa9 \\xc3\\xa0 se suicider.\n\\xe2\\x96\\xba Le d\\xc3\\xa9bat sur l\\xe2\\x80\\x99euthanasie peut-il \\xc3\\xaatre relanc\\xc3\\xa9\\xe2\\x80\\x89?\nJusqu\\xe2\\x80\\x99\\xc3\\xa0 maintenant, le sujet n\\xe2\\x80\\x99avait pas \\xc3\\xa9t\\xc3\\xa9 abord\\xc3\\xa9 dans la campagne des \\xc3\\xa9lections l\\xc3\\xa9gislatives anticip\\xc3\\xa9es du 28\\xc2\\xa0avril. Mais la mort de Maria Jos\\xc3\\xa9 Carrasco a brutalement r\\xc3\\xa9introduit le d\\xc3\\xa9bat sur ce sujet. Le parti socialiste, au pouvoir depuis mai 2018, avait propos\\xc3\\xa9 une loi sur l\\xe2\\x80\\x99euthanasie, soutenue, avec quelques nuances, par le parti d\\xe2\\x80\\x99extr\\xc3\\xaame gauche Podemos.\nL\\xe2\\x80\\x99euthanasie et les soins palliatifs sont-ils compatibles\\xe2\\x80\\x89?\nMais le texte avait \\xc3\\xa9t\\xc3\\xa9 retard\\xc3\\xa9 depuis plusieurs mois au bureau du parlement o\\xc3\\xb9 le Parti Populaire (droite), et Ciudadanos (centristes lib\\xc3\\xa9raux), bloquaient son avanc\\xc3\\xa9e. Le pr\\xc3\\xa9sident du gouvernement espagnol, Pedro Sanchez, a assur\\xc3\\xa9 que l\\xe2\\x80\\x99arrestation d\\xe2\\x80\\x99Angel Fern\\xc3\\xa1ndez aurait d\\xc3\\xbb \\xc3\\xaatre \\xc2\\xab\\xc2\\xa0\\xc3\\xa9vit\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb. Dans un tweet, il a reproch\\xc3\\xa9 \\xc3\\xa0 ces deux partis de l\\xe2\\x80\\x99opposition \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99avoir bloqu\\xc3\\xa9 en 19 occasions l\\xe2\\x80\\x99avanc\\xc3\\xa9e parlementaire du texte\\xc2\\xa0\\xc2\\xbb. Une loi qui pourrait voir le jour si Pedro Sanchez obtenait une majorit\\xc3\\xa9 apr\\xc3\\xa8s les \\xc3\\xa9lections du 28\\xc2\\xa0avril. En 2011, un sondage du Centre de recherches sociologiques, montrait que 77,5\\xc2\\xa0% des Espagnols \\xc3\\xa9taient favorables \\xc3\\xa0 une loi sur l\\xe2\\x80\\x99euthanasie.",
    "title": "L\\xe2\\x80\\x99euthanasie fait irruption dans la campagne \\xc3\\xa9lectorale en Espagne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Leuthanasie-fait-irruption-campagne-electorale-Espagne-2019-04-05-1201013781"
}