{
    "authors": [],
    "date_download": "2019-04-04 17:45:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le ministre de l'Economie Bruno Le Maire, le 2 avril 2019 lors de la pr\\xc3\\xa9sentation de son livre \\xc3\\xa0 Paris / AFPLe gouvernement a d\\xc3\\xa9voil\\xc3\\xa9 jeudi ses intentions pour encadrer les \"retraites chapeaux\" des dirigeants d'entreprises apr\\xc3\\xa8s une nouvelle...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fretraites-chapeaux-bientot-encadrees-loi-2019-04-04-1301013525.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013525/president-executif-Airbus-Tom-Enders-20-2019-Colomiers-Haute-Garonne_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre de l\\'Economie Bruno Le Maire, le 2 avril 2019 lors de la pr\\xc3\\xa9sentation de son livre \\xc3\\xa0 Paris / AFP\nLe gouvernement a d\\xc3\\xa9voil\\xc3\\xa9 jeudi ses intentions pour encadrer les \"retraites chapeaux\" des dirigeants d\\'entreprises apr\\xc3\\xa8s une nouvelle pol\\xc3\\xa9mique, d\\xc3\\xa9clench\\xc3\\xa9e par l\\'enveloppe annuelle de 1,3 million d\\'euros que le patron d\\'Airbus va toucher \\xc3\\xa0 ce titre.\nLe ministre de l\\'Economie Bruno Le Maire a annonc\\xc3\\xa9 que ces prestations suppl\\xc3\\xa9mentaires, aux montants fix\\xc3\\xa9s \\xc3\\xa0 l\\'avance par contrat, seraient limit\\xc3\\xa9es par la loi \\xc3\\xa0 30% du salaire annuel des b\\xc3\\xa9n\\xc3\\xa9ficiaires.\nUne ordonnance va \\xc3\\xaatre introduite dans le projet de loi Pacte, qui doit \\xc3\\xaatre d\\xc3\\xa9finitivement vot\\xc3\\xa9 par le parlement la semaine prochaine, selon le ministre.\nJusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent le code de gouvernance Afep Medef, les deux principales organisations regroupant les grands patrons, pr\\xc3\\xa9voyait une limite \\xc3\\xa0 45% du salaire, mais cette recommandation n\\'avait pas force de loi.\n\"Visiblement, les bonnes pratiques ne suffisent pas\", a regrett\\xc3\\xa9 M. Le Maire sur BFMTV et RMC, s\\'\\xc3\\xa9levant contre \"des exc\\xc3\\xa8s insupportables\" d\\'un \"capitalisme d\\'un autre temps\".\n\"Je n\\'ai pas attendu le d\\xc3\\xa9part de Tom Enders pour m\\'apercevoir de certains exc\\xc3\\xa8s. C\\'est pour \\xc3\\xa7a que nous avions pr\\xc3\\xa9vu cette ordonnance\", a affirm\\xc3\\xa9 M. Le Maire.\nLes conditions de d\\xc3\\xa9part du patron d\\'Airbus, qui touchera jusqu\\'\\xc3\\xa0 36,8 millions d\\'euros, suscitent de vives critiques.\nLe pr\\xc3\\xa9sident ex\\xc3\\xa9cutif d\\'Airbus Tom Enders, le 20 mars 2019 \\xc3\\xa0 Colomiers, en Haute-Garonne / AFP/Archives\nM. Enders, qui quittera ses fonctions le 10 avril, pourrait toucher 26,3 millions d\\'euros, somme provisionn\\xc3\\xa9e par l\\'avionneur europ\\xc3\\xa9en pour ses ann\\xc3\\xa9es de retraite, des actions gratuites de performance \\xc3\\xa9valu\\xc3\\xa9es \\xc3\\xa0 7,3 millions d\\'euros et 3,2 millions pour une indemnit\\xc3\\xa9 de non-concurrence d\\'un an, selon une estimation r\\xc3\\xa9alis\\xc3\\xa9e par le cabinet d\\'\\xc3\\xa9tude Proxinvest.\n\"Nous pr\\xc3\\xa9voirons qu\\'il sera d\\xc3\\xa9sormais interdit de cumuler +retraite chapeau+ et clause de non concurrence\", car \"\\xc3\\xa0 partir du moment o\\xc3\\xb9 vous partez \\xc3\\xa0 la retraite, c\\'est que vous partez \\xc3\\xa0 la retraite et n\\'allez pas aller travailler chez un concurrent\", dit le ministre.\n\"Donc je ne vois pas comment on peut cumuler une +retraite chapeau+ et une clause de non-concurrence\", s\\'est \\xc3\\xa9tonn\\xc3\\xa9 M. Le Maire. \"L\\xc3\\xa0 encore, \\xc3\\xa7a sera inscrit dans la loi\", a-t-il promis.\n- Droits transf\\xc3\\xa9rables -\nLe pr\\xc3\\xa9sident de Renault Jean-Dominique Senard au si\\xc3\\xa8ge de Nissan, le 12 mars 2019 \\xc3\\xa0 Yokohama, au Japon / AFP/Archives\n\"Beaucoup d\\'entrepreneurs fran\\xc3\\xa7ais ont chang\\xc3\\xa9 leurs pratiques et compris qu\\'on \\xc3\\xa9tait entr\\xc3\\xa9 dans une nouvelle \\xc3\\xa9poque\", s\\'est toutefois f\\xc3\\xa9licit\\xc3\\xa9 Bruno Le Maire, saluant au passage Jean-Dominique S\\xc3\\xa9nard pour avoir divis\\xc3\\xa9 par deux son salaire de r\\xc3\\xa9f\\xc3\\xa9rence de pr\\xc3\\xa9sident de Renault, par rapport \\xc3\\xa0 celui de son pr\\xc3\\xa9d\\xc3\\xa9cesseur Carlos Ghosn, lequel, mis en examen au Japon, s\\'est vu priver de \"retraite chapeau\" par le conseil d\\'administration du constructeur automobile apr\\xc3\\xa8s avoir d\\xc3\\xa9missionn\\xc3\\xa9.\nSelon une copie du projet d\\'ordonnance obtenue par l\\'AFP, le texte permettra de limiter les versements \\xc3\\xa0 la retraite chapeau, c\\'est-\\xc3\\xa0-dire \"les droits suppl\\xc3\\xa9mentaires\", \\xc3\\xa0 30% de la r\\xc3\\xa9mun\\xc3\\xa9ration annuelle du b\\xc3\\xa9n\\xc3\\xa9ficiaire.\nMais le texte assure \\xc3\\xa9galement la portabilit\\xc3\\xa9 de ces versements tout au long de la carri\\xc3\\xa8re des dirigeants.\n\"Les droits \\xc3\\xa0 retraite acquis soit sont transf\\xc3\\xa9rables vers tout autre contrat mentionn\\xc3\\xa9 au m\\xc3\\xaame chapitre, soit restent acquis au b\\xc3\\xa9n\\xc3\\xa9ficiaire\", selon ce projet d\\'ordonnance, qui doit mettre en conformit\\xc3\\xa9 le droit fran\\xc3\\xa7ais avec une directive europ\\xc3\\xa9enne datant de 2014.\nDans le cas de Carlos Ghosn, Renault a annonc\\xc3\\xa9 mercredi qu\\'il ne lui verserait pas de retraite chapeau, au motif justement qu\\'il n\\'est plus mandataire social dans l\\'entreprise, au moment de solliciter le versement de celle-ci.\nLes indemnit\\xc3\\xa9s de d\\xc3\\xa9part des grands patrons font l\\'objet de pol\\xc3\\xa9miques r\\xc3\\xa9currentes en France.\nDe plus, ces usages contest\\xc3\\xa9s ne sont pas du ressort du code de bonne conduite Afep Medef lorsque l\\'entreprise n\\'a pas son si\\xc3\\xa8ge social en France, comme cela a r\\xc3\\xa9cemment \\xc3\\xa9t\\xc3\\xa9 le cas pour Thierry Pilenko, le patron du groupe TechnipFMC qui va toucher environ 14 millions d\\'euros en mai 2019, alors que ce groupe d\\'\\xc3\\xa9quipements p\\xc3\\xa9troliers a essuy\\xc3\\xa9 l\\'an dernier sous sa pr\\xc3\\xa9sidence une perte de pr\\xc3\\xa8s de 2 milliards de dollars.\nEn juin 2018, l\\'ancien patron de Carrefour Georges Plassat avait renonc\\xc3\\xa9 \\xc3\\xa0 une indemnit\\xc3\\xa9 de d\\xc3\\xa9part de pr\\xc3\\xa8s de 4 millions d\\'euros, sous la pression du gouvernement apr\\xc3\\xa8s l\\'indignation des syndicats, et compte tenu des d\\xc3\\xa9boires du groupe fran\\xc3\\xa7ais de distribution.",
    "title": "Les \"retraites chapeaux\" bient\\xc3\\xb4t encadr\\xc3\\xa9es par la loi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/retraites-chapeaux-bientot-encadrees-loi-2019-04-04-1301013525"
}