{
    "authors": [
        "- Stock.Adobe.Com"
    ],
    "date_download": "2019-04-02 18:12:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 18:22:23",
    "description": "Confront\\xc3\\xa9s \\xc3\\xa0 la difficult\\xc3\\xa9 d\\xe2\\x80\\x99obtenir des pr\\xc3\\xaats bancaires, plusieurs partis politiques lancent des emprunts aupr\\xc3\\xa8s des Fran\\xc3\\xa7ais pour financer leur campagne des \\xc3\\xa9lections europ\\xc3\\xa9ennes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FCampagne-europeenne-partis-politiques-mal-financement-2019-04-02-1201013035.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Les partis politiques ont-ils du mal \\xc3\\xa0 financer leurs campagnes \\xc3\\xa9lectorales\\xe2\\x80\\x89?\nEmbo\\xc3\\xaetant le pas \\xc3\\xa0 la France insoumise, le Rassemblement national va lancer \\xc3\\xa0 son tour un emprunt aupr\\xc3\\xa8s des Fran\\xc3\\xa7ais pour financer sa campagne des \\xc3\\xa9lections europ\\xc3\\xa9ennes, a annonc\\xc3\\xa9 mardi 2\\xc2\\xa0avril sa pr\\xc3\\xa9sidente, Marine Le\\xc2\\xa0Pen. \\xc2\\xab\\xc2\\xa0Nous n\\xe2\\x80\\x99avons pas d\\xe2\\x80\\x99autre possibilit\\xc3\\xa9 que d\\xe2\\x80\\x99aller demander aux Fran\\xc3\\xa7ais de nous pr\\xc3\\xaater pour un an les moyens de faire cette campagne\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 sur LCI la cheffe du RN.\nEn cause, le refus des banques fran\\xc3\\xa7aises de pr\\xc3\\xaater de l\\xe2\\x80\\x99argent \\xc3\\xa0 son parti, en d\\xc3\\xa9pit de la perspective de remboursement par l\\xe2\\x80\\x99\\xc3\\x89tat des fonds d\\xc3\\xa9pens\\xc3\\xa9s par les listes rassemblant plus de 3\\xc2\\xa0% des votes exprim\\xc3\\xa9s. Un cap que le RN comme la France insoumise ne devraient avoir aucun mal \\xc3\\xa0 d\\xc3\\xa9passer le 26\\xc2\\xa0mai. Et pourtant, \\xc3\\xa7a coince.\n\\xe2\\x96\\xba Pourquoi les banques sont-elles si frileuses avec certains partis\\xe2\\x80\\x89?\nOutre leurs probl\\xc3\\xa8mes d\\xe2\\x80\\x99endettement, les partis politiques ont vu ces derni\\xc3\\xa8res ann\\xc3\\xa9es leur r\\xc3\\xa9putation entach\\xc3\\xa9e par divers scandales politico-financiers, au rang desquels l\\xe2\\x80\\x99invalidation des comptes de campagne de Nicolas Sarkozy. Pour ne rien arranger, comme le remarquait Le Parisien dans une enqu\\xc3\\xaate parue en f\\xc3\\xa9vrier, tous les \\xc3\\xa9lus sont consid\\xc3\\xa9r\\xc3\\xa9s depuis l\\xe2\\x80\\x99entr\\xc3\\xa9e en vigueur d\\xe2\\x80\\x99une ordonnance en 2016 comme des \\xc2\\xab\\xc2\\xa0personnes politiquement expos\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb. D\\xc3\\xa8s lors, contraints d\\xe2\\x80\\x99effectuer des contr\\xc3\\xb4les renforc\\xc3\\xa9s en cas de pr\\xc3\\xaats, les banquiers se montreraient frileux car peu d\\xc3\\xa9sireux d\\xe2\\x80\\x99\\xc3\\xaatre consid\\xc3\\xa9r\\xc3\\xa9s comme complices en cas d\\xe2\\x80\\x99irr\\xc3\\xa9gularit\\xc3\\xa9s.\n\\xc2\\xab\\xc2\\xa0Les banques ne veulent pas associer leur image avec le RN, mais de mani\\xc3\\xa8re g\\xc3\\xa9n\\xc3\\xa9rale, elles craignent qu\\xe2\\x80\\x99on leur reproche de favoriser un parti en pr\\xc3\\xaatant de l\\xe2\\x80\\x99argent\\xc2\\xa0\\xc2\\xbb, note par ailleurs Julia Cag\\xc3\\xa9, professeur d\\xe2\\x80\\x99\\xc3\\xa9conomie \\xc3\\xa0 Sciences-Po Paris. \\xc2\\xab\\xc2\\xa0On se retrouve ainsi avec un syst\\xc3\\xa8me tr\\xc3\\xa8s probl\\xc3\\xa9matique pour la d\\xc3\\xa9mocratie, qui contraint un parti aussi important que le RN \\xc3\\xa0 devoir chercher des financements aupr\\xc3\\xa8s de banques \\xc3\\xa9trang\\xc3\\xa8res\\xc2\\xa0\\xc2\\xbb.\nSoci\\xc3\\xa9t\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9rale et FN\\xe2\\x80\\x89: Marine Le\\xc2\\xa0Pen d\\xc3\\xa9nonce une \\xc2\\xab\\xc2\\xa0fatwa bancaire\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x96\\xba Quelles modalit\\xc3\\xa9s nouvelles de financement sont envisag\\xc3\\xa9es\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99emprunt public lanc\\xc3\\xa9 le 31\\xc2\\xa0mars par la France insoumise lui a permis de lever 300\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac en 24\\xc2\\xa0heures, sur un budget de campagne estim\\xc3\\xa9 \\xc3\\xa0 quatre millions d\\xe2\\x80\\x99euros. De son c\\xc3\\xb4t\\xc3\\xa9, le RN soutient le projet, lanc\\xc3\\xa9 par le chef du MoDem Fran\\xc3\\xa7ois Bayrou \\xe2\\x80\\x93 mais abandonn\\xc3\\xa9 par le gouvernement \\xe2\\x80\\x93 d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0banque de la d\\xc3\\xa9mocratie\\xc2\\xa0\\xc2\\xbb, qui devait \\xc3\\xaatre un \\xc3\\xa9tablissement public permettant de s\\xe2\\x80\\x99affranchir des financements des banques priv\\xc3\\xa9es pour les pr\\xc3\\xaats aux partis et candidats. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est une question cruciale car l\\xe2\\x80\\x99acc\\xc3\\xa8s au cr\\xc3\\xa9dit est un des facteurs qui explique le plus le d\\xc3\\xa9ficit de repr\\xc3\\xa9sentation des classes populaires parmi les candidats aux \\xc3\\xa9lections au niveau local et national\\xc2\\xa0\\xc2\\xbb, explique Julia Cag\\xc3\\xa9. Cette derni\\xc3\\xa8re d\\xc3\\xa9fend la mise en place de \\xc2\\xab\\xc2\\xa0bons pour l\\xe2\\x80\\x99\\xc3\\xa9galit\\xc3\\xa9 d\\xc3\\xa9mocratique\\xc2\\xa0\\xc2\\xbb, qui permettraient \\xc3\\xa0 chaque citoyen d\\xe2\\x80\\x99attribuer une somme d\\xe2\\x80\\x99argent public au parti de son choix lors de chaque \\xc3\\xa9lection.\n\\xc2\\xab\\xc2\\xa0Le syst\\xc3\\xa8me de financement des campagnes est relativement r\\xc3\\xa9cent, il date de la fin des ann\\xc3\\xa9es 1980 et on ne doit pas s\\xe2\\x80\\x99interdire de le faire \\xc3\\xa9voluer, il n\\xe2\\x80\\x99y a aucune raison que ce syst\\xc3\\xa8me mal pens\\xc3\\xa9 reste fig\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, affirme-t-elle.",
    "title": "Campagne europ\\xc3\\xa9enne, les partis politiques en mal de financement",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Campagne-europeenne-partis-politiques-mal-financement-2019-04-02-1201013035"
}