{
    "authors": [
        "Photo Joel Philippon Photopqr Le Progres Maxppp"
    ],
    "date_download": "2019-04-11 19:11:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Dans un message distribu\\xc3\\xa9 dimanche 7\\xc2\\xa0avril dans les paroisses de son secteur, le p\\xc3\\xa8re Bruno Millevoye annonce et explique sa d\\xc3\\xa9cision de d\\xc3\\xa9missionner de sa charge de vicaire \\xc3\\xa9piscopal, une charge confi\\xc3\\xa9e par l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque et qui implique la participation au conseil \\xc3\\xa9piscopal.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FLe-pere-Bruno-Millevoye-demissionne-conseil-episcopal-Lyon-2019-04-11-1201015066.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015066/cathedrale-Fourviere-Lyon_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0\\xc3\\x80 la suite des journ\\xc3\\xa9es du proc\\xc3\\xa8s dont a fait l\\xe2\\x80\\x99objet du cardinal Philippe Barbarin et ses collaborateurs d\\xc3\\xa9but janvier, j\\xe2\\x80\\x99ai pr\\xc3\\xa9sent\\xc3\\xa9 par \\xc3\\xa9crit ma d\\xc3\\xa9mission de vicaire \\xc3\\xa9piscopal pour le Roannais.\\xc2\\xa0\\xc2\\xbb Dans un message distribu\\xc3\\xa9 dimanche 7\\xc2\\xa0avril dans les paroisses de son secteur, le p\\xc3\\xa8re Bruno Millevoye annonce et explique sa d\\xc3\\xa9cision de d\\xc3\\xa9missionner de sa charge de vicaire \\xc3\\xa9piscopal, une charge confi\\xc3\\xa9e par l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque et qui implique la participation au conseil \\xc3\\xa9piscopal.\n\\xc2\\xab\\xc2\\xa0Mon d\\xc3\\xa9saccord sur la conception que notre \\xc3\\xa9v\\xc3\\xaaque a de sa responsabilit\\xc3\\xa9 dans ce douloureux conflit \\xc3\\xa9tait trop grand pour que je puisse continuer \\xc3\\xa0 participer \\xc3\\xa0 son conseil\\xc2\\xa0\\xc2\\xbb, poursuit-il dans ce court texte.\nDemander des comptes\nC\\xe2\\x80\\x99est le samedi 12\\xc2\\xa0janvier, soit deux jours apr\\xc3\\xa8s la fin du proc\\xc3\\xa8s \\xc3\\xa0 Lyon du cardinal Barbarin et de ses principaux collaborateurs, que le p\\xc3\\xa8re Millevoye a pr\\xc3\\xa9sent\\xc3\\xa9 sa d\\xc3\\xa9mission dans une lettre. \\xc2\\xab\\xc2\\xa0Le cardinal m\\xe2\\x80\\x99a appel\\xc3\\xa9, puis il est parti \\xc3\\xa0 Mossoul en Irak, puis il m\\xe2\\x80\\x99a re\\xc3\\xa7u le 28\\xc2\\xa0janvier, raconte le cur\\xc3\\xa9 de Roanne. Je lui ai expliqu\\xc3\\xa9 que nous avions des fa\\xc3\\xa7ons trop diff\\xc3\\xa9rentes d\\xe2\\x80\\x99appr\\xc3\\xa9hender le proc\\xc3\\xa8s et sa responsabilit\\xc3\\xa9 dans l\\xe2\\x80\\x99affaire Preynat. Pour moi, il y a une institution, l\\xe2\\x80\\x99\\xc3\\x89glise, qui a permis \\xc3\\xa0 un pr\\xc3\\xaatre de continuer \\xc3\\xa0 exercer sa mission jusqu\\xe2\\x80\\x99en 2015 malgr\\xc3\\xa9 les actes qu\\xe2\\x80\\x99il a commis. Le cardinal Barbarin n\\xe2\\x80\\x99est certes arriv\\xc3\\xa9 qu\\xe2\\x80\\x99en 2002 dans le dioc\\xc3\\xa8se, mais c\\xe2\\x80\\x99est lui qui en est \\xc3\\xa0 la t\\xc3\\xaate quand les victimes viennent demander des comptes.\\xc2\\xa0\\xc2\\xbb\nProc\\xc3\\xa8s Barbarin\\xe2\\x80\\x89: parler ou se taire, l\\xe2\\x80\\x99h\\xc3\\xa9sitation des pr\\xc3\\xa9venus\n\\xc2\\xab\\xc2\\xa0Je pense, \\xc3\\xa0 tort ou \\xc3\\xa0 raison, qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99est pas coupable en tant que personne \\xe2\\x80\\x93 il n\\xe2\\x80\\x99a couvert aucune agression sexuelle sur des enfants \\xe2\\x80\\x93 mais il est responsable d\\xe2\\x80\\x99une institution qui a gravement faut\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, estime le p\\xc3\\xa8re Bruno Millevoye. Le cur\\xc3\\xa9 de Roanne fait partie de ceux qui \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99ont jamais demand\\xc3\\xa9 sa d\\xc3\\xa9mission\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Pour moi, il doit reconna\\xc3\\xaetre sa responsabilit\\xc3\\xa9 et y faire face, ce qui ne signifie pas forc\\xc3\\xa9ment d\\xc3\\xa9missionner.\\xc2\\xa0\\xc2\\xbb\nNouvelle mission en paroisse\nLors du rendez-vous du 28\\xc2\\xa0janvier, l\\xe2\\x80\\x99archev\\xc3\\xaaque de Lyon lui promet une r\\xc3\\xa9ponse au plus tard le 1er\\xc2\\xa0mars. \\xc3\\x80 cette date (et alors que sa condamnation n\\xe2\\x80\\x99est pas encore prononc\\xc3\\xa9e), le cardinal Barbarin accepte la d\\xc3\\xa9mission de son vicaire \\xc3\\xa9piscopal, lui demande de quitter le Roannais et lui propose une \\xc2\\xab\\xc2\\xa0nouvelle mission en paroisse \\xc3\\xa0 Lyon\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Tout s\\xe2\\x80\\x99est d\\xc3\\xa9cid\\xc3\\xa9 avant la condamnation et le retrait du cardinal\\xc2\\xa0\\xc2\\xbb, souligne le cur\\xc3\\xa9 de Roanne, qui ne souhaite pas pour autant \\xc2\\xab\\xc2\\xa0retourner en arri\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb.\nC\\xe2\\x80\\x99est pour pr\\xc3\\xa9venir ses paroissiens actuels de son prochain d\\xc3\\xa9part que le p\\xc3\\xa8re Millevoye a souhait\\xc3\\xa9 leur expliquer sa d\\xc3\\xa9cision et les changements \\xc3\\xa0 venir. \\xc2\\xab\\xc2\\xa0Ils ont \\xc3\\xa9t\\xc3\\xa9 surpris je crois\\xc2\\xa0\\xc2\\xbb, reconna\\xc3\\xaet-il. Parmi ceux auxquels il s\\xe2\\x80\\x99en \\xc3\\xa9tait ouvert, \\xc2\\xab\\xc2\\xa0certains comprennent, d\\xe2\\x80\\x99autres pas\\xc2\\xa0\\xc2\\xbb. Certains lui reprochent par des messages d\\xe2\\x80\\x99aggraver les divisions au sein d\\xe2\\x80\\x99un dioc\\xc3\\xa8se d\\xc3\\xa9j\\xc3\\xa0 durement secou\\xc3\\xa9.\nApr\\xc3\\xa8s le proc\\xc3\\xa8s Barbarin, R\\xc3\\xa9gine Maire reprend la parole\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est une question de principe, sur un sujet loin d\\xe2\\x80\\x99\\xc3\\xaatre p\\xc3\\xa9riph\\xc3\\xa9rique et qui est au contraire au c\\xc5\\x93ur de la vie du dioc\\xc3\\xa8se et du cardinal, fait valoir l\\xe2\\x80\\x99ancien vicaire \\xc3\\xa9piscopal. Nous sommes en d\\xc3\\xa9saccord, je d\\xc3\\xa9missionne. Ce ne devrait pas \\xc3\\xaatre un probl\\xc3\\xa8me et je ne veux surtout pas en faire une affaire. La vie du dioc\\xc3\\xa8se continue.\\xc2\\xa0\\xc2\\xbb Le p\\xc3\\xa8re Millevoye sera pr\\xc3\\xa9sent mercredi \\xc3\\xa0 la messe chrismale avec les autres pr\\xc3\\xaatres du secteur de Roanne.",
    "title": "Le p\\xc3\\xa8re Bruno Millevoye d\\xc3\\xa9missionne du conseil \\xc3\\xa9piscopal \\xc3\\xa0 Lyon",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Le-pere-Bruno-Millevoye-demissionne-conseil-episcopal-Lyon-2019-04-11-1201015066"
}