{
    "authors": [],
    "date_download": "2019-04-02 14:48:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Sandrine Bonnaire rend hommage \\xc3\\xa0 Agn\\xc3\\xa8s Varda lors d'une c\\xc3\\xa9r\\xc3\\xa9monie \\xc3\\xa0 la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise, le 2 avril 2019 \\xc3\\xa0 Paris / AFPDes personnalit\\xc3\\xa9s de la \"famille\" du cin\\xc3\\xa9ma et des anonymes sont venus rendre un dernier hommage mardi \\xc3\\xa0 la...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FReunion-famille-dire-revoir-cineaste-pionniere-Agnes-Varda-2019-04-02-1301012954.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301012954/personnalites-monde-cinema-rendent-hommage-Agnes-Varda-Cinematheque-francaise-2-avril-2019-Paris_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Sandrine Bonnaire rend hommage \\xc3\\xa0 Agn\\xc3\\xa8s Varda lors d\\'une c\\xc3\\xa9r\\xc3\\xa9monie \\xc3\\xa0 la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise, le 2 avril 2019 \\xc3\\xa0 Paris / AFP\nDes personnalit\\xc3\\xa9s de la \"famille\" du cin\\xc3\\xa9ma et des anonymes sont venus rendre un dernier hommage mardi \\xc3\\xa0 la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise \\xc3\\xa0 Agn\\xc3\\xa8s Varda, figure mondiale du 7e Art et pionni\\xc3\\xa8re de la Nouvelle Vague, d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e vendredi.\nEnviron 650 personnes \\xc3\\xa9taient pr\\xc3\\xa9sentes pour cette c\\xc3\\xa9r\\xc3\\xa9monie d\\'adieu, en pr\\xc3\\xa9sence de ses enfants Mathieu Demy et Rosalie Varda Demy, dans deux amphith\\xc3\\xa9\\xc3\\xa2tres combles de la Cin\\xc3\\xa9math\\xc3\\xa8que. Parmi elles, se trouvaient l\\'actrice et chanteuse Jane Birkin, qui avait fait avec elle le film \"Jane B. par Agn\\xc3\\xa8s V.\", l\\'actrice Sandrine Bonnaire, qui avait jou\\xc3\\xa9 l\\'h\\xc3\\xa9ro\\xc3\\xafne de \"Sans toit ni loi\", l\\'artiste JR, qui avait cor\\xc3\\xa9alis\\xc3\\xa9 avec elle en 2017 l\\'un de ses derniers documentaires, \"Visages, villages\".\nLes acteurs Guillaume Canet et Laetitia Casta, le ministre de la Culture Franck Riester, la secr\\xc3\\xa9taire d\\'Etat Marl\\xc3\\xa8ne Schiappa, le d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9ral du Festival de Cannes Thierry Fr\\xc3\\xa9maux et son pr\\xc3\\xa9sident Pierre Lescure ou encore le pr\\xc3\\xa9sident d\\'Unifrance Serge Toubiana \\xc3\\xa9taient \\xc3\\xa9galement l\\xc3\\xa0.\n\"Ce n\\'est pas un hommage mais une r\\xc3\\xa9union de famille autour de cette \\xc5\\x93uvre si riche qui aide \\xc3\\xa0 penser et \\xc3\\xa0 r\\xc3\\xa9fl\\xc3\\xa9chir\", a soulign\\xc3\\xa9 le directeur de la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise Fr\\xc3\\xa9d\\xc3\\xa9ric Bonnaud, saluant en Agn\\xc3\\xa8s Varda \"une des cin\\xc3\\xa9astes qui s\\'autorisent tout\", qui \"faisait cin\\xc3\\xa9ma de tout et de tous, pour tous\".\nDes personnalit\\xc3\\xa9s du monde du cin\\xc3\\xa9ma rendent hommage \\xc3\\xa0 Agn\\xc3\\xa8s Varda \\xc3\\xa0 la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise, le 2 avril 2019 \\xc3\\xa0 Paris / AFP\n\"Sa famille de cin\\xc3\\xa9ma, c\\'\\xc3\\xa9tait Godard, Resnais, Chris Marker, (Jacques) Demy\", dont elle a \\xc3\\xa9t\\xc3\\xa9 la compagne pendant 30 ans, a-t-il ajout\\xc3\\xa9. \"Agn\\xc3\\xa8s \\xc3\\xa9tait du c\\xc3\\xb4t\\xc3\\xa9 des exp\\xc3\\xa9rimentateurs et des essayistes\".\nPonctu\\xc3\\xa9 d\\'extraits de films, l\\'hommage a d\\xc3\\xa9but\\xc3\\xa9 par la diffusion de quelques minutes de l\\'embl\\xc3\\xa9matique \"Cl\\xc3\\xa9o de 5 \\xc3\\xa0 7\" (1962), alors que les personnes rassembl\\xc3\\xa9es \\xc3\\xa9taient invit\\xc3\\xa9es \\xc3\\xa0 porter un badge avec un dessin repr\\xc3\\xa9sentant la cin\\xc3\\xa9aste, illustration qui figurait sur un r\\xc3\\xa9cent coffret DVD de ses documentaires.\nLe ministre de la Culture a rendu hommage \\xc3\\xa0 celle qui avait re\\xc3\\xa7u un C\\xc3\\xa9sar d\\'honneur en 2001 et un Oscar d\\'honneur en 2017, saluant \"une femme exceptionnelle et lumineuse\" et une \"vigie des inventions du cin\\xc3\\xa9ma\", qui \"a inspir\\xc3\\xa9 toute une g\\xc3\\xa9n\\xc3\\xa9ration\".\nBoulevers\\xc3\\xa9e, la voix bris\\xc3\\xa9e, Sandrine Bonnaire s\\'est adress\\xc3\\xa9e \\xc3\\xa0 Agn\\xc3\\xa8s Varda. \"Quand je t\\'ai rencontr\\xc3\\xa9e, j\\'\\xc3\\xa9tais une fleur. Apr\\xc3\\xa8s ce film que nous avons fait ensemble, je suis devenue un arbre, je me suis enracin\\xc3\\xa9e dans ce m\\xc3\\xa9tier\", s\\'est-elle rappel\\xc3\\xa9e, longuement applaudie.\nJane Birkin chante en hommage \\xc3\\xa0 Agn\\xc3\\xa8s Varda lors d\\'une c\\xc3\\xa9r\\xc3\\xa9monie \\xc3\\xa0 la Cin\\xc3\\xa9math\\xc3\\xa8que fran\\xc3\\xa7aise, le 2 avril 2019 / AFP\nJR a, lui, racont\\xc3\\xa9 sa premi\\xc3\\xa8re rencontre avec Agn\\xc3\\xa8s Varda et de nombreux souvenirs artistiques. \"C\\'\\xc3\\xa9tait une artiste pleine de vie. On a oubli\\xc3\\xa9 toute diff\\xc3\\xa9rence d\\'\\xc3\\xa2ge. On \\xc3\\xa9tait deux artistes qui voulaient cr\\xc3\\xa9er ensemble. Elle \\xc3\\xa9tait ma pote\".\nThierry Fr\\xc3\\xa9maux a remerci\\xc3\\xa9 la r\\xc3\\xa9alisatrice notamment \"pour ses invitations aux voyages\", pour \"avoir r\\xc3\\xa9invent\\xc3\\xa9 le cin\\xc3\\xa9ma\" et pour \"ses films modestes qui sont tous de grandes oeuvres\", tandis que Jane Birkin a cl\\xc3\\xb4tur\\xc3\\xa9 cet hommage par une \\xc3\\xa9mouvante interpr\\xc3\\xa9tation a capella de sa chanson \"L\\'Amour de moi\".\nEn forme de dernier au revoir, la salle a fait une longue standing ovation devant une photo de la cin\\xc3\\xa9aste de dos, assise sur un fauteuil de metteur en sc\\xc3\\xa8ne entour\\xc3\\xa9 de mouettes.\nAgn\\xc3\\xa8s Varda le 23 mars 2019 devant \"la serre du bonheur\" \\xc3\\xa0 Chaumont-sur-Loire / AFP\nSes obs\\xc3\\xa8ques auront lieu \\xc3\\xa0 14H00 au cimeti\\xc3\\xa8re du Montparnasse \\xc3\\xa0 Paris, o\\xc3\\xb9 elle rejoindra Jacques Demy.\nFemme de convictions ayant b\\xc3\\xa2ti une \\xc5\\x93uvre originale, souvent pionni\\xc3\\xa8re, \\xc3\\xa0 la fronti\\xc3\\xa8re entre documentaire et fiction, Agn\\xc3\\xa8s Varda avait obtenu un Lion d\\'or \\xc3\\xa0 Venise en 1985 pour \"Sans toit ni loi\" et le C\\xc3\\xa9sar du meilleur documentaire en 2009 pour \"Les plages d\\'Agn\\xc3\\xa8s\".\nElle laisse une \\xc5\\x93uvre onirique, humaniste, radicale mais aussi fantaisiste et dr\\xc3\\xb4le.",
    "title": "\"R\\xc3\\xa9union de famille\" pour dire au revoir \\xc3\\xa0 la cin\\xc3\\xa9aste pionni\\xc3\\xa8re Agn\\xc3\\xa8s Varda",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Reunion-famille-dire-revoir-cineaste-pionniere-Agnes-Varda-2019-04-02-1301012954"
}