{
    "authors": [
        "La Dc"
    ],
    "date_download": "2019-04-02 11:39:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:21:12",
    "description": "Avec l\\xe2\\x80\\x99autorisation des auteurs, La Documentation catholique publie la contribution et les 13 propositions communes aux victimes d\\xe2\\x80\\x99abus sexuels invit\\xc3\\xa9es \\xc3\\xa0 Lourdes en novembre\\xc2\\xa02018. Ce document de 25 pages, disponibles en t\\xc3\\xa9l\\xc3\\xa9chargement, \\xc2\\xab\\xc2\\xa0a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9tabli \\xc3\\xa0 l\\xe2\\x80\\x99occasion de la r\\xc3\\xa9union des pr\\xc3\\xa9sidents de conf\\xc3\\xa9rences...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FUrbi-et-Orbi%2FDocumentation-catholique%2FEglise-en-France%2Fvictimes-dabus-sexuels-apportent-leur-contribution-eveques-France-lEglise-2019-04-02-1201012916.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le pr\\xc3\\xa9sent document comporte une contribution et des propositions communes aux victimes d\\xe2\\x80\\x99abus sexuels invit\\xc3\\xa9es \\xc3\\xa0 Lourdes en novembre\\xc2\\xa02018. Se sont associ\\xc3\\xa9es \\xc3\\xa0 ce travail collectif d\\xe2\\x80\\x99autres victimes, int\\xc3\\xa9ress\\xc3\\xa9es pour \\xc3\\xaatre, \\xc3\\xa0 nos c\\xc3\\xb4t\\xc3\\xa9s, force de propositions pour l\\xe2\\x80\\x99\\xc3\\x89glise. Ce document a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9tabli \\xc3\\xa0 l\\xe2\\x80\\x99occasion de la r\\xc3\\xa9union des pr\\xc3\\xa9sidents de conf\\xc3\\xa9rences \\xc3\\xa9piscopales \\xc3\\xa0 Rome en f\\xc3\\xa9vrier\\xc2\\xa02019 et diffus\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99ensemble de l\\xe2\\x80\\x99\\xc3\\xa9piscopat de France. Il a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9galement remis au pape Fran\\xc3\\xa7ois et aux organisateurs du sommet de Rome. Les annexes sont des contributions compl\\xc3\\xa9mentaires individuelles de personnes victimes.\nUne d\\xc3\\xa9claration et des attentes\nDans notre d\\xc3\\xa9claration de Lourdes, nous exprimions notre attente que l\\xe2\\x80\\x99\\xc3\\x89glise de France, par l\\xe2\\x80\\x99\\xc3\\xa9coute des victimes, progresse dans la pr\\xc3\\xa9vention, le traitement et la r\\xc3\\xa9paration des abus sexuels.\nNous avons \\xc3\\xa9t\\xc3\\xa9 satisfaits de cette premi\\xc3\\xa8re \\xc3\\xa9tape de rencontre qui a montr\\xc3\\xa9 l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat de prendre en consid\\xc3\\xa9ration les histoires personnelles et les attentes des victimes, au-del\\xc3\\xa0 des d\\xc3\\xa9clarations de regrets, d\\xe2\\x80\\x99excuses et de demandes de pardon des \\xc3\\xa9v\\xc3\\xaaques ou responsables de congr\\xc3\\xa9gation qui sont appr\\xc3\\xa9ci\\xc3\\xa9es mais insuffisantes.\nCompte tenu du faible temps d\\xe2\\x80\\x99expression que nous avons eu \\xc3\\xa0 Lourdes, nous vous transmettons nos contributions et propositions plus d\\xc3\\xa9taill\\xc3\\xa9es.\nNous esp\\xc3\\xa9rons qu\\xe2\\x80\\x99elles permettront\\xe2\\x80\\x89:\n\\xe2\\x80\\x93 D\\xe2\\x80\\x99am\\xc3\\xa9liorer la pratique en vigueur pour le traitement des abus sexuels par des clercs, objet de la r\\xc3\\xa9union des pr\\xc3\\xa9sidents de conf\\xc3\\xa9rences \\xc3\\xa9piscopales \\xc3\\xa0 Rome.\n\\xe2\\x80\\x93 Aux \\xc3\\xa9v\\xc3\\xaaques fran\\xc3\\xa7ais de progresser dans la compr\\xc3\\xa9hension des attentes des victimes pour agir et rendre l\\xe2\\x80\\x99\\xc3\\x89glise de demain plus s\\xc3\\xbbre.\nTreize propositions\n1. Gravit\\xc3\\xa9 des actes et des cons\\xc3\\xa9quences pour les victimes.\n2. La sp\\xc3\\xa9cificit\\xc3\\xa9 traumatique des abus sexuels sur mineurs\\xe2\\x80\\x89: une grande difficult\\xc3\\xa9 \\xc3\\xa0 r\\xc3\\xa9v\\xc3\\xa9ler les faits.\n3. Bien d\\xc3\\xa9tecter et traiter l\\xe2\\x80\\x99abus sexuel.\n4. Les conditions de la r\\xc3\\xa9paration des dommages aux victimes.\n5. Une \\xc3\\x89glise qui assume pleinement et publiquement ses responsabilit\\xc3\\xa9s.\n6. D\\xc3\\xa9fendre le sacerdoce et responsabiliser tous les fid\\xc3\\xa8les.\n7. Former collectivement tous les acteurs en commen\\xc3\\xa7ant par les \\xc3\\xa9v\\xc3\\xaaques et jusqu\\xe2\\x80\\x99aux communaut\\xc3\\xa9s paroissiales.\n8. Accompagner les pr\\xc3\\xaatres dans leurs missions et les paroisses.\n9. Disposer d\\xe2\\x80\\x99archives op\\xc3\\xa9rationnelles.\n10. Cr\\xc3\\xa9ation d\\xe2\\x80\\x99un statut de victime. Cas des pr\\xc3\\xaatres abuseurs d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9s.\n11. Disposer de statistiques fiables et compl\\xc3\\xa8tes et de rapports annuels consolid\\xc3\\xa9s avec la Corref.\n12. La gestion et le suivi des pr\\xc3\\xaatres condamn\\xc3\\xa9s pour p\\xc3\\xa9dophilie.\n13. La communication et la posture de l\\xe2\\x80\\x99\\xc3\\x89glise.\nUne co-construction \\xc3\\xa0 poursuivre\nNous, victimes de pr\\xc3\\xaatres p\\xc3\\xa9dophiles, qui portons encore dans nos vies les cons\\xc3\\xa9quences des actes subis depuis notre enfance, nous d\\xc3\\xa9sirons apporter notre contribution aux \\xc3\\xa9v\\xc3\\xaaques pour que l\\xe2\\x80\\x99\\xc3\\x89glise agisse et redevienne une maison s\\xc3\\xbbre et que l\\xe2\\x80\\x99\\xc3\\x89vangile, le message du Christ et le sacerdoce des pr\\xc3\\xaatres ne soient plus d\\xc3\\xa9figur\\xc3\\xa9s par une minorit\\xc3\\xa9 de brebis galeuses.\nMalgr\\xc3\\xa9 les traumatismes spirituels que les abus ont provoqu\\xc3\\xa9s en nous et qu\\xe2\\x80\\x99il nous faut g\\xc3\\xa9rer parfois difficilement, nous sommes tous, actifs et impliqu\\xc3\\xa9s dans la vie de l\\xe2\\x80\\x99\\xc3\\x89glise (paroisses, mouvements, clercs, consacr\\xc3\\xa9s\\xe2\\x80\\xa6).\nNous souhaitons repr\\xc3\\xa9senter, au-del\\xc3\\xa0 de nous-m\\xc3\\xaames, les nombreuses victimes qui ne parleront jamais, celles qui sont d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9es parfois tragiquement dans l\\xe2\\x80\\x99anonymat, celles qui ne pourront pas vous interpeller.\nNous assumons ainsi toutes nos responsabilit\\xc3\\xa9s de baptis\\xc3\\xa9s \\xc3\\xa0 vos c\\xc3\\xb4t\\xc3\\xa9s. Nous vous remercions d\\xe2\\x80\\x99assumer pleinement les v\\xc3\\xb4tres.\nSeule cette co-construction, avec tous les acteurs et professionnels concern\\xc3\\xa9s, pourra rendre l\\xe2\\x80\\x99\\xc3\\x89glise de demain plus s\\xc3\\xbbre.",
    "title": "Les victimes d\\xe2\\x80\\x99abus sexuels apportent leur contribution aux \\xc3\\xa9v\\xc3\\xaaques de France et \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89glise",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Urbi-et-Orbi/Documentation-catholique/Eglise-en-France/victimes-dabus-sexuels-apportent-leur-contribution-eveques-France-lEglise-2019-04-02-1201012916"
}