{
    "authors": [],
    "date_download": "2019-04-09 13:07:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l'OCDE, Angel Gurria (g) et le ministre fran\\xc3\\xa7ais de l'Economie Bruno Le Maire, lors d'une conf\\xc3\\xa9rence de presse, le 9 avril 2019 \\xc3\\xa0 Paris / AFPL'OCDE s'est immisc\\xc3\\xa9e mardi dans le d\\xc3\\xa9bat sur les retraites en plaidant pour...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FL-OCDE-invite-debat-retraites-France-2019-04-09-1301014493.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014493/L-OCDE-immiscee-mardi-debat-retraites-plaidantle-relevement-depart-effectif-marche-travail-occasion-publication-etude-consacree-France_1_1398_835.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l\\'OCDE, Angel Gurria (g) et le ministre fran\\xc3\\xa7ais de l\\'Economie Bruno Le Maire, lors d\\'une conf\\xc3\\xa9rence de presse, le 9 avril 2019 \\xc3\\xa0 Paris / AFP\nL\\'OCDE s\\'est immisc\\xc3\\xa9e mardi dans le d\\xc3\\xa9bat sur les retraites en plaidant pour le rel\\xc3\\xa8vement de \"l\\'\\xc3\\xa2ge de d\\xc3\\xa9part effectif du march\\xc3\\xa9 de travail\", \\xc3\\xa0 l\\'occasion de la publication d\\'une \\xc3\\xa9tude consacr\\xc3\\xa9e \\xc3\\xa0 la France.\n\"La d\\xc3\\xa9pense publique consacr\\xc3\\xa9e aux retraites est particuli\\xc3\\xa8rement \\xc3\\xa9lev\\xc3\\xa9e\", a constat\\xc3\\xa9 le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral du club des pays les plus riches, Angel Gurria, lors d\\'une conf\\xc3\\xa9rence de presse \\xc3\\xa0 Bercy au c\\xc3\\xb4t\\xc3\\xa9 du ministre des Finances Bruno Le Maire.\nM. Gurria a d\\'ailleurs ironis\\xc3\\xa9 sur les \"42 r\\xc3\\xa9gimes de retraites diff\\xc3\\xa9rents\" actuellement en vigueur en France. \"Je ne sais pas si vous avez la m\\xc3\\xa9daille d\\'or, mais vous \\xc3\\xaates certainement sur le podium\".\nSelon le patron de l\\'Organisation pour la coop\\xc3\\xa9ration et le d\\xc3\\xa9veloppement \\xc3\\xa9conomiques (OCDE), dont le si\\xc3\\xa8ge est \\xc3\\xa0 Paris, la France doit \"prendre des mesures pour augmenter l\\'\\xc3\\xa2ge de d\\xc3\\xa9part effectif du march\\xc3\\xa9 du travail\", qui est actuellement de 62,7 ans, et prendre en compte l\\'allongement de la dur\\xc3\\xa9e de vie.\nIl a en outre salu\\xc3\\xa9 le projet de retraite par points, envisag\\xc3\\xa9e par le pr\\xc3\\xa9sident Emmanuel Macron, estimant que ce syst\\xc3\\xa8me \"offrira une meilleure transparence\".\nL\\'OCDE s\\'est immisc\\xc3\\xa9e mardi dans le d\\xc3\\xa9bat sur les retraites en plaidant pour le rel\\xc3\\xa8vement de \"l\\'\\xc3\\xa2ge de d\\xc3\\xa9part effectif du march\\xc3\\xa9 de travail\", \\xc3\\xa0 l\\'occasion de la publication d\\'une \\xc3\\xa9tude consacr\\xc3\\xa9e \\xc3\\xa0 la France / AFP/Archives\nLe rapport de l\\'OCDE intervient \\xc3\\xa0 un moment o\\xc3\\xb9 le d\\xc3\\xa9bat fait rage sur un possible d\\xc3\\xa9calage de l\\'\\xc3\\xa2ge de la retraite. Le Haut Commissaire \\xc3\\xa0 la r\\xc3\\xa9forme des retraites, Jean-Paul Delevoye, a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 dimanche que sa \"feuille de route\" ne pr\\xc3\\xa9voyait pas de toucher \\xc3\\xa0 l\\'\\xc3\\xa2ge l\\xc3\\xa9gal de d\\xc3\\xa9part, fix\\xc3\\xa9 \\xc3\\xa0 62 ans.\nM. Le Maire a assur\\xc3\\xa9 croire \"profond\\xc3\\xa9ment au projet que porte M. Delevoye\", qu\\'il avait rencontr\\xc3\\xa9 la veille \"en t\\xc3\\xaate \\xc3\\xa0 t\\xc3\\xaate\" \\xc3\\xa0 Bercy. Il a n\\xc3\\xa9anmoins souhait\\xc3\\xa9 que \"le d\\xc3\\xa9bat reste ouvert\" sur la question de la dur\\xc3\\xa9e du travail.\n\"Il serait dommage que pour des raisons politiciennes nous refermions ce d\\xc3\\xa9bat. Il est vital pour l\\'avenir de la soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise\", a-t-il assur\\xc3\\xa9.\nLe Premier ministre Edouard Philippe et plusieurs ministres ont cr\\xc3\\xa9\\xc3\\xa9 la confusion ces derniers jours en assurant que la r\\xc3\\xa9forme Delevoye ne toucherait pas \\xc3\\xa0 l\\'\\xc3\\xa2ge l\\xc3\\xa9gal de 62 ans --promesse de campagne d\\'Emmanuel Macron-- mais en \\xc3\\xa9voquant aussi un possible allongement de la dur\\xc3\\xa9e du travail ou un recul de l\\'\\xc3\\xa2ge \\xc3\\xa0 la retraite pour financer la d\\xc3\\xa9pendance et le grand \\xc3\\xa2ge.\n-\"Convergence de vues\"-\nPar ailleurs, l\\'OCDE a aussi pr\\xc3\\xb4n\\xc3\\xa9 la poursuite de la r\\xc3\\xa9forme du march\\xc3\\xa9 du travail: \"Il faudrait augmenter le co\\xc3\\xbbt relatif des recrutements en contrats courts et r\\xc3\\xa9former le syst\\xc3\\xa8me d\\xe2\\x80\\x99assurance ch\\xc3\\xb4mage afin qu\\'il n\\'incite pas \\xc3\\xa0 encha\\xc3\\xaener de fa\\xc3\\xa7on r\\xc3\\xa9currente les courtes p\\xc3\\xa9riodes d\\'emploi et de ch\\xc3\\xb4mage\".\nL\\'\\xc3\\xa2ge moyen de d\\xc3\\xa9part \\xc3\\xa0 la retraite / AFP\nD\\'une mani\\xc3\\xa8re g\\xc3\\xa9n\\xc3\\xa9rale, M. Gurria et M. Le Maire ont profit\\xc3\\xa9 de la conf\\xc3\\xa9rence de presse pour souligner \\xc3\\xa0 quel point ils \\xc3\\xa9taient sur la m\\xc3\\xaame ligne.\n\"L\\'OCDE est fi\\xc3\\xa8re de soutenir l\\'ambitieux programme de r\\xc3\\xa9formes que le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, le Premier ministre et vous-m\\xc3\\xaame, monsieur le ministre, menez depuis le d\\xc3\\xa9but du quinquennat et qui offrira de meilleures perspectives \\xc3\\xa0 tous les Fran\\xc3\\xa7ais\", a expliqu\\xc3\\xa9 le patron de l\\'institution.\n\"Tout cela montre qu\\'il y a entre les \\xc3\\xa9conomistes de l\\'OCDE et la politique \\xc3\\xa9conomique que nous menons ici au minist\\xc3\\xa8re de l\\'Economie et des finances, sous la direction du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, une v\\xc3\\xa9ritable convergence de vues\", a r\\xc3\\xa9pondu le ministre.\nL\\'institution, qui a maintenu sans changement sa pr\\xc3\\xa9vision de croissance pour la France \\xc3\\xa0 1,3% contre 1,6% l\\'an dernier, a pr\\xc3\\xa9venu que \"le ralentissement attendu chez les principaux partenaires commerciaux de la France\", comme l\\'Allemagne, \"p\\xc3\\xa8sera sur les exportations et l\\'investissement des entreprises\".\n\"Un ralentissement plus brutal que pr\\xc3\\xa9vu dans les pays avanc\\xc3\\xa9s, notamment en Europe, r\\xc3\\xa9duirait les exportations et l\\'investissement\", selon le rapport.\nM\\xc3\\xaame si elle estime que les mouvements sociaux ont \"pes\\xc3\\xa9\" sur l\\'activit\\xc3\\xa9 en 2018, l\\'organisation accueille favorablement les \"mesures sociales prises\" par M. Macron, pour apaiser la crise des gilets jaunes, estimant qu\\'elles \"accro\\xc3\\xaetront, elles aussi, le revenu disponible et la consommation des retrait\\xc3\\xa9s et des personnes percevant de bas salaires\".",
    "title": "L'OCDE s'invite dans le d\\xc3\\xa9bat sur les retraites en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/L-OCDE-invite-debat-retraites-France-2019-04-09-1301014493"
}