{
    "authors": [
        "Vincent Isore Press Maxppp"
    ],
    "date_download": "2019-04-11 06:14:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Lanc\\xc3\\xa9e par le PS, une initiative pour un r\\xc3\\xa9f\\xc3\\xa9rendum sur la privatisation d\\xe2\\x80\\x99A\\xc3\\xa9roports de Paris (ADP) a \\xc3\\xa9t\\xc3\\xa9 soutenue par des d\\xc3\\xa9put\\xc3\\xa9s issus de toutes les oppositions.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FAeroports-Paris-vaut-bien-referendum-2019-04-10-1201014790.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014790/LEtat-ceder-partie-5066-detient-Aeroports-Paris-ADP_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Qu\\xe2\\x80\\x99est-ce qu\\xe2\\x80\\x99un r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative partag\\xc3\\xa9e\\xe2\\x80\\x89?\nIntroduit dans la Constitution en 2008, le r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative partag\\xc3\\xa9e n\\xe2\\x80\\x99a encore jamais \\xc3\\xa9t\\xc3\\xa9 appliqu\\xc3\\xa9. La proc\\xc3\\xa9dure est en effet lourde et le seuil citoyen pour le d\\xc3\\xa9clencher \\xc3\\xa9lev\\xc3\\xa9. La premi\\xc3\\xa8re \\xc3\\xa9tape\\xe2\\x80\\x89consiste \\xc3\\xa0 r\\xc3\\xa9unir la signature de 185 parlementaires, sur 925. La seconde, apr\\xc3\\xa8s le contr\\xc3\\xb4le de la proposition de loi r\\xc3\\xa9f\\xc3\\xa9rendaire par le Conseil constitutionnel, vise \\xc3\\xa0 r\\xc3\\xa9colter la signature de 10\\xc2\\xa0% du corps \\xc3\\xa9lectoral, soit 4,7\\xc2\\xa0millions de Fran\\xc3\\xa7ais.\nDans le contexte du mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb, le PS a d\\xe2\\x80\\x99abord lanc\\xc3\\xa9 une initiative pour un r\\xc3\\xa9f\\xc3\\xa9rendum sur le r\\xc3\\xa9tablissement de l\\xe2\\x80\\x99Imp\\xc3\\xb4t de solidarit\\xc3\\xa9 sur la fortune (ISF). N\\xe2\\x80\\x99ayant r\\xc3\\xa9uni que le soutien de 161 parlementaires, celle-ci est actuellement bloqu\\xc3\\xa9e. Il a ensuite lanc\\xc3\\xa9 une initiative pour un r\\xc3\\xa9f\\xc3\\xa9rendum sur la privatisation d\\xe2\\x80\\x99A\\xc3\\xa9roports de Paris (ADP). Avec plus de succ\\xc3\\xa8s, puisque cette fois, 218 parlementaires l\\xe2\\x80\\x99ont sign\\xc3\\xa9e. Pour la premi\\xc3\\xa8re fois de l\\xe2\\x80\\x99histoire, la premi\\xc3\\xa8re \\xc3\\xa9tape vers l\\xe2\\x80\\x99organisation d\\xe2\\x80\\x99un r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative partag\\xc3\\xa9e est donc atteinte.\nCette initiative ne sera toutefois plus recevable d\\xc3\\xa8s que le projet de loi concern\\xc3\\xa9, relatif \\xc3\\xa0 la croissance et la transformation des entreprises (dit Pacte), aura \\xc3\\xa9t\\xc3\\xa9 promulgu\\xc3\\xa9. Or, celui-ci est actuellement en lecture d\\xc3\\xa9finitive \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale, ce qui laisse un d\\xc3\\xa9lai tr\\xc3\\xa8s court.\nPourquoi une telle unanimit\\xc3\\xa9 politique\\xe2\\x80\\x89?\nLes parlementaires signataires sont issus de pas moins de onze groupes politiques, repr\\xc3\\xa9sentant les oppositions de droite comme de gauche. La majorit\\xc3\\xa9 n\\xe2\\x80\\x99a d\\xe2\\x80\\x99ailleurs pas manqu\\xc3\\xa9 de souligner leur h\\xc3\\xa9t\\xc3\\xa9rog\\xc3\\xa9n\\xc3\\xa9it\\xc3\\xa9, voire leur incoh\\xc3\\xa9rence au regard de leurs actes lorsque l\\xe2\\x80\\x99une ou l\\xe2\\x80\\x99autre \\xc3\\xa9tait respectivement au pouvoir.\nD\\xe2\\x80\\x99une part, la loi transformant les a\\xc3\\xa9roports en soci\\xc3\\xa9t\\xc3\\xa9s anonymes a \\xc3\\xa9t\\xc3\\xa9 adopt\\xc3\\xa9e en 2004-2005 sous un gouvernement UMP (devenue LR). Nicolas Dupont-Aignan notamment, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque membre de l\\xe2\\x80\\x99UMP, avait vot\\xc3\\xa9 pour. D\\xe2\\x80\\x99autre part, c\\xe2\\x80\\x99est sous un gouvernement PS qu\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9j\\xc3\\xa0 ouvert au priv\\xc3\\xa9 le capital de plusieurs d\\xe2\\x80\\x99entre eux\\xe2\\x80\\x89: Toulouse-Blagnac (avril\\xc2\\xa02015), Lyon et Nice-C\\xc3\\xb4te d\\xe2\\x80\\x99Azur (juillet\\xc2\\xa02016).\nEn contradiction avec ces actes, ce sujet permet donc surtout aux oppositions de mettre en difficult\\xc3\\xa9 une majorit\\xc3\\xa9 pl\\xc3\\xa9thorique \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale.\nQuel est le d\\xc3\\xa9bat de fond\\xe2\\x80\\x89?\nPour l\\xe2\\x80\\x99\\xc3\\x89tat, la cession de tout ou partie des 50,66\\xc2\\xa0% qu\\xe2\\x80\\x99il d\\xc3\\xa9tient dans ADP, r\\xc3\\xa9pond avant tout \\xc3\\xa0 une logique financi\\xc3\\xa8re. L\\xe2\\x80\\x99op\\xc3\\xa9ration pourrait rapporter jusqu\\xe2\\x80\\x99\\xc3\\xa0 une dizaine de milliards d\\xe2\\x80\\x99euros. Cet argent, ainsi que le produit de la vente d\\xe2\\x80\\x99une partie du capital de la Fran\\xc3\\xa7aise des jeux \\xc3\\xa9galement pr\\xc3\\xa9vu dans la loi Pacte, devrait servir au d\\xc3\\xa9sendettement de l\\xe2\\x80\\x99\\xc3\\x89tat et \\xc3\\xa0 abonder un \\xc2\\xab\\xc2\\xa0fonds pour l\\xe2\\x80\\x99innovation de rupture\\xc2\\xa0\\xc2\\xbb, cens\\xc3\\xa9 financer des projets dans l\\xe2\\x80\\x99intelligence artificielle, les nanotechnologies ou encore les batteries.\nD\\xc3\\xa9bat. Privatisation d\\xe2\\x80\\x99A\\xc3\\xa9roports de Paris, \\xc2\\xab un risque que l\\xe2\\x80\\x99\\xc3\\x89tat ne ma\\xc3\\xaetrise plus rien \\xc2\\xbb\nSelon le gouvernement, les 10\\xc2\\xa0milliards d\\xe2\\x80\\x99euros mis dans ce fonds devraient rapporter 250\\xc2\\xa0millions d\\xe2\\x80\\x99euros par an, soit un rendement de 2,5\\xc2\\xa0%. Un niveau \\xc2\\xab\\xc2\\xa0bien sup\\xc3\\xa9rieur\\xc2\\xa0\\xc2\\xbb au rendement moyen d\\xe2\\x80\\x99ADP au cours des cinq derni\\xc3\\xa8res ann\\xc3\\xa9es qui \\xc3\\xa9tait de 2,2\\xc2\\xa0%, avait expliqu\\xc3\\xa9\\xc2\\xa0le ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie Bruno Le Maire, lors de la discussion parlementaire.\nExpliquant ne pas vouloir r\\xc3\\xa9p\\xc3\\xa9ter les erreurs commises en 2005, lors la privatisation des autoroutes, il avait \\xc3\\xa9galement insist\\xc3\\xa9 sur la mise en place d\\xe2\\x80\\x99un cahier des charges tr\\xc3\\xa8s strict que le nouvel op\\xc3\\xa9rateur devrait suivre durant les soixante-dix ans du contrat, d\\xe2\\x80\\x99\\xc3\\xa9volution des taxes a\\xc3\\xa9roportuaires. Un message peu audible dans le contexte actuel.",
    "title": "A\\xc3\\xa9roports de Paris vaut-il bien un r\\xc3\\xa9f\\xc3\\xa9rendum\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Aeroports-Paris-vaut-bien-referendum-2019-04-10-1201014790"
}