{
    "authors": [
        "La Dc"
    ],
    "date_download": "2019-04-10 14:17:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 11:31:17",
    "description": "Mgr\\xc2\\xa0Jean-Paul Jaeger, \\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Arras, signe en ouverture du magazine dioc\\xc3\\xa9sain \\xc3\\x89glise d\\xe2\\x80\\x99Arras, du 5\\xc2\\xa0avril 2019, un \\xc3\\xa9ditorial en forme de m\\xc3\\xa9ditation intitul\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0Rel\\xc3\\xa8ve-toi d\\xe2\\x80\\x99entre les morts\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb Le jour du Samedi saint, \\xc3\\xa9crit-il, \\xc2\\xab\\xc2\\xa0tout semble dire que l\\xe2\\x80\\x99aventure est termin\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb. Alors que dans les \\xc3\\xa9glises...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FUrbi-et-Orbi%2FDocumentation-catholique%2FEglise-en-France%2FMgr-Jaeger-nous-sommes-invites-vivre-intensement-lapparent-mutisme-Samedi-saint-2019-04-10-1201014722.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Il est impressionnant d\\xe2\\x80\\x99entrer dans une \\xc3\\xa9glise le Samedi saint. L\\xe2\\x80\\x99autel est totalement d\\xc3\\xa9pouill\\xc3\\xa9. La r\\xc3\\xa9serve eucharistique a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9e hors du sanctuaire. Aucune messe n\\xe2\\x80\\x99est c\\xc3\\xa9l\\xc3\\xa9br\\xc3\\xa9e. Les cloches se sont tues. Seule la croix rappelle que la mort a fait son \\xc5\\x93uvre. Le silence et le doute occupent l\\xe2\\x80\\x99espace d\\xc3\\xa9sert\\xc3\\xa9 par les fid\\xc3\\xa8les. Tout semble dire que l\\xe2\\x80\\x99aventure est termin\\xc3\\xa9e. Ceux qui criaient\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0\\xc3\\x80 mort\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb ont gagn\\xc3\\xa9.\nLa liturgie proclame cependant que si \\xc2\\xab\\xc2\\xa0Dieu s\\xe2\\x80\\x99est endormi dans la chair\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0il a \\xc3\\xa9veill\\xc3\\xa9 ceux qui dorment depuis les origines\\xc2\\xa0\\xc2\\xbb (1). Elle ajoute\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Dieu est mort, mais le s\\xc3\\xa9jour des morts s\\xe2\\x80\\x99est mis \\xc3\\xa0 trembler\\xc2\\xa0\\xc2\\xbb. J\\xc3\\xa9sus de Nazareth, Fils de Dieu mort dans la chair n\\xe2\\x80\\x99est pas rest\\xc3\\xa9 inactif. \\xc2\\xab\\xc2\\xa0Il est descendu aux enfers\\xc2\\xa0\\xc2\\xbb affirme notre credo. Il invite l\\xe2\\x80\\x99humanit\\xc3\\xa9 marqu\\xc3\\xa9e par la mort, \\xc3\\xa0 la vie nouvelle qu\\xe2\\x80\\x99il va lui offrir\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0\\xc3\\x89veille-toi, \\xc3\\xb4 toi qui dors, rel\\xc3\\xa8ve-toi d\\xe2\\x80\\x99entre les morts, et le Christ t\\xe2\\x80\\x99illuminera\\xc2\\xa0\\xc2\\xbb.\nL\\xe2\\x80\\x99angoissante absence du Samedi Saint s\\xe2\\x80\\x99impose \\xc3\\xa0 nos regards, \\xc3\\xa0 nos pens\\xc3\\xa9es et \\xc3\\xa0 nos c\\xc5\\x93urs. L\\xe2\\x80\\x99\\xc5\\x93uvre de Dieu se r\\xc3\\xa9v\\xc3\\xa9lera \\xc3\\xa0 nouveau. Les ap\\xc3\\xb4tres reconna\\xc3\\xaetront dans la chair myst\\xc3\\xa9rieusement transform\\xc3\\xa9e de celui qu\\xe2\\x80\\x99ils avaient abandonn\\xc3\\xa9 sur le chemin de la croix, le Seigneur qui les appellera comme au premier jour et les enverra t\\xc3\\xa9moigner de sa r\\xc3\\xa9surrection.\nEn cette ann\\xc3\\xa9e 2019, nous sommes invit\\xc3\\xa9s \\xc3\\xa0 vivre plus intens\\xc3\\xa9ment l\\xe2\\x80\\x99apparent mutisme du Samedi Saint. Beaucoup, autour de nous, auront de bonnes raisons de croire et de proclamer que l\\xe2\\x80\\x99\\xc3\\x89glise est d\\xc3\\xa9finitivement gagn\\xc3\\xa9e par le froid de la mort. Son triomphe et sa gloire ont disparu dans le linceul de sa s\\xc3\\xa9pulture. Un nombre non n\\xc3\\xa9gligeable de ses propres enfants ont d\\xc3\\xa9j\\xc3\\xa0 sign\\xc3\\xa9 son acte de d\\xc3\\xa9c\\xc3\\xa8s. Un vide angoissant saisit des disciples et des fid\\xc3\\xa8les qui ne comprennent pas. Comme les ap\\xc3\\xb4tres apeur\\xc3\\xa9s, ils sont tent\\xc3\\xa9s de se barricader et de vivre de leurs souvenirs.\nDieu est pr\\xc3\\xa9sent dans ce Samedi saint de notre \\xc3\\x89glise. Elle entend l\\xe2\\x80\\x99ordre donn\\xc3\\xa9 \\xc3\\xa0 Adam\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Rel\\xc3\\xa8ve-toi d\\xe2\\x80\\x99entre les morts\\xe2\\x80\\x89: moi, je suis la vie des morts\\xc2\\xa0\\xc2\\xbb (2). En refermant sur J\\xc3\\xa9sus de Nazareth le tombeau d\\xe2\\x80\\x99emprunt, ses juges et ses bourreaux pensaient qu\\xe2\\x80\\x99ils pourraient saintement c\\xc3\\xa9l\\xc3\\xa9brer le sabbat et la P\\xc3\\xa2que. Les malheureux ne savaient pas que par cet acte m\\xc3\\xaame, il abolissait le rite ancien. Le Christ allait devenir la P\\xc3\\xa2que nouvelle, notre P\\xc3\\xa2que\\xe2\\x80\\x89!\nEngendr\\xc3\\xa9e par le Christ qui remet l\\xe2\\x80\\x99esprit, jaillie du c\\xc3\\xb4t\\xc3\\xa9 transperc\\xc3\\xa9 du Christ, l\\xe2\\x80\\x99\\xc3\\x89glise fera \\xc3\\xa0 tout jamais l\\xe2\\x80\\x99exp\\xc3\\xa9rience fondatrice de la mort. Que peuvent contre elle les renoncements auxquels il lui faut consentir, les d\\xc3\\xa9pouillements qui lui sont impos\\xc3\\xa9s, les pers\\xc3\\xa9cutions qui lui sont inflig\\xc3\\xa9es\\xe2\\x80\\x89? C\\xe2\\x80\\x99est d\\xe2\\x80\\x99abord avec le Christ crucifi\\xc3\\xa9 que l\\xe2\\x80\\x99\\xc3\\x89glise est \\xc3\\xa0 sa place. Elle le retrouvera toujours en chaque humain d\\xc3\\xa9figur\\xc3\\xa9, ab\\xc3\\xaem\\xc3\\xa9 et tortur\\xc3\\xa9 auquel s\\xe2\\x80\\x99identifie le Seigneur crucifi\\xc3\\xa9.\nComme les femmes et les ap\\xc3\\xb4tres, aux premi\\xc3\\xa8res lueurs du premier jour de la semaine, nous sommes bien vite \\xc3\\xa9cart\\xc3\\xa9s du tombeau. Il est vide. La panique et les interrogations du Samedi saint appartiennent bien \\xc3\\xa9videmment \\xc3\\xa0 notre condition humaine et nous sommes peut-\\xc3\\xaatre press\\xc3\\xa9s d\\xe2\\x80\\x99y enfermer notre \\xc3\\x89glise. Elles sont d\\xc3\\xa9pass\\xc3\\xa9es, an\\xc3\\xa9anties.\nNos s\\xc3\\xa9curit\\xc3\\xa9s s\\xe2\\x80\\x99\\xc3\\xa9vanouissent. Nos certitudes s\\xe2\\x80\\x99envolent. Le d\\xc3\\xa9couragement nous guette. Plus rien ne se passe comme nous l\\xe2\\x80\\x99avons d\\xc3\\xa9cid\\xc3\\xa9. Qui nous parlera de notre avenir, de celui de notre \\xc3\\x89glise\\xe2\\x80\\x89? Emport\\xc3\\xa9s et tourment\\xc3\\xa9s par ces d\\xc3\\xa9bats int\\xc3\\xa9rieurs, nous sommes enfin pr\\xc3\\xaats \\xc3\\xa0 nous laisser saisir par le Christ et \\xc3\\xa0 entendre l\\xe2\\x80\\x99appel\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0\\xc3\\x89veille-toi, \\xc3\\xb4 toi qui dors, rel\\xc3\\xa8ve-toi d\\xe2\\x80\\x99entre les morts, et le Christ t\\xe2\\x80\\x99illuminera\\xc2\\xa0\\xc2\\xbb.\nGreff\\xc3\\xa9s sur le Christ ressuscit\\xc3\\xa9, ne vivant que de lui et par lui, nous pouvons, quoi qu\\xe2\\x80\\x99il advienne, apporter notre humble concours \\xc3\\xa0 l\\xe2\\x80\\x99annonce de la Bonne Nouvelle et \\xc3\\xa0 toute la mission de l\\xe2\\x80\\x99\\xc3\\x89glise. Si nous cherchons et accueillons en lui le chemin, la v\\xc3\\xa9rit\\xc3\\xa9, la vie et la lumi\\xc3\\xa8re, l\\xe2\\x80\\x99\\xc5\\x93uvre de Dieu s\\xe2\\x80\\x99accomplira. Cette certitude sera une force pour assumer nos pauvret\\xc3\\xa9s, nos faiblesses et nos infid\\xc3\\xa9lit\\xc3\\xa9s. Elle nous disposera \\xc3\\xa0 la conversion et au pardon.\nFr\\xc3\\xa8re, s\\xc5\\x93ur, jeune, fid\\xc3\\xa8le ou curieux, entends dans ta vie r\\xc3\\xa9sonner cet appel \\xc3\\xa0 la Vie nouvelle\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0\\xc3\\x89veille-toi\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb All\\xc3\\xa9luia, All\\xc3\\xa9luia, All\\xc3\\xa9luia\\xe2\\x80\\x89!",
    "title": "Pour Mgr\\xc2\\xa0Jaeger, \\xe2\\x80\\x9cnous sommes invit\\xc3\\xa9s \\xc3\\xa0 vivre plus intens\\xc3\\xa9ment l\\xe2\\x80\\x99apparent mutisme du Samedi saint\\xe2\\x80\\x9d",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Urbi-et-Orbi/Documentation-catholique/Eglise-en-France/Mgr-Jaeger-nous-sommes-invites-vivre-intensement-lapparent-mutisme-Samedi-saint-2019-04-10-1201014722"
}