{
    "authors": [],
    "date_download": "2019-04-02 19:58:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Bernard Tapie parle avec ses avocats, le 21 mars 2019 au palais de justice de Paris / AFP/Archives\"Une belle histoire\" mais des \"preuves manquantes\": au lendemain de lourdes r\\xc3\\xa9quisitions contre Bernard Tapie et quatre autres protagonistes dans...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FArbitrage-Tapie-charge-defense-contre-les-preuves-manquantes-2019-04-02-1301013109.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301013109/Bernard-Tapie-parleses-avocats-21-2019-palais-justice-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Bernard Tapie parle avec ses avocats, le 21 mars 2019 au palais de justice de Paris / AFP/Archives\n\"Une belle histoire\" mais des \"preuves manquantes\": au lendemain de lourdes r\\xc3\\xa9quisitions contre Bernard Tapie et quatre autres protagonistes dans l\\'affaire de l\\'arbitrage \"truqu\\xc3\\xa9\" de 2008, la d\\xc3\\xa9fense a commenc\\xc3\\xa9 mardi \\xc3\\xa0 Paris ses plaidoiries de relaxes, visant une \"supercherie\" de l\\'accusation.\nLundi soir, le minist\\xc3\\xa8re public a demand\\xc3\\xa9 des peines de prison contre cinq des pr\\xc3\\xa9venus - et la relaxe pour un sixi\\xc3\\xa8me - jug\\xc3\\xa9s devant le tribunal correctionnel, plus de dix ans apr\\xc3\\xa8s l\\'arbitrage ayant octroy\\xc3\\xa9 403 millions d\\'euros \\xc3\\xa0 M. Tapie pour solder son vieux litige avec le Cr\\xc3\\xa9dit Lyonnais li\\xc3\\xa9 \\xc3\\xa0 la revente d\\'Adidas, et depuis annul\\xc3\\xa9 au civil pour \"fraude\".\nCinq ans ferme pour \"escroquerie\" et \"d\\xc3\\xa9tournement de fonds publics\" ont \\xc3\\xa9t\\xc3\\xa9 requis contre l\\'homme d\\'affaires, affaibli \\xc3\\xa0 76 ans par un double cancer, et des peines allant de trois ans d\\'emprisonnement dont 18 mois ferme \\xc3\\xa0 trois ans ferme \\xc3\\xa0 l\\'encontre des \"complices\" et des \"co-organisateurs\" de cet arbitrage \"truqu\\xc3\\xa9\".\nLa plus lourde peine ayant \\xc3\\xa9t\\xc3\\xa9 requise contre Bernard Tapie, absent \\xc3\\xa0 l\\'audience mardi, ses avocats plaideront les derniers, jeudi apr\\xc3\\xa8s-midi, avant que le tribunal ne mette sa d\\xc3\\xa9cision en d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9.\nMardi apr\\xc3\\xa8s-midi, ce sont donc les avocats des deux ex-agents publics renvoy\\xc3\\xa9s pour \"complicit\\xc3\\xa9\", l\\'actuel patron d\\'Orange St\\xc3\\xa9phane Richard et le haut fonctionnaire Jean-Fran\\xc3\\xa7ois Rocchi, qui se sont d\\'abord attach\\xc3\\xa9s \\xc3\\xa0 d\\xc3\\xa9monter les \"mensonges\", \"fictions\" et \"contre-v\\xc3\\xa9rit\\xc3\\xa9s\" retenus comme \\xc3\\xa9l\\xc3\\xa9ments \\xc3\\xa0 charge selon eux.\n- \"Le\\xc3\\xa7on de morale\" -\nQuand il \\xc3\\xa9tait le directeur de cabinet \\xc3\\xa0 Bercy de Christine Lagarde en 2007, St\\xc3\\xa9phane Richard \"ne s\\'est pas r\\xc3\\xa9serv\\xc3\\xa9 le dossier Adidas, c\\'est faux\", a lanc\\xc3\\xa9 l\\'un des avocats du PDG d\\'Orange, Me Pierre Cornut-Gentille. \"Il n\\'a rien dissimul\\xc3\\xa9\" \\xc3\\xa0 la ministre de l\\'Economie, ce qu\\'elle a confirm\\xc3\\xa9, a-t-il insist\\xc3\\xa9.\nMme Lagarde avait \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9e fin 2016 pour \"n\\xc3\\xa9gligence\" par la Cour de justice de la R\\xc3\\xa9publique pour ne pas avoir exerc\\xc3\\xa9 de recours contre la sentence arbitrale rendue en juillet 2008.\nPour le parquet, qui a \\xc3\\xa9galement demand\\xc3\\xa9 une interdiction d\\'exercer toute fonction publique pendant cinq ans contre M. Richard, celui-ci avait pr\\xc3\\xa9sent\\xc3\\xa9 le litige \\xc3\\xa0 Mme Lagarde de fa\\xc3\\xa7on \"tronqu\\xc3\\xa9e\" pour permettre l\\'entr\\xc3\\xa9e en arbitrage et lui avait tu la pr\\xc3\\xa9sence de M. Tapie lors d\\'une r\\xc3\\xa9union cruciale \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, en juillet 2007.\n\"La th\\xc3\\xa8se de l\\'accusation, bien entendue non v\\xc3\\xa9rifi\\xc3\\xa9e, est que Nicolas Sarkozy et Bernard Tapie ont conclu un pacte implicite et cette r\\xc3\\xa9union est pr\\xc3\\xa9sent\\xc3\\xa9e comme le d\\xc3\\xa9but de la mise en \\xc5\\x93uvre du pacte\", a soulign\\xc3\\xa9 l\\'autre d\\xc3\\xa9fenseur du PDG d\\'Orange, Jean-\\xc3\\x89tienne Giamarchi.\nMais dans ce cas, St\\xc3\\xa9phane Richard \"est un bouc \\xc3\\xa9missaire\", il est \"victime du fait que les juges n\\'ont pas pu s\\'en prendre \\xc3\\xa0 Nicolas Sarkozy du fait de son immunit\\xc3\\xa9 (pr\\xc3\\xa9sidentielle)\", a relev\\xc3\\xa9 Me Cornut-Gentille.\nPour Me Giamarchi, l\\'\\xc3\\xa9narque de 57 ans est aussi victime d\\'une \"sorte de supercherie de l\\'accusation, qui consiste \\xc3\\xa0 dire qu\\'\\xc3\\xaatre en faveur de l\\'arbitrage traduit n\\xc3\\xa9cessairement une connivence avec Bernard Tapie\".\nDans ce dossier, \"la d\\xc3\\xa9monstration peine, les preuves manquent\" et le r\\xc3\\xa9quisitoire \\xc3\\xa9tait \"une le\\xc3\\xa7on de morale mais certainement pas une le\\xc3\\xa7on de droit\", a-t-il critiqu\\xc3\\xa9.\n\"On nous a racont\\xc3\\xa9 une belle histoire, mais il manque quelque chose: des faits accablants qui s\\'appellent des preuves!\", avait auparavant d\\xc3\\xa9nonc\\xc3\\xa9 Jean-Alain Michel, l\\'avocat de l\\'ex-pr\\xc3\\xa9sident du Consortium de r\\xc3\\xa9alisation (CDR) Jean-Fran\\xc3\\xa7ois Rocchi.\nArriv\\xc3\\xa9 fin 2006 \\xc3\\xa0 la t\\xc3\\xaate de cette entit\\xc3\\xa9 charg\\xc3\\xa9e de g\\xc3\\xa9rer le passif du Cr\\xc3\\xa9dit Lyonnais, M. Rocchi est accus\\xc3\\xa9 d\\'avoir lanc\\xc3\\xa9 des \"n\\xc3\\xa9gociations pouss\\xc3\\xa9es\" avec la partie Tapie pour imposer la solution de l\\'arbitrage aux administrateurs du CDR.\n\"Mais c\\'est prendre ces administrateurs pour les perdreaux de l\\'ann\\xc3\\xa9e\", a appuy\\xc3\\xa9 Me Michel.\nL\\'avocat du fonctionnaire Bernard Scemama, Christophe Bigot, avait dans la matin\\xc3\\xa9e \"ouvert le bal\" des plaidoiries, demandant au tribunal de confirmer la relaxe requise par le parquet pour son client.\nMercredi, la parole sera donn\\xc3\\xa9e aux avocats de l\\'ancien avocat de M. Tapie, Maurice Lantourne, et \\xc3\\xa0 ceux du haut magistrat et arbitre Pierre Estoup, dont les \"liens anciens et r\\xc3\\xa9guliers\" ont permis la r\\xc3\\xa9alisation de cet arbitrage \"truqu\\xc3\\xa9\" selon l\\'accusation.",
    "title": "Arbitrage Tapie: charge de la d\\xc3\\xa9fense contre \"les preuves manquantes\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Arbitrage-Tapie-charge-defense-contre-les-preuves-manquantes-2019-04-02-1301013109"
}