{
    "authors": [
        "Christian Beutler Keystone Maxppp"
    ],
    "date_download": "2019-04-10 14:19:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Alors que la Cour europ\\xc3\\xa9enne des droits de l\\xe2\\x80\\x99homme (CEDH) vient de condamner, mardi 9\\xc2\\xa0avril, les autorit\\xc3\\xa9s russes \\xc3\\xa0 verser des dommages et int\\xc3\\xa9r\\xc3\\xaats \\xc3\\xa0 l\\xe2\\x80\\x99opposant Alexe\\xc3\\xaf Navalny, les d\\xc3\\xa9fenseurs des droits de l\\xe2\\x80\\x99homme demandent au Conseil de l\\xe2\\x80\\x99Europe de ne pas exclure la Russie de la justice paneurop\\xc3\\xa9enne",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FCEDH-dernier-rempart-contre-larbitraire-pouvoir-Russie-2019-04-10-1201014681.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014681/Cour-europeenne-droits-lhomme-organe-rapportlUnion-europeenne-condamne-Russie-verser-dommages-interets-Alexei-Navalny-lopposant-russe_0_1400_1050.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Voil\\xc3\\xa0 une d\\xc3\\xa9cision qui donnera du grain \\xc3\\xa0 moudre aux militants russes d\\xc3\\xa9fendant le maintien de leur pays au sein de la Cour europ\\xc3\\xa9enne des droits de l\\xe2\\x80\\x99homme (CEDH)\\xe2\\x80\\x89: l\\xe2\\x80\\x99instance supranationale a condamn\\xc3\\xa9 mardi 9\\xc2\\xa0avril les autorit\\xc3\\xa9s russes \\xc3\\xa0 verser 20\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac de dommages et int\\xc3\\xa9r\\xc3\\xaats \\xc3\\xa0 Alexe\\xc3\\xaf Navalny, le c\\xc3\\xa9l\\xc3\\xa8bre opposant \\xc3\\xa0 Vladimir Poutine. Les juges ont consid\\xc3\\xa9r\\xc3\\xa9 que son assignation \\xc3\\xa0 r\\xc3\\xa9sidence, au terme d\\xe2\\x80\\x99une de ses nombreuses interpellations, n\\xe2\\x80\\x99\\xc3\\xa9tait pas justifi\\xc3\\xa9e.\n\\xc2\\xab\\xc2\\xa0Il est manifeste que le traitement dont il a fait l\\xe2\\x80\\x99objet visait \\xc3\\xa0 restreindre ses activit\\xc3\\xa9s publiques\\xc2\\xa0\\xc2\\xbb, note la Cour dans son arr\\xc3\\xaat, constatant la violation des articles\\xc2\\xa05 (droit \\xc3\\xa0 la libert\\xc3\\xa9 et \\xc3\\xa0 la s\\xc3\\xbbret\\xc3\\xa9), 10 (libert\\xc3\\xa9 d\\xe2\\x80\\x99expression) et 18 (limitation de l\\xe2\\x80\\x99usage des restrictions aux droits) de la Cour europ\\xc3\\xa9enne des droits de l\\xe2\\x80\\x99Homme.\n\\xc2\\xab\\xc2\\xa0Ces mesures poursuivaient le m\\xc3\\xaame but consistant \\xc3\\xa0 \\xc3\\xa9touffer le pluralisme politique et avaient un but inavou\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, ajoute la Cour. En novembre, la CEDH avait d\\xc3\\xa9j\\xc3\\xa0 condamn\\xc3\\xa9 la Russie pour les multiples arrestations \\xc3\\xa0 caract\\xc3\\xa8re \\xc2\\xab\\xc2\\xa0politique\\xc2\\xa0\\xc2\\xbb de l\\xe2\\x80\\x99opposant russe.\nDes dizaines de plaintes chaque ann\\xc3\\xa9e\nExclu de la pr\\xc3\\xa9sidentielle en Russie, Alexe\\xc3\\xaf Navalny mobilise ses observateurs\nLa juridiction paneurop\\xc3\\xa9enne qui si\\xc3\\xa8ge \\xc3\\xa0 Strasbourg s\\xe2\\x80\\x99est impos\\xc3\\xa9e comme l\\xe2\\x80\\x99ultime recours des opposants, des militants des droits de l\\xe2\\x80\\x99homme et plus largement de tous les citoyens russes, victimes de l\\xe2\\x80\\x99arbitraire d\\xe2\\x80\\x99une justice qui reste pied et poing li\\xc3\\xa9 avec le Kremlin.\nLa Russie \\xc3\\xa9tait devenue en 1996, le 39e pays \\xc3\\xa0 int\\xc3\\xa9grer la CEDH. Elle s\\xe2\\x80\\x99est vite impos\\xc3\\xa9e au premier rang des \\xc3\\x89tats qui cumulent le plus grand nombre de plaintes. \\xc2\\xab\\xc2\\xa0Rien qu\\xe2\\x80\\x99en 2017, l\\xe2\\x80\\x99\\xc3\\x89tat russe a d\\xc3\\xbb payer 14,5\\xc2\\xa0millions d\\xe2\\x80\\x99euros de dommages et int\\xc3\\xa9r\\xc3\\xaats\\xc2\\xa0\\xc2\\xbb, assure Konstantin Baranov, du Mouvement international des jeunes pour les droits de l\\xe2\\x80\\x99homme.\nLes opposants russes s\\xe2\\x80\\x99inqui\\xc3\\xa8tent aujourd\\xe2\\x80\\x99hui de la probable sortie de leur pays du Conseil de l\\xe2\\x80\\x99Europe, et par ricochet de la Cour europ\\xc3\\xa9enne des droits de l\\xe2\\x80\\x99homme. Depuis l\\xe2\\x80\\x99annexion de la Crim\\xc3\\xa9e, les repr\\xc3\\xa9sentants de la Russie ont \\xc3\\xa9t\\xc3\\xa9 priv\\xc3\\xa9s de leurs droits de vote devant l\\xe2\\x80\\x99assembl\\xc3\\xa9e parlementaire de l\\xe2\\x80\\x99organisation. En contrepartie, Moscou a suspendu \\xc3\\xa0 partir de 2017 sa participation de 33\\xc2\\xa0millions d\\xe2\\x80\\x99euros aux frais de l\\xe2\\x80\\x99organisation paneurop\\xc3\\xa9enne.\nLa CEDH menac\\xc3\\xa9e de marginalisation\nSelon les r\\xc3\\xa8gles du Conseil de l\\xe2\\x80\\x99Europe, si un \\xc3\\x89tat membre ne verse pas sa contribution, il risque en th\\xc3\\xa9orie l\\xe2\\x80\\x99exclusion au bout de deux ans, soit en juin prochain pour la Russie.\nLes citoyens russes, des victimes collat\\xc3\\xa9rales\nDans un m\\xc3\\xa9morandum pr\\xc3\\xa9sent\\xc3\\xa9 le 8\\xc2\\xa0avril \\xc3\\xa0 Strasbourg, plus de 70 avocats, journalistes et membres de la soci\\xc3\\xa9t\\xc3\\xa9 civile russe ont rappel\\xc3\\xa9 qu\\xe2\\x80\\x99exclure leur pays \\xc2\\xab\\xc2\\xa0ne contribuerait en rien \\xc3\\xa0 la r\\xc3\\xa9solution du conflit dans l\\xe2\\x80\\x99est de l\\xe2\\x80\\x99Ukraine et au retour de la Crim\\xc3\\xa9e sous l\\xe2\\x80\\x99autorit\\xc3\\xa9 ukrainienne mais aurait au lieu de cela des cons\\xc3\\xa9quences irr\\xc3\\xa9versibles\\xc2\\xa0\\xc2\\xbb sur la situation des droits de l\\xe2\\x80\\x99homme. Pour Konstantin Baranov, un tel d\\xc3\\xa9part ouvrirait la voie au r\\xc3\\xa9tablissement de la peine de mort, interdite en 1996.",
    "title": "La CEDH, dernier rempart contre l\\xe2\\x80\\x99arbitraire du pouvoir en Russie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/CEDH-dernier-rempart-contre-larbitraire-pouvoir-Russie-2019-04-10-1201014681"
}