{
    "authors": [],
    "date_download": "2019-04-09 12:10:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "L'usage des \\xc3\\xa9crans par les enfants et les adolescents doit faire l'objet d'une \"vigilance raisonn\\xc3\\xa9e\", avertissent mardi trois Acad\\xc3\\xa9mies, tout en soulignant qu'on a encore peu de certitudes sur les effets d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8res de ces technologies /...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FEcrans-appel-vigilance-enfants-parents-2019-04-09-1301014485.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014485/L-usage-ecrans-enfants-adolescents-faire-objet-vigilance-raisonnee-avertissent-mardi-trois-Academies-soulignant-encore-certitudes-effets-deleteres-technologies_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'usage des \\xc3\\xa9crans par les enfants et les adolescents doit faire l\\'objet d\\'une \"vigilance raisonn\\xc3\\xa9e\", avertissent mardi trois Acad\\xc3\\xa9mies, tout en soulignant qu\\'on a encore peu de certitudes sur les effets d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8res de ces technologies / AFP/Archives\nL\\'usage des \\xc3\\xa9crans par les enfants et les adolescents doit faire l\\'objet d\\'une \"vigilance raisonn\\xc3\\xa9e\", avertissent mardi des scientifiques, invitant aussi les parents \\xc3\\xa0 s\\'interroger sur l\\'impact de leur propre relation aux nouvelles technologies.\nComportements addictifs, sommeil perturb\\xc3\\xa9, troubles du d\\xc3\\xa9veloppement, \\xc3\\xa9ventuelle toxicit\\xc3\\xa9 pour la r\\xc3\\xa9tine... Les acad\\xc3\\xa9mies des sciences, de m\\xc3\\xa9decine et des technologies ont pass\\xc3\\xa9 en revue les principaux sujets d\\'inqui\\xc3\\xa9tude.\nDans leur appel, les auteurs prennent soin de souligner qu\\'on a encore peu de certitudes scientifiques sur d\\'\\xc3\\xa9ventuels effets d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8res. Ils refusent \\xc3\\xa9galement de tomber dans la diabolisation des nouvelles technologies, qui \"constituent des outils de connaissance et d\\'ouverture sur le monde\" si elles sont bien utilis\\xc3\\xa9es.\nMais les trois acad\\xc3\\xa9mies, qui ont auditionn\\xc3\\xa9 12 m\\xc3\\xa9decins, sociologues, chercheurs en sciences de l\\'\\xc3\\xa9ducation et sp\\xc3\\xa9cialistes des jeux vid\\xc3\\xa9o, mettent en garde contre l\\'exc\\xc3\\xa8s inverse, qui serait un \"f\\xc3\\xa9tichisme\" d\\'une soci\\xc3\\xa9t\\xc3\\xa9 100% num\\xc3\\xa9rique forc\\xc3\\xa9ment meilleure.\nLa \"surexposition\" aux \\xc3\\xa9crans et le \"m\\xc3\\xa9susage\" qu\\'en font certains enfants et adolescents - et leurs parents - sont une claire source de pr\\xc3\\xa9occupation.\nChez les moins de trois ans, les auteurs s\\'alarment du d\\xc3\\xa9veloppement d\\'un \"usage \\xc3\\xa0 vis\\xc3\\xa9e exclusivement calmante\" des tablettes, t\\xc3\\xa9l\\xc3\\xa9visions et autres smartphones.\n\"Fascin\\xc3\\xa9 par les bruits et les lumi\\xc3\\xa8res vives, totalement passif, le tr\\xc3\\xa8s jeune enfant peut appara\\xc3\\xaetre comme d\\xc3\\xa9j\\xc3\\xa0 victime d\\'un trouble comportemental\": il semble \"scotch\\xc3\\xa9\" \\xc3\\xa0 l\\'\\xc3\\xa9cran et se met en col\\xc3\\xa8re si on le lui retire, expliquent-ils.\n\"Il est difficile de d\\xc3\\xa9partager (...) la possible nocivit\\xc3\\xa9 intrins\\xc3\\xa8que des \\xc3\\xa9crans pour les jeunes enfants (...) des pratiques parentales inadapt\\xc3\\xa9es dont la gestion des \\xc3\\xa9crans ne serait qu\\'un aspect parmi d\\'autres\", reconnaissent-ils cependant.\n-\"Pas de tweet en donnant le biberon\"-\nLes parents doivent aussi faire attention \\xc3\\xa0 leur propre rapport aux technologies, qui peut modifier leurs r\\xc3\\xa9actions et leur degr\\xc3\\xa9 d\\'attention vis-\\xc3\\xa0-vis de leurs enfants.\n\"L\\'usage \\xe2\\x80\\x93 tr\\xc3\\xa8s r\\xc3\\xa9pandu - d\\'un t\\xc3\\xa9l\\xc3\\xa9phone mobile par un adulte parall\\xc3\\xa8lement \\xc3\\xa0 ses interactions avec un jeune enfant s\\'accompagne de mimiques moins nombreuses et d\\'\\xc3\\xa9changes verbaux plus limit\\xc3\\xa9s\", alors que ces interactions sont n\\xc3\\xa9cessaires au bon d\\xc3\\xa9veloppement de l\\'enfant, par imitation, expliquent les scientifiques.\n\"Aujourd\\'hui on n\\'a pas de preuve scientifique que le comportement des parents avec les \\xc3\\xa9crans entra\\xc3\\xaene des probl\\xc3\\xa8me de d\\xc3\\xa9veloppement social des enfants\", reconna\\xc3\\xaet Bruno Falissard, co-auteur de cet appel.\n\"Mais il y a des signaux\" inqui\\xc3\\xa9tants, qui invitent \\xc3\\xa0 \"se pencher sur le probl\\xc3\\xa8me\", souligne le p\\xc3\\xa9dopsychiatre \\xc3\\xa0 l\\'Inserm au cours d\\'une conf\\xc3\\xa9rence de presse.\n\"La solution, elle est simple et plut\\xc3\\xb4t agr\\xc3\\xa9able: quand vous \\xc3\\xaates avez vos enfants, soyez vraiment avec eux. Quand vous donnez le biberon \\xc3\\xa0 votre enfants, vous n\\'envoyez pas de tweet\", r\\xc3\\xa9sume Bruno Falissard.\nPour les adolescents, \"le probl\\xc3\\xa8me est tout autant celui du contenu que celui de la quantit\\xc3\\xa9\" de temps pass\\xc3\\xa9, notent les acad\\xc3\\xa9mies.\nA c\\xc3\\xb4t\\xc3\\xa9 de la question du harc\\xc3\\xa8lement et des images violentes ou \\xc3\\xa0 caract\\xc3\\xa8re pornographique, Serge Tisseron juge qu\\'il faut mieux informer les jeunes des strat\\xc3\\xa9gies \"qui ont fait leurs preuves dans les jeux d\\'argent\" mises en oeuvre par les r\\xc3\\xa9seaux sociaux et les jeux vid\\xc3\\xa9o en ligne pour \"retenir l\\'attention des utilisateurs\".\nEn cause notamment, le principe des \"loot boxes\" (coffres \\xc3\\xa0 butin), qui proposent un contenu al\\xc3\\xa9atoire contre une petite somme d\\'argent, incitant les joueurs \\xc3\\xa0 en racheter jusqu\\'\\xc3\\xa0 obtenir les objets virtuels qu\\'ils convoitent, d\\xc3\\xa9taille le p\\xc3\\xa9dopsychiatre.\nSi la notion d\\'\"addiction aux \\xc3\\xa9crans\", r\\xc3\\xa9pandue dans le langage commun, n\\'est pas reconnue m\\xc3\\xa9dicalement, il y a d\\'ailleurs une exception pour l\\'addiction aux jeux vid\\xc3\\xa9o, reconnue comme une maladie mentale par l\\'Organisation mondiale de la sant\\xc3\\xa9 (OMS) il y a un an, au m\\xc3\\xaame titre que les jeux d\\'argent.\nSur le plan m\\xc3\\xa9dical, les auteurs rappellent l\\'impact d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8re des \\xc3\\xa9crans sur la qualit\\xc3\\xa9 du sommeil, essentielle pour les enfants et leurs apprentissages.\nPour am\\xc3\\xa9liorer les connaissances sur le sujet, Yvan Touitou, sp\\xc3\\xa9cialiste de chronobiologie, sugg\\xc3\\xa8re la cr\\xc3\\xa9ation d\\'\"\\xc3\\xa9coles des parents\", des temps d\\'\\xc3\\xa9change sur ces sujets dans les \\xc3\\xa9tablissements scolaires.\nLes auteurs de l\\'appel recommandent aussi que la distribution de tablettes ou d\\'ordinateurs aux \\xc3\\xa9l\\xc3\\xa8ves s\\'accompagne syst\\xc3\\xa9matiquement d\\'une formation des enseignants et d\\'une meilleure r\\xc3\\xa9flexion sur l\\'usage p\\xc3\\xa9dagogique qui en sera fait.",
    "title": "Ecrans: appel \\xc3\\xa0 la \"vigilance\" pour les enfants... et pour les parents",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Ecrans-appel-vigilance-enfants-parents-2019-04-09-1301014485"
}