{
    "authors": [
        "Philippe Lopez Afp"
    ],
    "date_download": "2019-04-08 18:43:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "La synth\\xc3\\xa8se du grand d\\xc3\\xa9bat pr\\xc3\\xa9sent\\xc3\\xa9e lundi 8\\xc2\\xa0avril au Grand Palais r\\xc3\\xa9v\\xc3\\xa8le le besoin des citoyens de se r\\xc3\\xa9approprier la chose publique.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-citoyens-demande-transparence-dengagement-2019-04-08-1201014253.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014253/Edouard-Philippe-souligne-immense-exasperation-fiscale-besoin-baisser-impots_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Difficile synth\\xc3\\xa8se. Impossible en effet de rapporter \\xc3\\xa0 une probl\\xc3\\xa9matique les centaines de milliers de dol\\xc3\\xa9ances exprim\\xc3\\xa9es au cours de la grande consultation nationale, et dont l\\xe2\\x80\\x99essence a \\xc3\\xa9t\\xc3\\xa9 pr\\xc3\\xa9sent\\xc3\\xa9e lundi 8\\xc2\\xa0avril au Grand Palais. De cette premi\\xc3\\xa8re restitution, il ressort cependant d\\xe2\\x80\\x99embl\\xc3\\xa9e le d\\xc3\\xa9sir massivement exprim\\xc3\\xa9 par les Fran\\xc3\\xa7ais de se r\\xc3\\xa9approprier leur place dans la R\\xc3\\xa9publique. Ce d\\xc3\\xa9sir s\\xe2\\x80\\x99exprime dans la demande d\\xe2\\x80\\x99une plus grande transparence et d\\xe2\\x80\\x99une meilleure prise en compte de leur voix.\nGrand d\\xc3\\xa9bat\\xe2\\x80\\x89: pays en crise, citoyens en devenir\n\\xc2\\xab\\xc2\\xa0Les mots les plus fr\\xc3\\xa9quents \\xc3\\xa9taient totalement transverses aux huit grands th\\xc3\\xa8mes du d\\xc3\\xa9bat, a fait remarquer Franck Escoub\\xc3\\xa8s, cofondateur de la soci\\xc3\\xa9t\\xc3\\xa9 Bluenove, qui a particip\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99analyse des dol\\xc3\\xa9ances. Il s\\xe2\\x80\\x99agit de trois valeurs fondamentales\\xe2\\x80\\x89: la citoyennet\\xc3\\xa9, la solidarit\\xc3\\xa9, et la proximit\\xc3\\xa9. La citoyennet\\xc3\\xa9 vers plus d\\xe2\\x80\\x99implication dans la d\\xc3\\xa9mocratie\\xe2\\x80\\x89; la solidarit\\xc3\\xa9 vers plus de protection\\xe2\\x80\\x89; la proximit\\xc3\\xa9 vers plus de local. C\\xe2\\x80\\x99est le socle de toutes les autres valeurs exprim\\xc3\\xa9es.\\xc2\\xa0\\xc2\\xbb\nUne exigence de transparence\nPlus sp\\xc3\\xa9cifiquement, les notions de transparence politique et fiscale, de simplification administrative, de protection, de lien et de proximit\\xc3\\xa9 dessinent un besoin de \\xc2\\xab\\xc2\\xa0mieux identifier qui fait quoi dans le mille-feuille actuel\\xc2\\xa0\\xc2\\xbb, selon la formule employ\\xc3\\xa9e par le premier ministre. Cette complexit\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0finit toujours par exclure\\xc2\\xa0\\xc2\\xbb, a poursuivi \\xc3\\x89douard Philippe.\nDe fait, il ressort de la synth\\xc3\\xa8se que la moiti\\xc3\\xa9 (49\\xc2\\xa0%) des r\\xc3\\xa9pondants sur le th\\xc3\\xa8me de l\\xe2\\x80\\x99organisation de l\\xe2\\x80\\x99\\xc3\\x89tat et des services publics ont d\\xc3\\xa9j\\xc3\\xa0 renonc\\xc3\\xa9 \\xc3\\xa0 des droits ou \\xc3\\xa0 des allocations en raison de la complexit\\xc3\\xa9 des d\\xc3\\xa9marches administratives. Plus largement, 86\\xc2\\xa0% affirment qu\\xe2\\x80\\x99il y a trop d\\xe2\\x80\\x99\\xc3\\xa9chelons administratifs en France, et 32\\xc2\\xa0% disent ne pas savoir quel \\xc3\\xa9chelon administratif g\\xc3\\xa8re quel service public dans leur territoire.\nGrand d\\xc3\\xa9bat national, les conclusions d\\xe2\\x80\\x99\\xc3\\x89douard Philippe\nCette question du \\xc2\\xab\\xc2\\xa0comment\\xc2\\xa0\\xc3\\xa7a marche\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb est inextricablement li\\xc3\\xa9e \\xc3\\xa0 celle du \\xc2\\xab\\xc2\\xa0pourquoi faire\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Bien qu\\xe2\\x80\\x99\\xc3\\x89douard Philippe ait surtout soulign\\xc3\\xa9 une \\xc2\\xab\\xc2\\xa0immense\\xc2\\xa0exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb et le besoin de baisser \\xc2\\xab\\xc2\\xa0plus vite\\xc2\\xa0\\xc2\\xbb les imp\\xc3\\xb4ts, la premi\\xc3\\xa8re exigence des r\\xc3\\xa9pondants sur ce th\\xc3\\xa8me est encore celle de la transparence\\xe2\\x80\\x89: 48,1\\xc2\\xa0% des r\\xc3\\xa9pondants sur la th\\xc3\\xa9matique fiscale voudraient ainsi \\xc3\\xaatre mieux inform\\xc3\\xa9 de la mani\\xc3\\xa8re dont l\\xe2\\x80\\x99\\xc3\\x89tat utilise les imp\\xc3\\xb4ts.\nComprendre pour agir\nDans le volet d\\xc3\\xa9mocratie et citoyennet\\xc3\\xa9, la d\\xc3\\xa9fiance envers les \\xc3\\xa9lus \\xc2\\xab\\xc2\\xa0professionnels de la politique\\xc2\\xa0\\xc2\\xbb se traduit par une majorit\\xc3\\xa9 \\xc3\\xa9crasante (86\\xc2\\xa0%) en faveur de la diminution du nombre de parlementaires et du non-cumul des mandats (64\\xc2\\xa0%).\nAutre tendance notable, la volont\\xc3\\xa9 des citoyens de voir leur voix mieux repr\\xc3\\xa9sent\\xc3\\xa9e, que cela passe par une plus grande dose de proportionnelle aux \\xc3\\xa9lections l\\xc3\\xa9gislatives (62\\xc2\\xa0%) ou par la prise en compte du vote blanc (69\\xc2\\xa0%). L\\xe2\\x80\\x99\\xc3\\xa9crasante majorit\\xc3\\xa9 (80\\xc2\\xa0%) en faveur de r\\xc3\\xa9f\\xc3\\xa9rendums locaux d\\xc3\\xa9note un v\\xc3\\xa9ritable d\\xc3\\xa9sir d\\xe2\\x80\\x99agir dans les affaires publiques.\nQu\\xe2\\x80\\x99est-ce que le r\\xc3\\xa9f\\xc3\\xa9rendum d\\xe2\\x80\\x99initiative citoyenne\\xe2\\x80\\x89?\n\\xc2\\xab\\xc2\\xa0Le rapport du citoyen \\xc3\\xa0 la politique a chang\\xc3\\xa9, affirme le politologue Pierre Brechon. Les citoyens sont moins conformistes, et plus critiques, ils veulent se r\\xc3\\xa9approprier la chose publique. La critique de la complexit\\xc3\\xa9 de l\\xe2\\x80\\x99administration est assez ancienne, mais ce qui est caract\\xc3\\xa9ristique des \\xc3\\xa9volutions r\\xc3\\xa9centes, c\\xe2\\x80\\x99est la volont\\xc3\\xa9 d\\xe2\\x80\\x99\\xc3\\xaatre actif et de se faire entendre dans les affaires publiques. On n\\xe2\\x80\\x99a jamais tant p\\xc3\\xa9titionn\\xc3\\xa9 et manifest\\xc3\\xa9 que ces derni\\xc3\\xa8res ann\\xc3\\xa9es\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nContre-pouvoirs\nDernier des quatre sujets du grand d\\xc3\\xa9bat, la transition \\xc3\\xa9cologique corrobore la d\\xc3\\xa9fiance d\\xe2\\x80\\x99une grande partie des r\\xc3\\xa9pondants envers la fiscalit\\xc3\\xa9 comme levier d\\xe2\\x80\\x99incitation ou de contrainte pour faire \\xc3\\xa9voluer les comportements. Elle confirme cependant la croyance des citoyens dans leur capacit\\xc3\\xa9 \\xc3\\xa0 avoir un impact : 86\\xc2\\xa0% des r\\xc3\\xa9pondants pensent pouvoir contribuer \\xc3\\xa0 prot\\xc3\\xa9ger l\\xe2\\x80\\x99environnement et 69\\xc2\\xa0% affirment que cette question doit \\xc2\\xab\\xc2\\xa0concerner tout le monde\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0On parle de crise de la confiance, mais c\\xe2\\x80\\x99est une vision pessimiste, note Pierre Brechon.\\xc2\\xa0Le passage d\\xe2\\x80\\x99un rapport conformiste \\xc3\\xa0 un rapport critique est moins confortable pour les hommes politiques, mais est porteur de choses int\\xc3\\xa9ressantes, de contre-pouvoirs nouveaux, notamment associatifs.\\xc2\\xa0\\xc2\\xbb Une observation confirm\\xc3\\xa9e par le grand d\\xc3\\xa9bat\\xe2\\x80\\x89: 43,3\\xc2\\xa0% des r\\xc3\\xa9pondants ont propos\\xc3\\xa9 spontan\\xc3\\xa9ment d\\xe2\\x80\\x99accorder plus de place aux associations de citoyens dans la vie publique.",
    "title": "Grand d\\xc3\\xa9bat, des citoyens en demande de transparence et d\\xe2\\x80\\x99engagement",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-citoyens-demande-transparence-dengagement-2019-04-08-1201014253"
}