{
    "authors": [],
    "date_download": "2019-04-05 11:20:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Le co-pilote Bruno Odos (g) et le pilote Jean Fauret arrivent \\xc3\\xa0 la Cour d'assises d'Aix-en-Provence, le 19 amrs 2019 / AFP/Archives\"J'ai peur, mais je compte sur vous\" : les neuf accus\\xc3\\xa9s du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" ont prononc\\xc3\\xa9 vendredi leurs...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAir-Cocaine-accuses-entre-peur-confiance-heure-delibere-2019-04-05-1301013628.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013628/L-affaire-Air-cocaine_1_1399_877.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le co-pilote Bruno Odos (g) et le pilote Jean Fauret arrivent \\xc3\\xa0 la Cour d\\'assises d\\'Aix-en-Provence, le 19 amrs 2019 / AFP/Archives\n\"J\\'ai peur, mais je compte sur vous\" : les neuf accus\\xc3\\xa9s du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" ont prononc\\xc3\\xa9 vendredi leurs derni\\xc3\\xa8res paroles avant le verdict de la cour d\\'assises sp\\xc3\\xa9ciale.\nLes cinq juges professionnels se sont retir\\xc3\\xa9s \\xc3\\xa0 09H20 pour des d\\xc3\\xa9lib\\xc3\\xa9rations qui devraient durer une bonne partie de la journ\\xc3\\xa9e, apr\\xc3\\xa8s sept semaines d\\'audience \\xc3\\xa0 Aix-en-Provence.\nDes peines allant jusqu\\'\\xc3\\xa0 25 ans de prison ont \\xc3\\xa9t\\xc3\\xa9 requises dans cette affaire de trafic de drogue en bande organis\\xc3\\xa9e, entre Saint-Tropez, les Cara\\xc3\\xafbes et Quito.\n\"J\\'ai peur, mais je compte sur vous pour enlever cette peur\", a d\\xc3\\xa9clar\\xc3\\xa9 vendredi matin Pascal Fauret aux juges, la voix \\xc3\\xa9mue. Il avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9, avec son coll\\xc3\\xa8gue Bruno Odos, en mars 2013 en R\\xc3\\xa9publique Dominicaine, alors qu\\'il s\\'appr\\xc3\\xaataient \\xc3\\xa0 prendre les commandes d\\'un Falcon 50 charg\\xc3\\xa9 de 700 kilos de coca\\xc3\\xafne en mars 2013 en R\\xc3\\xa9publique dominicaine.\nLa justice locale les a condamn\\xc3\\xa9s \\xc3\\xa0 20 ans de prison, mais ils se sont enfuis clandestinement. Le minist\\xc3\\xa8re public a demand\\xc3\\xa9 sept ans de prison \\xc3\\xa0 leur encontre.\n\"Ce que j\\'ai entendu dans le r\\xc3\\xa9quisitoire\", selon lequel les pilotes savaient que leur avion transportait de la drogue, \"c\\'est pas ma vie. Ma vie, elle \\xc3\\xa9tait dans les montagnes, les avions, avec ma femme et mes enfants. J\\'entends bien les revoir\", a compl\\xc3\\xa9t\\xc3\\xa9 son ancien coll\\xc3\\xa8gue Bruno Odos, en jean et pull gris.\n\"Avec Pascal (Fauret), on fait une belle paire ! J\\'esp\\xc3\\xa8re qu\\'on va vite se s\\xc3\\xa9parer aussi\", a-t-il ironis\\xc3\\xa9, alors que les deux pilotes ne se sont jamais quitt\\xc3\\xa9s depuis le d\\xc3\\xa9but du proc\\xc3\\xa8s.\n- \"Pas des mercenaires\" -\nDans le secret des d\\xc3\\xa9lib\\xc3\\xa9rations, les juges vont devoir faire le tri entre des centaines d\\'expertises, t\\xc3\\xa9moignages et interrogatoires, sept ans apr\\xc3\\xa8s la premi\\xc3\\xa8re de trois rotations transatlantiques suspectes d\\'un Falcon 50.\nL\\'affaire \\xc2\\xabAir coca\\xc3\\xafne\\xc2\\xbb / AFP\nAu cours de son r\\xc3\\xa9quisitoire fleuve d\\'une dizaine d\\'heures, l\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral Marc Gouton a assur\\xc3\\xa9 n\\'avoir pas \"l\\'ombre de l\\'ombre d\\'un doute\" sur l\\'existence du trafic. Il estime que tous les accus\\xc3\\xa9s avaient conscience de participer \\xc3\\xa0 un trafic de drogue, prenant des pr\\xc3\\xa9cautions pour brouiller les pistes en changeant constamment les plans de vols par exemple, et ont continu\\xc3\\xa9 de le faire apr\\xc3\\xa8s le premier des trois rotations suspectes.\nLes pilotes \"savaient\" que l\\'avion transportaient de la drogue, a martel\\xc3\\xa9 le repr\\xc3\\xa9sentant du minist\\xc3\\xa8re public, convenant toutefois que ces anciens pilotes militaires, d\\xc3\\xa9cor\\xc3\\xa9s, n\\'\\xc3\\xa9taient \"certainement pas (...) des mercenaires au service du crime organis\\xc3\\xa9\". Mais \"ils ont \\xc3\\xa9t\\xc3\\xa9 litt\\xc3\\xa9ralement confits dans un syst\\xc3\\xa8me dont ils n\\'ont pas voulu sortir, ce postulat selon lequel le client est roi, qu\\'on ne peut rien savoir, qu\\'on ne doit rien savoir\".\n- \"Tintin chez les Picaros\" -\nLes accus\\xc3\\xa9s eux, nient tous avoir particip\\xc3\\xa9 sciemment au trafic, sauf un, Frank Colin, acteur-cl\\xc3\\xa9 qui pr\\xc3\\xa9tend \\xc3\\xaatre un \"agent infiltr\\xc3\\xa9\" et contre qui 12 ans ont \\xc3\\xa9t\\xc3\\xa9 requis. La d\\xc3\\xa9fense s\\'appuie sur l\\'absence de preuves mat\\xc3\\xa9rielles ou les conteste.\nL\\'enqu\\xc3\\xaate \"empile des \\xc3\\xa9v\\xc3\\xa8nements tout \\xc3\\xa0 fait anodins de fa\\xc3\\xa7on \\xc3\\xa0 ce qu\\'ils deviennent extraordinaires\", a clam\\xc3\\xa9 l\\'avocat des pilotes Me Antoine Vey, quand son confr\\xc3\\xa8re Eric Dupond-Moretti a d\\xc3\\xa9nonc\\xc3\\xa9 une \"justice d\\xc3\\xa9testable qui fonctionne \\xc3\\xa0 vide\".\nPour les avocats d\\'Ali Bouchareb, le seul accus\\xc3\\xa9 \\xc3\\xa0 compara\\xc3\\xaetre d\\xc3\\xa9tenu, pr\\xc3\\xa9sent\\xc3\\xa9 comme le commanditaire des trois rotations suspectes entre Saint-Tropez, Punta Cana ou encore Quito, l\\'accusation n\\'est qu\\'une \"construction intellectuelle\" pour faire condamner leur client, mis en cause dans d\\'autres affaires de drogue.\n\"C\\'est tr\\xc3\\xa8s particulier la R\\xc3\\xa9publique dominicaine... C\\'est un peu Tintin chez les Picaros\", a ironis\\xc3\\xa9 Me Philippe Screve, un des avocats d\\'Ali Bouchareb, contre qui la peine la plus lourde a \\xc3\\xa9t\\xc3\\xa9 requise. \"Vous n\\'aurez jamais de certitude sur ce qui a pu s\\'y passer, vous n\\'avez m\\xc3\\xaame pas de certitude que de la coca\\xc3\\xafne a \\xc3\\xa9t\\xc3\\xa9 saisie. Une juridiction fran\\xc3\\xa7aise ne peut pas condamner comme cela\".\nSept ans de prison ont \\xc3\\xa9t\\xc3\\xa9 requis \\xc3\\xa0 l\\'encontre d\\'un coll\\xc3\\xa8gue et du patron des pilotes, Fabrice Alcaud et Pierre-Marc Dreyfus, pour leurs \"r\\xc3\\xb4les compl\\xc3\\xa9mentaires\", et quatre ans contre un douanier complice, Fran\\xc3\\xa7ois-Xavier Manchet.",
    "title": "les accus\\xc3\\xa9s entre peur et confiance \\xc3\\xa0 l'heure du d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Air-Cocaine-accuses-entre-peur-confiance-heure-delibere-2019-04-05-1301013628"
}