{
    "authors": [
        "Progressman - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-12 05:55:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Une enqu\\xc3\\xaate du Credoc, r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9e par La Croix \\xc3\\xa0 l\\xe2\\x80\\x99occasion des premi\\xc3\\xa8res assises du deuil, organis\\xc3\\xa9es au S\\xc3\\xa9nat, montre que pour la majorit\\xc3\\xa9 des Fran\\xc3\\xa7ais, le deuil est un processus qui peut se prolonger. Des r\\xc3\\xa9sultats loin de l\\xe2\\x80\\x99id\\xc3\\xa9e selon laquelle il faut rapidement \\xc2\\xab\\xc2\\xa0faire son deuil\\xc2\\xa0\\xc2\\xbb, pouss\\xc3\\xa9 par un entourage qui presse parfois les endeuill\\xc3\\xa9s \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0avancer\\xc2\\xa0\\xc2\\xbb rapidement.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FQuand-deuil-sinscrit-duree-2019-04-12-1201015144.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1201015144/deuil-processus-profond_2_1399_1145.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab Vous savez, je n\\xe2\\x80\\x99ai que trois ans de deuil. \\xc2\\xbb Lorsque Caroline, 49 ans, \\xc3\\xa9voque avec vous la perte de son mari, il y a trois ans, elle parle tout de suite du temps. Le temps de la perte, d\\xe2\\x80\\x99abord, de cet \\xc3\\xa9poux \\xc2\\xab parti en trois mois \\xc2\\xbb d\\xe2\\x80\\x99une maladie neurologique rare.\nPuis, celui qui survient apr\\xc3\\xa8s la mort. \\xc2\\xab La premi\\xc3\\xa8re ann\\xc3\\xa9e, dit doucement cette m\\xc3\\xa8re de quatre enfants, vous \\xc3\\xaates dans la sid\\xc3\\xa9ration. Il faut quelques mois pour que le cerveau r\\xc3\\xa9alise ce qui vous arrive et l\\xe2\\x80\\x99int\\xc3\\xa8gre. \\xc2\\xbb Les douze premiers mois sont aussi ceux \\xc2\\xab des premi\\xc3\\xa8res fois \\xc2\\xbb, poursuit Caroline : \\xc2\\xab La premi\\xc3\\xa8re fois que vous vous couchez seule, le premier vendredi soir, les premiers anniversaires sans lui\\xe2\\x80\\xa6 \\xc2\\xbb\nAu fil des mois, revient la reprise de la lecture de romans, le visionnage d\\xe2\\x80\\x99\\xc3\\xa9missions \\xc3\\xa0 la t\\xc3\\xa9l\\xc3\\xa9vision, un d\\xc3\\xa9part en week-end en dehors de Paris\\xe2\\x80\\xa6 : \\xc2\\xab Longtemps, tout cela m\\xe2\\x80\\x99a paru tr\\xc3\\xa8s futile, creux, vide. \\xc2\\xbb Caroline d\\xc3\\xa9crit un cheminement tr\\xc3\\xa8s progressif. \\xc2\\xab Assez vite, j\\xe2\\x80\\x99ai pris conscience qu\\xe2\\x80\\x99il me fallait absolument vivre mon chagrin jusqu\\xe2\\x80\\x99au bout, parce que sans cela, aucune reconstruction ne me semblait possible. Je n\\xe2\\x80\\x99ai aucune envie de faire une d\\xc3\\xa9pression dans dix ans, lorsque les enfants partiront, en r\\xc3\\xa9alisant soudainement ce qui m\\xe2\\x80\\x99arrive. Ce temps n\\xe2\\x80\\x99est pas un temps perdu, c\\xe2\\x80\\x99est un temps n\\xc3\\xa9cessaire de lente transformation de soi. \\xc2\\xbb\nUne \\xc3\\xa9preuve pas limit\\xc3\\xa9e dans le temps\nCe rapport au temps, beaucoup l\\xe2\\x80\\x99\\xc3\\xa9voquent quand un deuil survient. Il appara\\xc3\\xaet m\\xc3\\xaame comme l\\xe2\\x80\\x99un des \\xc3\\xa9l\\xc3\\xa9ments saillants d\\xe2\\x80\\x99une enqu\\xc3\\xaate (1) men\\xc3\\xa9e par le Centre de recherche pour l\\xe2\\x80\\x99\\xc3\\xa9tude et l\\xe2\\x80\\x99observation des conditions de vie (Credoc), d\\xc3\\xa9voil\\xc3\\xa9e par La Croix, \\xc3\\xa0 l\\xe2\\x80\\x99occasion des premi\\xc3\\xa8res assises du deuil organis\\xc3\\xa9es vendredi 12 avril au S\\xc3\\xa9nat, \\xc3\\xa0 l\\xe2\\x80\\x99initiative de l\\xe2\\x80\\x99association Empreintes.\nCe sondage r\\xc3\\xa9v\\xc3\\xa8le que le deuil n\\xe2\\x80\\x99est pas majoritairement consid\\xc3\\xa9r\\xc3\\xa9 comme limit\\xc3\\xa9 dans le temps. 50 % des Fran\\xc3\\xa7ais estiment m\\xc3\\xaame que l\\xe2\\x80\\x99on ne se remet pas d\\xe2\\x80\\x99un deuil, et la m\\xc3\\xaame proportion qu\\xe2\\x80\\x99il est impossible d\\xe2\\x80\\x99affirmer qu\\xe2\\x80\\x99un deuil a un d\\xc3\\xa9but et une fin. Par ailleurs, apr\\xc3\\xa8s la mort d\\xe2\\x80\\x99un proche, 26 % disent avoir rencontr\\xc3\\xa9 des faiblesses psychologiques pendant plus d\\xe2\\x80\\x99un an, 51 % des signes d\\xe2\\x80\\x99\\xc3\\xa9puisement physique et m\\xc3\\xaame 20 % pendant plus d\\xe2\\x80\\x99un an.\nUn premier recensement des chercheurs qui travaillent sur la fin de vie\nLa probl\\xc3\\xa9matique du deuil est aussi relativement nouvelle dans l\\xe2\\x80\\x99espace public. \\xc2\\xab Peu de chercheurs \\xc3\\xa9tudient la question \\xc2\\xbb, rel\\xc3\\xa8ve le professeur R\\xc3\\xa9gis Aubry, qui coordonne la toute nouvelle plateforme de recherche sur la fin de vie. \\xc2\\xab Nous travaillons sur les obs\\xc3\\xa8ques depuis 2005, mais sur le deuil depuis seulement 2016 \\xc2\\xbb, explique aussi Pascale H\\xc3\\xa9bel, du Credoc. Elle attribue cette prise de conscience de l\\xe2\\x80\\x99importance du deuil aux attentats de 2015 et 2016 : \\xc2\\xab \\xc3\\x87a a \\xc3\\xa9t\\xc3\\xa9 un choc \\xc3\\xa9motionnel collectif tr\\xc3\\xa8s fort. \\xc2\\xbb\nAttendre que le deuil se fasse\nD\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale de l\\xe2\\x80\\x99association Empreintes, Marie Tournigand, qui accompagne des personnes depuis quinze ans, observe elle aussi que le regard de la soci\\xc3\\xa9t\\xc3\\xa9 sur le deuil est en train de changer. Mais elle affirme \\xc3\\xa9galement que reste bien ancr\\xc3\\xa9e l\\xe2\\x80\\x99id\\xc3\\xa9e selon laquelle il faut, comme l\\xe2\\x80\\x99indique l\\xe2\\x80\\x99expression populaire, \\xc2\\xab faire son deuil \\xc2\\xbb. \\xc2\\xab On ne fait pas son deuil, mais on attend que cela soit fait. C\\xe2\\x80\\x99est un peu diff\\xc3\\xa9rent \\xc2\\xbb, explique-t-elle. Elle insiste en particulier sur le fait que l\\xe2\\x80\\x99entourage pousse souvent les endeuill\\xc3\\xa9s \\xc3\\xa0 \\xc2\\xab avancer \\xc2\\xbb rapidement, sans tenir compte du temps n\\xc3\\xa9cessaire pour laisser la douleur s\\xe2\\x80\\x99exprimer.\nUne analyse confirm\\xc3\\xa9e par Caroline : \\xc2\\xab La soci\\xc3\\xa9t\\xc3\\xa9 pousse \\xc3\\xa0 en sortir rapidement. On m\\xe2\\x80\\x99a beaucoup dit : \\xe2\\x80\\x9cIl faut que tu sortes de chez toi, que tu te divertisses\\xe2\\x80\\x9d. Cela reviendrait certes \\xc3\\xa0 oublier un instant ce qui m\\xe2\\x80\\x99est arriv\\xc3\\xa9. Mais ce n\\xe2\\x80\\x99est pas comme \\xc3\\xa7a que je me reconstruirai. \\xc2\\xbb\n\\xc2\\xab Dans nos soci\\xc3\\xa9t\\xc3\\xa9s de plus en plus performantes, la place laiss\\xc3\\xa9e au chagrin est tr\\xc3\\xa8s faible, reprend Marie Tournigand, dont l\\xe2\\x80\\x99association accompagne environ 3 000 personnes par an. La tol\\xc3\\xa9rance \\xc3\\xa0 la vuln\\xc3\\xa9rabilit\\xc3\\xa9 et \\xc3\\xa0 la fragilit\\xc3\\xa9 est bien moindre aujourd\\xe2\\x80\\x99hui qu\\xe2\\x80\\x99il y a quelques ann\\xc3\\xa9es. \\xc2\\xbb\nUne prise en charge \\xc3\\xa0 structurer\nCette prise de conscience est aussi en cours dans le monde du travail. La Fran\\xc3\\xa7aise des jeux est l\\xe2\\x80\\x99une des premi\\xc3\\xa8res grandes entreprises fran\\xc3\\xa7aises \\xc3\\xa0 avoir organis\\xc3\\xa9 la prise en charge du deuil au sein m\\xc3\\xaame de l\\xe2\\x80\\x99entreprise. Une pratique n\\xc3\\xa9e il y a dix ans, apr\\xc3\\xa8s la mort accidentelle de l\\xe2\\x80\\x99un des cadres de la FDJ. \\xc2\\xab Ses coll\\xc3\\xa8gues \\xc3\\xa9taient tellement traumatis\\xc3\\xa9s qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99osaient m\\xc3\\xaame plus passer devant son bureau \\xc2\\xbb, se souvient le directeur des ressources humaines, Pierre-Marie Argouarc\\xe2\\x80\\x99h.\n\\xc2\\xab Exprimer sa douleur pour ne pas la ressasser \\xc2\\xbb\nDepuis, il a mis en place un parcours propos\\xc3\\xa9 aux salari\\xc3\\xa9s en cas de mort d\\xe2\\x80\\x99un coll\\xc3\\xa8gue : octroi de cong\\xc3\\xa9s pour se rendre aux obs\\xc3\\xa8ques, organisation syst\\xc3\\xa9matique d\\xe2\\x80\\x99un groupe de parole avec un psychologue et entretiens individuels avec les collaborateurs les plus touch\\xc3\\xa9s. \\xc2\\xab Pour moi, il est aussi normal d\\xe2\\x80\\x99organiser une prise en compte du deuil en entreprise que de me soucier de l\\xe2\\x80\\x99\\xc3\\xa9quilibre entre vie priv\\xc3\\xa9e et vie professionnelle ou de mettre en place des cr\\xc3\\xa8ches pour les jeunes parents \\xc2\\xbb, explique le DRH.\nUn deuil sans fin\\xe2\\x80\\x89?\nSi le deuil doit s\\xe2\\x80\\x99inscrire dans le temps, peut-il \\xc3\\xaatre \\xc2\\xab sans fin \\xc2\\xbb ? Non, r\\xc3\\xa9pond clairement Alain Sauteraud. Sp\\xc3\\xa9cialiste de la psychologie du deuil, ce psychiatre de Bordeaux attire l\\xe2\\x80\\x99attention sur \\xc2\\xab une p\\xc3\\xa9riode \\xc3\\xa0 haut risque qui dure environ six mois \\xc2\\xbb. \\xc2\\xab Le deuil signifie \\xe2\\x80\\x9ddouleur\\xe2\\x80\\x9d, mais on ne souffre pas toute sa vie \\xc2\\xbb, poursuit-il, en diff\\xc3\\xa9renciant bien cette p\\xc3\\xa9riode et l\\xe2\\x80\\x99attachement \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xaatre disparu. \\xc2\\xab L\\xe2\\x80\\x99attachement est une empreinte \\xc3\\xa9ternelle qui peut se traduire par un sentiment de tristesse, mais ce n\\xe2\\x80\\x99est pas une douleur \\xc2\\xbb, analyse-t-il.\nIl d\\xc3\\xa9finit le deuil comme \\xc2\\xab un processus normal de cicatrisation naturelle \\xc2\\xbb. \\xc2\\xab Les vagues \\xc3\\xa9motionnelles se r\\xc3\\xa9solvent g\\xc3\\xa9n\\xc3\\xa9ralement dans les six mois qui suivent le d\\xc3\\xa9c\\xc3\\xa8s. Au bout d\\xe2\\x80\\x99un an, au premier anniversaire de d\\xc3\\xa9c\\xc3\\xa8s, il faut regarder les choses de tr\\xc3\\xa8s pr\\xc3\\xa8s : si la personne n\\xe2\\x80\\x99est pas bien du tout, qu\\xe2\\x80\\x99elle a des angoisses, des insomnies, un mode de vie difficile, il faut se poser des questions. Il peut s\\xe2\\x80\\x99agir d\\xe2\\x80\\x99un deuil pathologique, avec une intensit\\xc3\\xa9 plus ou moins forte. \\xc2\\xbb\n----------------\nUne journ\\xc3\\xa9e de r\\xc3\\xa9flexion au S\\xc3\\xa9nat\nL\\xe2\\x80\\x99association Empreintes organise, vendredi 12 avril, les premi\\xc3\\xa8res assises du deuil, sous l\\xe2\\x80\\x99\\xc3\\xa9gide des minist\\xc3\\xa8res de la sant\\xc3\\xa9, de la justice et de l\\xe2\\x80\\x99\\xc3\\xa9ducation nationale, et avec le soutien de la Chambre syndicale nationale de l\\xe2\\x80\\x99art fun\\xc3\\xa9raire.\nCette journ\\xc3\\xa9e sera notamment consacr\\xc3\\xa9e \\xc3\\xa0 la mani\\xc3\\xa8re dont le deuil peut \\xc3\\xaatre accompagn\\xc3\\xa9 par les professionnels, en particulier \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole, \\xc3\\xa0 l\\xe2\\x80\\x99h\\xc3\\xb4pital, en entreprise ou par des associations.\nL\\xe2\\x80\\x99association Empreintes r\\xc3\\xa9clame la mise en place d\\xe2\\x80\\x99une politique publique interminist\\xc3\\xa9rielle de pr\\xc3\\xa9vention des risques sanitaires, sociaux et \\xc3\\xa9conomiques li\\xc3\\xa9s au deuil.",
    "title": "Quand le deuil s\\xe2\\x80\\x99inscrit dans la dur\\xc3\\xa9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Quand-deuil-sinscrit-duree-2019-04-12-1201015144"
}