{
    "authors": [],
    "date_download": "2019-04-04 01:51:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Un salon de coiffure Jean-Louis David, le 18 avril 2002 \\xc3\\xa0 Strasbourg / AFP/ArchivesJean-Louis David, pionnier de la coiffure franchis\\xc3\\xa9e et inventeur du \"d\\xc3\\xa9grad\\xc3\\xa9\", est d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 mercredi \\xc3\\xa0 l'\\xc3\\xa2ge de 85 ans, a indiqu\\xc3\\xa9 \\xc3\\xa0 l'AFP le groupe...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FDeces-coiffeur-star-Jean-Louis-David-2019-04-03-1301013363.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013363/salon-coiffure-Jean-Louis-David-18-avril-2002-Strasbourg_0_1399_1009.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un salon de coiffure Jean-Louis David, le 18 avril 2002 \\xc3\\xa0 Strasbourg / AFP/Archives\nJean-Louis David, pionnier de la coiffure franchis\\xc3\\xa9e et inventeur du \"d\\xc3\\xa9grad\\xc3\\xa9\", est d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 mercredi \\xc3\\xa0 l\\'\\xc3\\xa2ge de 85 ans, a indiqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP le groupe Provalliance, qui d\\xc3\\xa9tient la marque de ce coiffeur star fran\\xc3\\xa7ais.\nN\\xc3\\xa9 le 24 mars 1934 dans une famille de coiffeurs originaire de Grasse (sud-est), il s\\'\\xc3\\xa9tait lanc\\xc3\\xa9 dans le m\\xc3\\xa9tier \\xc3\\xa0 Paris au d\\xc3\\xa9but des ann\\xc3\\xa9es 1950, \\xc3\\xa0 l\\'\\xc3\\xa2ge d\\'or des coiffeurs \"artistes\".\nLe salon o\\xc3\\xb9 il fut d\\'abord employ\\xc3\\xa9 appartenait au propri\\xc3\\xa9taire de la revue de cin\\xc3\\xa9ma Cin\\xc3\\xa9monde, une occasion en or pour se faire un nom aupr\\xc3\\xa8s des vedettes du grand \\xc3\\xa9cran. A 20 ans, premi\\xc3\\xa8re cons\\xc3\\xa9cration : il coiffe l\\'actrice hollywoodienne blonde platine Kim Novak, future h\\xc3\\xa9ro\\xc3\\xafne du film \"Sueurs froides\" (\"Vertigo\") d\\'Alfred Hitchcock.\nMais Jean-Louis David se voit comme un artisan plut\\xc3\\xb4t qu\\'un artiste. Et il va bient\\xc3\\xb4t bouleverser la base de son m\\xc3\\xa9tier.\nSon concept : des coiffures l\\xc3\\xa9g\\xc3\\xa8res et \\xc3\\xa9l\\xc3\\xa9gantes, mais rapides et faciles \\xc3\\xa0 reproduire par des \\xc3\\xa9quipes form\\xc3\\xa9es par ses soins, puis \\xc3\\xa0 distance \\xc3\\xa0 l\\'aide de manuels vid\\xc3\\xa9o d\\xc3\\xa8s la fin des ann\\xc3\\xa9es 1970.\n\"Il a impos\\xc3\\xa9 des coiffures structur\\xc3\\xa9es et naturelles, faciles \\xc3\\xa0 refaire, des volumes qu\\'on \\xc3\\xa9bouriffe et qui se remettent en place. On est pass\\xc3\\xa9 de la mise en plis-cr\\xc3\\xaapage \\xc3\\xa0 la coupe-brushing. C\\'\\xc3\\xa9tait pr\\xc3\\xa9curseur\", saluait en 2011 Franck Provost, autre c\\xc3\\xa9l\\xc3\\xa8bre coiffeur-entrepreneur fran\\xc3\\xa7ais de 12 ans son cadet.\nIl avait ouvert son premier salon \\xc3\\xa0 son nom en 1961 \\xc3\\xa0 Paris, sur la luxueuse avenue Wagram, et cr\\xc3\\xa9\\xc3\\xa9 la coupe d\\xc3\\xa9grad\\xc3\\xa9e en 1970, une r\\xc3\\xa9volution dans le monde de la coiffure.\nAlors que l\\'extension de ses affaires plafonne en Europe, il quitte la France en 1974 pour s\\'installer aux Etats-Unis. C\\'est l\\xc3\\xa0 qu\\'il d\\xc3\\xa9couvre la puissance du syst\\xc3\\xa8me anglo-saxon de la franchise, qu\\'il appliquera pour d\\xc3\\xa9velopper son propre r\\xc3\\xa9seau de salons.\nEn 1976, le groupe Jean-Louis David est cr\\xc3\\xa9\\xc3\\xa9. Il s\\'\\xc3\\xa9tendra par la suite aux produits capillaires, pour les professionnels et la grande distribution, en partenariat avec L\\'Or\\xc3\\xa9al.\nL\\'empire atteint son z\\xc3\\xa9nith dans les ann\\xc3\\xa9es 1980, avec plus d\\'un millier de salons franchis\\xc3\\xa9s dans le monde.\nJean-Louis David avait pris du recul depuis la vente de sa marque en 2002 au groupe am\\xc3\\xa9ricain Regis Corporation, qui l\\'avait ensuite revendue en 2008 au groupe Provalliance de Franck Provost.\nCe dernier a \\xc3\\xa9voqu\\xc3\\xa9, dans un communiqu\\xc3\\xa9 transmis mercredi \\xc3\\xa0 l\\'AFP, \"un homme visionnaire, avant-gardiste, cr\\xc3\\xa9ateur et businessman hors-norme qui a marqu\\xc3\\xa9 la coiffure\".\nDepuis 2002, Jean-Louis David coulait une retraite dor\\xc3\\xa9e entre la Suisse et les \\xc3\\xaeles Ca\\xc3\\xafmans, paradis fiscal carib\\xc3\\xa9en dont il avait obtenu la nationalit\\xc3\\xa9, selon le magazine \\xc3\\xa9conomique suisse Bilan, auquel il s\\'\\xc3\\xa9tait confi\\xc3\\xa9 en 2013.\nIl parlait peu aux m\\xc3\\xa9dias depuis plusieurs d\\xc3\\xa9cennies, \\xc3\\xa9vitant en particulier la presse fran\\xc3\\xa7aise en raison de sa r\\xc3\\xa9putation d\\'exil\\xc3\\xa9 fiscal.\nMari\\xc3\\xa9 \\xc3\\xa0 quatre reprises, Jean-Louis David \\xc3\\xa9tait p\\xc3\\xa8re de quatre enfants.",
    "title": "D\\xc3\\xa9c\\xc3\\xa8s du coiffeur star Jean-Louis David",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Deces-coiffeur-star-Jean-Louis-David-2019-04-03-1301013363"
}