{
    "authors": [
        "Bruno Amsellem Divergence Pour Lacroix"
    ],
    "date_download": "2019-04-05 07:21:14+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Certains d\\xc3\\xa9linquants mineurs ont la chance d\\xe2\\x80\\x99\\xc3\\xaatre plac\\xc3\\xa9s en famille d\\xe2\\x80\\x99accueil plut\\xc3\\xb4t qu\\xe2\\x80\\x99en centres \\xc3\\xa9ducatifs ferm\\xc3\\xa9s.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FInitiatives-et-solidarite%2FFamilles-daccueil-sas-jeunes-delinquants-2019-04-05-1201013636.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013636/Serge-Solange-Crayonnet-accueillent-jeunes-delinquants_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Tu ne fiches rien \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole\\xe2\\x80\\x89! Crois-moi, t\\xe2\\x80\\x99es sur une pente glissante, va falloir te remettre dans les clous.\\xc2\\xa0\\xc2\\xbb En cet apr\\xc3\\xa8s-midi pluvieux, Serge rappelle s\\xc3\\xa9v\\xc3\\xa8rement \\xc3\\xa0 l\\xe2\\x80\\x99ordre Enzo (1). Les murs de la maison, aux abords de Roanne, en trembleraient presque. Du haut de ses 15\\xc2\\xa0ans, l\\xe2\\x80\\x99adolescent se d\\xc3\\xa9fend mollement\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Je n\\xe2\\x80\\x99arrive pas \\xc3\\xa0 me concentrer en classe, c\\xe2\\x80\\x99est pas mon truc\\xe2\\x80\\x89! Ce que je veux, moi, c\\xe2\\x80\\x99est gagner ma vie.\\xc2\\xa0\\xc2\\xbb Serge, cinq fois son a\\xc3\\xaen\\xc3\\xa9, rench\\xc3\\xa9rit en le prenant par l\\xe2\\x80\\x99\\xc3\\xa9paule, affectueux\\xe2\\x80\\x89mais ferme\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Tu ne vois pas plus loin que le bout de ton nez\\xe2\\x80\\x89! Projette-toi un peu\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nVisage poupin, tee-shirt moulant, Enzo esquisse un sourire m\\xc3\\xa9lancolique. Las, il sort prendre l\\xe2\\x80\\x99air sur le perron de la maison, se postant, comme \\xc3\\xa0 son habitude, entre les deux nains de jardin. La pluie fine s\\xe2\\x80\\x99acharne \\xc3\\xa0 vouloir \\xc3\\xa9teindre sa cigarette. Solange le houspillera sans doute pour cette \\xc3\\xa9ni\\xc3\\xa8me cigarette\\xe2\\x80\\x89; Enzo la conna\\xc3\\xaet par c\\xc5\\x93ur\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Avec papi et mamie, faut marcher droit\\xe2\\x80\\x89! Mais je suis bien ici. Et puis quand je d\\xc3\\xa9rape, ils me rappellent que j\\xe2\\x80\\x99ai des trucs au-dessus de la t\\xc3\\xaate\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0La famille d\\xe2\\x80\\x99accueil, un cadre structurant\\xc2\\xa0\\xc2\\xbb\nLes \\xc2\\xab\\xc2\\xa0trucs\\xc2\\xa0\\xc2\\xbb \\xc3\\xa9voqu\\xc3\\xa9s par euph\\xc3\\xa9misme sont graves. Tr\\xc3\\xa8s graves m\\xc3\\xaame. Enzo a \\xc3\\xa9cop\\xc3\\xa9 de deux ans de prison avec sursis pour agression sexuelle sur mineur. Une sanction assortie d\\xe2\\x80\\x99un sursis avec mise \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9preuve l\\xe2\\x80\\x99obligeant \\xc3\\xa0 suivre une scolarit\\xc3\\xa9, \\xc3\\xa0 honorer ses rendez-vous chez le psychologue, \\xc3\\xa0 respecter le placement prononc\\xc3\\xa9 par le juge.\nLa lourde journ\\xc3\\xa9e d\\xe2\\x80\\x99une juge des mineurs\nMalgr\\xc3\\xa9 les surnoms affectueux d\\xe2\\x80\\x99Enzo, Serge et Solange Crayonnet ne sont pas ses grands-parents, mais simplement sa famille d\\xe2\\x80\\x99accueil. Cette option \\xe2\\x80\\x93 rarement prononc\\xc3\\xa9e faute de places suffisantes \\xe2\\x80\\x93 est une mesure \\xc3\\xa9ducative permettant, en amont du proc\\xc3\\xa8s ou en post-sentenciel, d\\xe2\\x80\\x99extraire pour un temps le jeune d\\xc3\\xa9linquant de son foyer. Notamment lorsque son foyer est trop dysfonctionnel ou pour \\xc3\\xa9viter tout contact entre le mineur et ses victimes.\nLa famille d\\xe2\\x80\\x99accueil constitue, \\xc3\\xa0 la diff\\xc3\\xa9rence du placement en foyer ou en centre \\xc3\\xa9ducatif ferm\\xc3\\xa9, un \\xc2\\xab\\xc2\\xa0cadre familial s\\xc3\\xa9curisant, protecteur et structurant\\xc2\\xa0\\xc2\\xbb, selon les mots m\\xc3\\xaames de la protection judiciaire de la jeunesse (PJJ). Enzo a eu la chance de b\\xc3\\xa9n\\xc3\\xa9ficier de cette mesure.\n\\xc2\\xab\\xc2\\xa0\\xc3\\x89couter, r\\xc3\\xa9fl\\xc3\\xa9chir, agir\\xc2\\xa0\\xc2\\xbb\nLes places sont rares. Peu de foyers se proposent spontan\\xc3\\xa9ment pour partager le quotidien d\\xe2\\x80\\x99un adolescent d\\xc3\\xa9linquant. Solange ne s\\xe2\\x80\\x99explique pas cette d\\xc3\\xa9fiance\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Comment on fait\\xe2\\x80\\x89? Comme avec nos propres gamins\\xe2\\x80\\x89! En imposant son autorit\\xc3\\xa9, tout en \\xc3\\xa9tant \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9coute\\xc2\\xa0\\xc2\\xbb, explique cette ancienne assistante maternelle.\nSon mari, ancien directeur de soci\\xc3\\xa9t\\xc3\\xa9s de chantier \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0Mettez cadre moyen, \\xc3\\xa7a fait bien\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb \\xe2\\x80\\x93, se montre plus pr\\xc3\\xa9cis\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99essentiel de ce que j\\xe2\\x80\\x99ai \\xc3\\xa0 transmettre se r\\xc3\\xa9sume en trois mots\\xe2\\x80\\x89: \\xe2\\x80\\x9c\\xc3\\xa9couter, r\\xc3\\xa9fl\\xc3\\xa9chir, agir\\xe2\\x80\\x9d\\xe2\\x80\\x89! J\\xe2\\x80\\x99ai toujours r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa7a aux gamins pass\\xc3\\xa9s par la maison.\\xc2\\xa0\\xc2\\xbb Un mantra qu\\xe2\\x80\\x99Enzo a fait sien\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 force, \\xc3\\xa7a rentre\\xe2\\x80\\x89! Enfin, faudrait\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\nLa vie de la \\xc2\\xab\\xc2\\xa0famille\\xc2\\xa0\\xc2\\xbb est cadr\\xc3\\xa9e\\xe2\\x80\\x89: r\\xc3\\xa9veil matinal pour qu\\xe2\\x80\\x99Enzo arrive \\xc3\\xa0 temps en cours, extinction des feux avant 22\\xc2\\xa0heures apr\\xc3\\xa8s un d\\xc3\\xa9tour par la Playstation. Le week-end, place aux balades en for\\xc3\\xaat.\nDes juges pour enfants d\\xc3\\xa9noncent les priorit\\xc3\\xa9s du gouvernement\nDes sorties lors desquelles Enzo s\\xe2\\x80\\x99\\xc3\\xa9panche souvent sur son passage \\xc3\\xa0 l\\xe2\\x80\\x99acte. Pourquoi \\xc3\\xa0 ce moment-l\\xc3\\xa0\\xe2\\x80\\x89? Nul ne le sait. \\xc2\\xab\\xc2\\xa0Cela vient spontan\\xc3\\xa9ment dans la discussion\\xc2\\xa0\\xc2\\xbb, constate Serge, lest\\xc3\\xa9 de confidences dont on sent, \\xc3\\xa0 son intonation, qu\\xe2\\x80\\x99il se serait bien pass\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Enzo r\\xc3\\xa9p\\xc3\\xa8te qu\\xe2\\x80\\x99il ne sait pas pourquoi il a fait \\xc3\\xa7a. Je lui dis d\\xe2\\x80\\x99en parler \\xc3\\xa0 son psy, je lui dis aussi qu\\xe2\\x80\\x99il faut assumer. Parce qu\\xe2\\x80\\x99en face il y a des victimes\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb Enzo s\\xe2\\x80\\x99avoue encore sous le choc de la d\\xc3\\xa9tresse d\\xe2\\x80\\x99une des victimes \\xc3\\xa0 l\\xe2\\x80\\x99audience. Le parcours de l\\xe2\\x80\\x99ado se r\\xc3\\xa9v\\xc3\\xa8le toutefois plus tortueux qu\\xe2\\x80\\x99envisag\\xc3\\xa9 au d\\xc3\\xa9part, puisqu\\xe2\\x80\\x99il semble avoir lui-m\\xc3\\xaame \\xc3\\xa9t\\xc3\\xa9 victime d\\xe2\\x80\\x99agressions sexuelles. Une enqu\\xc3\\xaate est en cours.\nAccueillir sans se substituer aux parents biologiques\nCoup\\xc3\\xa9 de sa famille pendant quelques mois encore, l\\xe2\\x80\\x99adolescent peut lui t\\xc3\\xa9l\\xc3\\xa9phoner \\xe2\\x80\\x93 il le fait deux \\xc3\\xa0 trois fois par semaine \\xe2\\x80\\x93 et la retrouver pour de courts s\\xc3\\xa9jours lors des vacances. \\xc2\\xab\\xc2\\xa0Au d\\xc3\\xa9but, il a fallu rassurer ses parents. C\\xe2\\x80\\x99est normal, ils avaient besoin de savoir o\\xc3\\xb9 leur gamin tombait\\xc2\\xa0\\xc2\\xbb, comprend Serge. Les parents biologiques vivent souvent mal le placement, l\\xe2\\x80\\x99assimilant \\xc3\\xa0 une sanction. Ils craignent que les familles d\\xe2\\x80\\x99accueil ne se substituent \\xc3\\xa0 eux. Enzo, lui, a fini par trouver ses marques\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Quand je m\\xe2\\x80\\x99ennuie de mes parents, je les appelle. Mais je suis bien ici. On parle beaucoup chez papi et mamie. On rit plus que chez moi aussi\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\nLes parcours caboss\\xc3\\xa9s comme celui d\\xe2\\x80\\x99Enzo, le couple Crayonnet les conna\\xc3\\xaet par c\\xc5\\x93ur. Depuis 2011, il a accueilli quatorze jeunes. Une \\xc3\\xa9vidence, \\xc3\\xa0 les entendre. Une fois leurs \\xc2\\xab\\xc2\\xa0deux grands partis\\xc2\\xa0\\xc2\\xbb, il fallait redonner vie aux chambres vides. \\xc2\\xab\\xc2\\xa0On avait toujours fait de l\\xe2\\x80\\x99associatif, alors\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb, avance Serge, ne comprenant pas les craintes d\\xe2\\x80\\x99\\xc3\\xa9ventuels autres \\xc2\\xab\\xc2\\xa0accueillants\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Il faut bien essayer des choses dans la vie\\xc2\\xa0\\xc2\\xbb, lance-t-il, flegmatique.\nLa chambre de l\\xe2\\x80\\x99adolescent\\xc2\\xa0de 15 ans qui r\\xc3\\xa9side chez les Crayonnet. / Bruno Amsellem / Divergence\nUne chance, les proches, amis et voisins de Solange et Serge se sont toujours montr\\xc3\\xa9s ouverts avec leurs h\\xc3\\xb4tes. \\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99ailleurs, soyons honn\\xc3\\xaates, on n\\xe2\\x80\\x99a jamais eu de difficult\\xc3\\xa9s avec ces gosses. \\xc3\\x80 part avec un, un jour\\xe2\\x80\\x89! Et encore, il nous avait vol\\xc3\\xa9 une petite radio\\xe2\\x80\\x89: \\xc3\\xa7a n\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 loin\\xe2\\x80\\x89! J\\xe2\\x80\\x99ai demand\\xc3\\xa9 \\xc3\\xa0 la PJJ de nous le retirer sur-le-champ. Sans confiance, \\xc3\\xa7a ne peut pas marcher. Pour le reste, rien \\xc3\\xa0 signaler.\\xc2\\xa0\\xc2\\xbb Les mineurs plac\\xc3\\xa9s chez les Crayonnet se sont toujours tenus \\xc3\\xa0 carreau\\xe2\\x80\\x89: aucun n\\xe2\\x80\\x99a fugu\\xc3\\xa9, ni r\\xc3\\xa9cidiv\\xc3\\xa9. Si la PJJ distribuait des dipl\\xc3\\xb4mes, le couple en d\\xc3\\xa9crocherait un. Et avec mention\\xe2\\x80\\x89!\nLa vraie satisfaction du couple r\\xc3\\xa9side ailleurs\\xe2\\x80\\x89: dans l\\xe2\\x80\\x99encadrement \\xc3\\xa9ducatif, moral et m\\xc3\\xaame affectif offert \\xc3\\xa0 ces jeunes, m\\xc3\\xaame si la pudeur des deux retrait\\xc3\\xa9s les emp\\xc3\\xaache de le dire. \\xc2\\xab\\xc2\\xa0Leurs\\xc2\\xa0\\xc2\\xbb jeunes viennent d\\xe2\\x80\\x99ailleurs r\\xc3\\xa9guli\\xc3\\xa8rement passer une t\\xc3\\xaate. Ils \\xc3\\xa9taient plusieurs, pour les 70\\xc2\\xa0ans de Serge, \\xc3\\xa0 faire le d\\xc3\\xa9placement. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99\\xc3\\xa9tait pour voir comment les deux vieux se portaient\\xe2\\x80\\x89! raille l\\xe2\\x80\\x99int\\xc3\\xa9ress\\xc3\\xa9. Enfin, j\\xe2\\x80\\x99esp\\xc3\\xa8re qu\\xe2\\x80\\x99on leur a appris deux trois choses quand m\\xc3\\xaame.\\xc2\\xa0\\xc2\\xbb \\xc2\\xab\\xc2\\xa0Mais ouiiiiiiiiii\\xe2\\x80\\xa6, le charrie Enzo. \\xc3\\x89couter, r\\xc3\\xa9fl\\xc3\\xa9chir, agir\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93-\nLes cl\\xc3\\xa9s du sujet\nFaire preuve de \\xc2\\xab\\xc2\\xa0qualit\\xc3\\xa9s relationnelles\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x80\\xa2 POURQUOI\\xe2\\x80\\x89?\nLes mineurs d\\xc3\\xa9linquants peuvent, lorsque la justice le d\\xc3\\xa9cide, \\xc3\\xaatre plac\\xc3\\xa9s en famille d\\xe2\\x80\\x99accueil. Ce choix est fait en fonction de l\\xe2\\x80\\x99\\xc3\\xa2ge du mineur et de la nature des faits commis. La famille est alors mandat\\xc3\\xa9e par la Protection judiciaire de la jeunesse (PJJ) pour \\xc3\\xa9duquer, prot\\xc3\\xa9ger et r\\xc3\\xa9ins\\xc3\\xa9rer ce jeune en conflit avec la loi. Devenir famille d\\xe2\\x80\\x99accueil aupr\\xc3\\xa8s de la PJJ constitue une v\\xc3\\xa9ritable d\\xc3\\xa9marche citoyenne en offrant \\xc3\\xa0 des jeunes repris de justice \\xc2\\xab\\xc2\\xa0un cadre de vie et familial s\\xc3\\xa9curisant, protecteur et structurant\\xc2\\xa0\\xc2\\xbb.\n\\xe2\\x80\\xa2 POUR QUI\\xe2\\x80\\x89?\nLes familles accueillant un mineur d\\xc3\\xa9linquant sont aujourd\\xe2\\x80\\x99hui au nombre de 500 environ. La PJJ cherche \\xc3\\xa0 recruter davantage. Tout le monde peut \\xc3\\xaatre famille d\\xe2\\x80\\x99accueil (en couple ou c\\xc3\\xa9libataire), l\\xe2\\x80\\x99essentiel \\xc3\\xa9tant de faire preuve de \\xc2\\xab\\xc2\\xa0qualit\\xc3\\xa9s relationnelles, d\\xe2\\x80\\x99\\xc3\\xa9coute, d\\xe2\\x80\\x99autorit\\xc3\\xa9 et de patience\\xc2\\xa0\\xc2\\xbb. Et, plus encore, en se montrant solides et disponibles. Ces adultes ne doivent surtout pas, en revanche, chercher \\xc3\\xa0 se substituer aux parents biologiques de l\\xe2\\x80\\x99enfant. Les familles d\\xe2\\x80\\x99accueil peuvent \\xc3\\xa0 tout moment contacter un agent de la PJJ, 24\\xc2\\xa0heures sur 24 et 7 jours sur 7.\n\\xe2\\x80\\xa2 ET VOUS\\xe2\\x80\\x89?\nPour postuler, il suffit de contacter l\\xe2\\x80\\x99\\xc3\\xa9tablissement de la PJJ le plus proche de chez vous. Les adresses et contacts de ces centres sont consultables sur le site www.familledaccueil-pjj.fr. Vous pourrez y rencontrer les agents charg\\xc3\\xa9s du suivi \\xc3\\xa9ducatif du jeune qui vous sera confi\\xc3\\xa9. Vous conclurez, par ailleurs, une convention avec l\\xe2\\x80\\x99\\xc3\\xa9tablissement qui d\\xc3\\xa9terminera le cadre de votre intervention et votre r\\xc3\\xb4le. Une indemnisation journali\\xc3\\xa8re vous sera par ailleurs vers\\xc3\\xa9e.",
    "title": "Familles d\\xe2\\x80\\x99accueil, un sas pour jeunes d\\xc3\\xa9linquants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Initiatives-et-solidarite/Familles-daccueil-sas-jeunes-delinquants-2019-04-05-1201013636"
}