{
    "authors": [
        "Francisco Seco Afp"
    ],
    "date_download": "2019-04-02 07:35:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le premier ministre irlandais rencontre Emmanuel Macron \\xc3\\xa0 Paris, ce mardi 2\\xc2\\xa0avril, pour parler du Brexit. Il poursuivra ses consultations avec la chanceli\\xc3\\xa8re allemande, Angela Merkel, deux jours plus tard, \\xc3\\xa0 Dublin.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FBrexit-strategie-deal-tout-prix-premier-ministre-irlandais-Leo-Varadkar-2019-04-02-1201012891.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012891/Donald-Tusk-president-Conseil-europeenLeo-Varadkar-premier-ministre-irlandais_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le premier ministre irlandais Leo Varadkar est \\xc3\\xa0 Paris, mardi 2\\xc2\\xa0avril, pour parler Brexit avec Emmanuel Macron alors que son pays regarde avec inqui\\xc3\\xa9tude les interminables tergiversations britanniques concernant leur sortie ou non de l\\xe2\\x80\\x99union europ\\xc3\\xa9enne. Apr\\xc3\\xa8s son passage par Paris, il recevra dans deux jours, la chanceli\\xc3\\xa8re allemande Angela Merkel, \\xc3\\xa0 Dublin.\nSoutien de Paris et Berlin\nLes relations entre Paris et Dublin sont bonnes, et les contacts fr\\xc3\\xa9quents avec ce pays membre de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne depuis 1973, mais la visite du premier ministre montre que l\\xe2\\x80\\x99heure est grave pour ce petit pays. Les cons\\xc3\\xa9quences d\\xe2\\x80\\x99un Brexit dur, sans accord (\\xc2\\xab\\xc2\\xa0no-deal\\xc2\\xa0\\xc2\\xbb), pourraient en effet \\xc3\\xaatre catastrophiques.\nBrexit\\xe2\\x80\\x89: les d\\xc3\\xa9put\\xc3\\xa9s britanniques votent une nouvelle fois non \\xc3\\xa0 toutes les alternatives\nLe retour \\xc3\\xa0 une fronti\\xc3\\xa8re physique pourrait entraver la circulation des 30\\xc2\\xa0000 personnes qui voyagent chaque jour d\\xe2\\x80\\x99un c\\xc3\\xb4t\\xc3\\xa9 et de l\\xe2\\x80\\x99autre de l\\xe2\\x80\\x99\\xc3\\xaele, ainsi que les \\xc3\\xa9changes commerciaux, qui s\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa8vent \\xc3\\xa0 39\\xc2\\xa0millions d\\xe2\\x80\\x99euros par an entre les deux parties de l\\xe2\\x80\\x99\\xc3\\xaele. De plus, l\\xe2\\x80\\x99Irlande du Nord, vaste terre agricole, perdrait les b\\xc3\\xa9n\\xc3\\xa9fices des fonds europ\\xc3\\xa9ens qui financent actuellement son agriculture \\xc3\\xa0 hauteur de 90\\xc2\\xa0%. Sans parler d\\xe2\\x80\\x99un risque d\\xe2\\x80\\x99un retour des violences entre catholiques et protestants en Irlande du Nord.\nLeo Varadkar vient donc demander le soutien de Paris et Berlin pour que la France aide \\xc3\\xa0 un accord, \\xc3\\xa0 tout prix, sur le Brexit, au moment m\\xc3\\xaame o\\xc3\\xb9 le parlement britannique, de son c\\xc3\\xb4t\\xc3\\xa9, tente de reprendre la main sur le gouvernement, pour d\\xc3\\xa9cider de la future relation entre Londres et Bruxelles.\nUn \\xc2\\xab\\xc2\\xa0no deal\\xc2\\xa0\\xc2\\xbb pourrait provoquer, d\\xc3\\xa8s le 12\\xc2\\xa0avril prochain, un tsunami avec un probl\\xc3\\xa8me imm\\xc3\\xa9diat, celui du retour de la fronti\\xc3\\xa8re entre l\\xe2\\x80\\x99Irlande du nord \\xe2\\x80\\x93 six comt\\xc3\\xa9s composant l\\xe2\\x80\\x99une des quatre Nations du Royaume-Uni \\xe2\\x80\\x93 et l\\xe2\\x80\\x99Eire. Le 12\\xc2\\xa0avril \\xc3\\xa9tant la date fix\\xc3\\xa9e par l\\xe2\\x80\\x99UE au Royaume-Uni pour apporter de nouvelles propositions et des progr\\xc3\\xa8s essentiels afin d\\xe2\\x80\\x99\\xc3\\xa9viter le no-deal.\nBrexit, faut-il redouter un retour des violences en Irlande\\xe2\\x80\\x89?\nLes Irlandais suivent donc avec attention les d\\xc3\\xa9bats au parlement britannique de qui d\\xc3\\xa9sormais d\\xc3\\xa9pend l\\xe2\\x80\\x99avenir de leurs relations futures avec l\\xe2\\x80\\x99Irlande du Nord.\nL\\xe2\\x80\\x99union douani\\xc3\\xa8re\nL\\xe2\\x80\\x99alternative au no-deal encore sur la table \\xe2\\x80\\x93 hormis celle de l\\xe2\\x80\\x99accord de sortie, sign\\xc3\\xa9 entre Bruxelles et Theresa May, d\\xc3\\xa9j\\xc3\\xa0 refus\\xc3\\xa9 \\xc3\\xa0 trois reprises par le parlement \\xe2\\x80\\x93, est celle de l\\xe2\\x80\\x99union douani\\xc3\\xa8re (sans droits de douane, elle \\xc3\\xa9vite les restrictions au commerce et adopte une politique commerciale commune vis-\\xc3\\xa0-vis des pays tiers et des droits de douane communs).\nLors des votes indicatifs au parlement de Westminster, la semaine derni\\xc3\\xa8re, cette option a re\\xc3\\xa7u le plus de voix des d\\xc3\\xa9put\\xc3\\xa9s britanniques (mais pas la majorit\\xc3\\xa9). Cette solution permettrait aux soci\\xc3\\xa9t\\xc3\\xa9s irlandaises de continuer \\xc3\\xa0 commercer avec le Royaume-Uni, comme dans tout l\\xe2\\x80\\x99espace europ\\xc3\\xa9en, sans l\\xe2\\x80\\x99application de droits de douane.\nToutefois, elle ne l\\xc3\\xa8vera pas totalement le risque d\\xe2\\x80\\x99une fronti\\xc3\\xa8re irlandaise. Dans le cas d\\xe2\\x80\\x99une union douani\\xc3\\xa8re, le \\xc2\\xab\\xc2\\xa0backstop\\xc2\\xa0\\xc2\\xbb, dispositif pr\\xc3\\xa9vu pour \\xc3\\xa9viter le retour d\\xe2\\x80\\x99une fronti\\xc3\\xa8re entre les deux Irlande, restera n\\xc3\\xa9cessaire tant qu\\xe2\\x80\\x99aucun accord commercial alternatif, respectant la libre circulation entre les deux entit\\xc3\\xa9s irlandaises, n\\xe2\\x80\\x99aura \\xc3\\xa9t\\xc3\\xa9 trouv\\xc3\\xa9.\nAvec le Brexit, le passeport irlandais s\\xe2\\x80\\x99arrache\nL\\xe2\\x80\\x99Ulster et tout le reste du Royaume-Uni resteraient ainsi dans une union douani\\xc3\\xa8re avec l\\xe2\\x80\\x99UE. Les Britanniques y laisseraient de leur souverainet\\xc3\\xa9, et continueraient d\\xe2\\x80\\x99appliquer de nombreuses r\\xc3\\xa8gles europ\\xc3\\xa9ennes (sanitaires, fiscales, environnementales, etc.), de telle sorte que la mise en \\xc5\\x93uvre de contr\\xc3\\xb4les \\xc3\\xa0 la fronti\\xc3\\xa8re avec la R\\xc3\\xa9publique d\\xe2\\x80\\x99Irlande ne serait pas n\\xc3\\xa9cessaire.",
    "title": "Brexit, la strat\\xc3\\xa9gie du \\xc2\\xab\\xc2\\xa0deal\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 tout prix du premier ministre irlandais Leo Varadkar",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Brexit-strategie-deal-tout-prix-premier-ministre-irlandais-Leo-Varadkar-2019-04-02-1201012891"
}