{
    "authors": [],
    "date_download": "2019-04-02 19:58:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le pr\\xc3\\xa9sident ex\\xc3\\xa9cutif d'Airbus Tom Enders, le 20 mars 2019 \\xc3\\xa0 Colomiers, en Haute-Garonne / AFP/ArchivesLe pr\\xc3\\xa9sident ex\\xc3\\xa9cutif d'Airbus Tom Enders va toucher une enveloppe globale pouvant atteindre 36,8 millions d'euros \\xc3\\xa0 compter de son d\\xc3\\xa9part \\xc3\\xa0...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAirbus-enveloppe-depart-PDG-suscite-critiques-2019-04-02-1301013031.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301013031/Bruno-Maire-2-avril-2019-Paris_1_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le pr\\xc3\\xa9sident ex\\xc3\\xa9cutif d\\'Airbus Tom Enders, le 20 mars 2019 \\xc3\\xa0 Colomiers, en Haute-Garonne / AFP/Archives\nLe pr\\xc3\\xa9sident ex\\xc3\\xa9cutif d\\'Airbus Tom Enders va toucher une enveloppe globale pouvant atteindre 36,8 millions d\\'euros \\xc3\\xa0 compter de son d\\xc3\\xa9part \\xc3\\xa0 la retraite le 10 avril, suscitant de nouvelles condamnations sur les r\\xc3\\xa9mun\\xc3\\xa9rations jug\\xc3\\xa9es \"excessives\" de certains grands patrons.\nDans le d\\xc3\\xa9tail, M. Enders pourrait toucher 26,3 millions d\\'euros, somme provisionn\\xc3\\xa9e par l\\'avionneur europ\\xc3\\xa9en pour ses ann\\xc3\\xa9es de retraite, des actions gratuites de performance \\xc3\\xa9valu\\xc3\\xa9es \\xc3\\xa0 7,3 millions d\\'euros et 3,2 millions pour une indemnit\\xc3\\xa9 de non-concurrence d\\'un an, selon une estimation r\\xc3\\xa9alis\\xc3\\xa9e par le cabinet d\\'\\xc3\\xa9tude Proxinvest.\n\"Je suis oppos\\xc3\\xa9 aux indemnit\\xc3\\xa9s excessives\", a r\\xc3\\xa9agi mardi le ministre fran\\xc3\\xa7ais de l\\'Economie Bruno Le Maire dans un message transmis \\xc3\\xa0 l\\'AFP.\n\"Elles d\\xc3\\xa9cr\\xc3\\xa9dibilisent le capitalisme\", a ensuite compl\\xc3\\xa9t\\xc3\\xa9 M. Le Maire dans un entretien publi\\xc3\\xa9 sur le site du journal Les Echos. \"Le montant annonc\\xc3\\xa9 concernant Tom Enders est manifestement excessif et peut porter atteinte \\xc3\\xa0 la r\\xc3\\xa9putation d\\'Airbus: j\\'appelle les administrateurs d\\'Airbus \\xc3\\xa0 en tirer les cons\\xc3\\xa9quences\".\nPlusieurs autres responsables politiques ont \\xc3\\xa9galement manifest\\xc3\\xa9 leur m\\xc3\\xa9contentement face \\xc3\\xa0 ce nouveau \"parachute dor\\xc3\\xa9\".\n\"Airbus est la seule soci\\xc3\\xa9t\\xc3\\xa9 au monde o\\xc3\\xb9 un actionnaire qui d\\xc3\\xa9tient 11% du capital, en l\\'occurrence l\\'Etat fran\\xc3\\xa7ais, ne participe pas au conseil d\\'administration\", a regrett\\xc3\\xa9 la pr\\xc3\\xa9sidente du groupe socialiste \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, Val\\xc3\\xa9rie Rabault, d\\xc3\\xa9non\\xc3\\xa7ant une \"irresponsabilit\\xc3\\xa9 affligeante\" de la part de l\\'\\xc3\\x89tat.\nUne source du minist\\xc3\\xa8re de l\\'\\xc3\\x89conomie et des Finances rappelle qu\\'en vertu des accords n\\xc3\\xa9goci\\xc3\\xa9s en 2012, l\\'Etat n\\'est pas repr\\xc3\\xa9sent\\xc3\\xa9 au Conseil d\\'Airbus et \"en appelle aux administrateurs de la soci\\xc3\\xa9t\\xc3\\xa9 pour qu\\'ils fassent preuve de mesure et tiennent compte de la r\\xc3\\xa9action n\\xc3\\xa9gative de l\\'opinion et des investisseurs qui peuvent nuire \\xc3\\xa0 la r\\xc3\\xa9putation d\\'Airbus dans le contexte actuel\".\nDe son c\\xc3\\xb4t\\xc3\\xa9, l\\'avionneur europ\\xc3\\xa9en a confirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP la \"coh\\xc3\\xa9rence\" des \"calculs th\\xc3\\xa9oriques\" du cabinet d\\'\\xc3\\xa9tude concernant la retraite de M. Enders, calcul\\xc3\\xa9e sur 20 ans.\nCela correspond \\xc3\\xa0 une rente annuelle de 1,31 million d\\'euros, d\\'apr\\xc3\\xa8s les calculs de Proxinvest qu\\'avait d\\xc3\\xa9voil\\xc3\\xa9s Le Monde mardi.\nBruno Le Maire, le 2 avril 2019 \\xc3\\xa0 Paris / AFP\n\"Ca fait cher la prime de non-concurrence, 12 mois c\\'est vite pass\\xc3\\xa9... Si dans un an et demi il a envie de faire du conseil pour une autre compagnie, il aura le droit\", souligne \\xc3\\xa0 l\\'AFP Loic Dessaint, directeur de Proxinvest, qui conseille les actionnaires.\nLes actions de performance sont h\\xc3\\xa9rit\\xc3\\xa9es de plans pass\\xc3\\xa9s de 2015 \\xc3\\xa0 2017, puisque M. Enders n\\'en a pas re\\xc3\\xa7u en 2018, pr\\xc3\\xa9cise-t-il.\n- droit n\\xc3\\xa9erlandais -\nCes r\\xc3\\xa9mun\\xc3\\xa9rations ne seront pas soumises au vote des actionnaires, comme l\\'impose la loi fran\\xc3\\xa7aise, car Airbus est une entreprise de droit n\\xc3\\xa9erlandais.\n\"Le Code Afep-Medef est suivi sur la base du volontariat et donc on ne peut pas reprocher \\xc3\\xa0 quelqu\\'un de ne pas respecter un code auquel il n\\'a pas adh\\xc3\\xa9r\\xc3\\xa9\", souligne par ailleurs Jean-Philippe Roulet, Secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral du Haut Comit\\xc3\\xa9 du gouvernement d\\'entreprise (HCGE), gardien du respect du Code sur la r\\xc3\\xa9mun\\xc3\\xa9ration des hauts dirigeants des soci\\xc3\\xa9t\\xc3\\xa9s cot\\xc3\\xa9es.\nSi le HCGE rappelle qu\\'Airbus ne se situe \"pas dans son domaine de comp\\xc3\\xa9tence\", il juge toutefois \"\\xc3\\xa9vident\", selon les recommandations de son instance, \"qu\\'on ne peut pas indemniser la non-concurrence d\\'un dirigeant qui part \\xc3\\xa0 la retraite dans les mois qui viennent\".\nLe HCGE s\\'\\xc3\\xa9tait \\xc3\\xa9galement d\\xc3\\xa9clar\\xc3\\xa9 incomp\\xc3\\xa9tent en mars dernier concernant les 14 millions d\\'euros d\\'indemnit\\xc3\\xa9s de d\\xc3\\xa9part du pr\\xc3\\xa9sident de TechnipFMC, soci\\xc3\\xa9t\\xc3\\xa9 de droit britannique, qui avaient h\\xc3\\xa9riss\\xc3\\xa9 le gouvernement.\nPour M. Roulet, une piste de r\\xc3\\xa9flexion r\\xc3\\xa9siderait dans les conditions d\\'admission d\\'une soci\\xc3\\xa9t\\xc3\\xa9 sur une place boursi\\xc3\\xa8re. Doivent-elles int\\xc3\\xa9grer la condition contraignante du respect du code de gouvernance national?\n\"Cette disposition n\\'existe pas actuellement dans les conditions de cotation d\\'Euronext\", pr\\xc3\\xa9cise le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral, soulignant la complexit\\xc3\\xa9 technique d\\'une telle disposition du fait de la globalisation des soci\\xc3\\xa9t\\xc3\\xa9s.\nTom Enders passera la main le 10 avril \\xc3\\xa0 Guillaume Faury, actuel patron de la branche aviation commerciale de l\\'avionneur.\nIl part apr\\xc3\\xa8s une derni\\xc3\\xa8re grosse commande de 300 avions par la Chine pour un montant estim\\xc3\\xa9 \\xc3\\xa0 30 milliards d\\'euros au prix catalogue.\nTout n\\'est cependant pas rose dans le ciel d\\'Airbus, qui a annonc\\xc3\\xa9 en f\\xc3\\xa9vrier la fin de la production de son embl\\xc3\\xa9matique A380, entr\\xc3\\xa9 en service en 2007, faute de commandes.",
    "title": "l'enveloppe de d\\xc3\\xa9part du PDG suscite des critiques",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Airbus-enveloppe-depart-PDG-suscite-critiques-2019-04-02-1301013031"
}