{
    "authors": [
        "Nathalie Guyon"
    ],
    "date_download": "2019-04-02 11:39:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Pour le juge, les faibles scores dont sont cr\\xc3\\xa9dit\\xc3\\xa9es les listes de Beno\\xc3\\xaet Hamon, Fran\\xc3\\xa7ois Asselineau et Florian Philippot dans les sondages ne sont pas une raison suffisante pour les exclure du d\\xc3\\xa9bat.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-France-2-rappelee-respecter-legalite-candidats-2019-04-02-1201012948.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012948/L-Emission-Politique-grand-debat-Europeennes-presente-Thomas-Sotto-Alexandra-Bensaid-jeudi-4-avril-21h-France-2_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le tribunal administratif de Paris a ordonn\\xc3\\xa9 lundi 1er\\xc2\\xa0avril \\xc3\\xa0 France\\xc2\\xa02 d\\xe2\\x80\\x99inviter Beno\\xc3\\xaet Hamon (G\\xc3\\xa9n\\xc3\\xa9ration. s), Florian Philippot (Les Patriotes) et Fran\\xc3\\xa7ois Asselineau (UPR) \\xc3\\xa0 son d\\xc3\\xa9bat organis\\xc3\\xa9 jeudi 4\\xc2\\xa0avril pour les Europ\\xc3\\xa9ennes, ou \\xc3\\xa0 d\\xc3\\xa9faut de les inclure dans un rendez-vous similaire avant le 23\\xc2\\xa0avril.\n\\xc2\\xab\\xc2\\xa0Les d\\xc3\\xa9cisions de ne pas inviter ces trois candidats au d\\xc3\\xa9bat du 4\\xc2\\xa0avril sont susceptibles de porter une atteinte grave et manifestement ill\\xc3\\xa9gale \\xc3\\xa0 la libert\\xc3\\xa9 fondamentale que constitue le respect du principe du caract\\xc3\\xa8re pluraliste de l\\xe2\\x80\\x99expression des courants de pens\\xc3\\xa9e et d\\xe2\\x80\\x99opinion\\xc2\\xa0\\xc2\\xbb, explique le tribunal dans un communiqu\\xc3\\xa9. Le juge rappelle que France\\xc2\\xa02 assure une mission de service public et que, selon son cahier des charges, elle assure \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99expression pluraliste des courants de pens\\xc3\\xa9e et d\\xe2\\x80\\x99opinion\\xc2\\xa0\\xc2\\xbb.\nINFOGRAPHIE - \\xc3\\x89lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89: qui sont les t\\xc3\\xaates de liste\\xe2\\x80\\x89?\nLa cha\\xc3\\xaene de t\\xc3\\xa9l\\xc3\\xa9vision publique avait programm\\xc3\\xa9 un premier grand rendez-vous pour lancer la campagne des \\xc3\\xa9lections qui se tiendront le 26\\xc2\\xa0mai prochain. Elle avait choisi d\\xe2\\x80\\x99organiser le plateau en limitant les invitations aux principales t\\xc3\\xaates de liste\\xe2\\x80\\x89: Manon Aubry (LFI), Jordan Bardella (RN), Fran\\xc3\\xa7ois-Xavier Bellamy (LR), Nicolas Dupont-Aignan (DLF), Rapha\\xc3\\xabl Glucksmann (liste commune Place publique-PS), Yannick Jadot (EELV) et Nathalie Loiseau (LREM).\nBrossat et Lagarde rep\\xc3\\xaach\\xc3\\xa9s\nMais cette s\\xc3\\xa9lection avait aussit\\xc3\\xb4t \\xc3\\xa9t\\xc3\\xa9 contest\\xc3\\xa9e par les autres \\xc2\\xab\\xc2\\xa0petits\\xc2\\xa0\\xc2\\xbb candidats. Ian Brossat (PCF) et Jean-Christophe Lagarde (UDI) avaient tous les deux \\xc3\\xa9t\\xc3\\xa9 rep\\xc3\\xaach\\xc3\\xa9s. Trois autres leaders exclus avaient saisi la justice en r\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9-libert\\xc3\\xa9. Le tribunal administratif leur a donc donn\\xc3\\xa9 raison et \\xc2\\xab\\xc2\\xa0enjoint \\xc3\\xa0 France T\\xc3\\xa9l\\xc3\\xa9visions, sous le contr\\xc3\\xb4le du Conseil sup\\xc3\\xa9rieur de l\\xe2\\x80\\x99audiovisuel, d\\xe2\\x80\\x99inviter MM.\\xc2\\xa0Beno\\xc3\\xaet Hamon, Fran\\xc3\\xa7ois Asselineau et Florian Philippot au d\\xc3\\xa9bat organis\\xc3\\xa9 le 4\\xc2\\xa0avril sur France\\xc2\\xa02 ou \\xc3\\xa0 un autre grand rendez-vous d\\xe2\\x80\\x99information et de d\\xc3\\xa9bat avant le 23\\xc2\\xa0avril 2019\\xc2\\xa0\\xc2\\xbb.\nCette d\\xc3\\xa9cision apporte des pr\\xc3\\xa9cisions sur le crit\\xc3\\xa8re permettant d\\xe2\\x80\\x99appr\\xc3\\xa9cier la repr\\xc3\\xa9sentativit\\xc3\\xa9 d\\xe2\\x80\\x99une liste. La cha\\xc3\\xaene publique avait en effet motiv\\xc3\\xa9 sa d\\xc3\\xa9cision de ne pas les inviter par les faibles scores dont les cr\\xc3\\xa9ditent les sondages et estim\\xc3\\xa9 que le plateau refl\\xc3\\xa9tait bien la diversit\\xc3\\xa9 des opinions. Le juge d\\xc3\\xa9montre l\\xe2\\x80\\x99inverse.\nMesure de la repr\\xc3\\xa9sentativit\\xc3\\xa9\nConcernant le mouvement G\\xc3\\xa9n\\xc3\\xa9ration. s de Beno\\xc3\\xaet Hamon, cr\\xc3\\xa9\\xc3\\xa9 le 24\\xc2\\xa0ao\\xc3\\xbbt 2018, l\\xe2\\x80\\x99ordonnance pr\\xc3\\xa9cise qu\\xe2\\x80\\x99il \\xc2\\xab\\xc2\\xa0est distinct du parti socialiste\\xc2\\xa0\\xc2\\xbb, qu\\xe2\\x80\\x99il \\xc2\\xab\\xc2\\xa0regroupe un d\\xc3\\xa9put\\xc3\\xa9, un s\\xc3\\xa9nateur, trois d\\xc3\\xa9put\\xc3\\xa9s europ\\xc3\\xa9ens et est cr\\xc3\\xa9dit\\xc3\\xa9 de 2,5 \\xc3\\xa0 4\\xc2\\xa0% des intentions de vote\\xc2\\xa0\\xc2\\xbb.\nLe juge fait droit aux arguments de Fran\\xc3\\xa7ois Asselineau selon lesquels l\\xe2\\x80\\x99UPR a \\xc2\\xab\\xc2\\xa0\\xc3\\xa9t\\xc3\\xa9 le parti politique qui a pr\\xc3\\xa9sent\\xc3\\xa9 le plus de candidats aux \\xc3\\xa9lections l\\xc3\\xa9gislatives de 2017\\xc2\\xa0\\xc2\\xbb et que \\xc2\\xab\\xc2\\xa0son positionnement est unique dans le paysage politique fran\\xc3\\xa7ais\\xc2\\xa0\\xc2\\xbb. France T\\xc3\\xa9l\\xc3\\xa9visions ne peut donc se baser sur ses faibles scores (0,41\\xc2\\xa0% aux derni\\xc3\\xa8res \\xc3\\xa9lections europ\\xc3\\xa9ennes et 0,92\\xc2\\xa0% \\xc3\\xa0 la pr\\xc3\\xa9sidentielle de 2017) pour l\\xe2\\x80\\x99exclure du d\\xc3\\xa9bat.\nAlain Duhamel\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Il ne faudrait pas que la politique devienne une occupation d\\xe2\\x80\\x99amateurs\\xc2\\xa0\\xc2\\xbb\nEnfin, concernant Les Patriotes, France T\\xc3\\xa9l\\xc3\\xa9visions ne peut se contenter d\\xe2\\x80\\x99\\xc3\\xa9voquer sa \\xc2\\xab\\xc2\\xa0faible repr\\xc3\\xa9sentativit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. La formation politique pr\\xc3\\xa9sid\\xc3\\xa9e par Florian Philippot, \\xc2\\xab\\xc2\\xa0dispose d\\xe2\\x80\\x99un d\\xc3\\xa9put\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale et de deux d\\xc3\\xa9put\\xc3\\xa9s au Parlement europ\\xc3\\xa9en, est actuellement cr\\xc3\\xa9dit\\xc3\\xa9e de 2\\xc2\\xa0% des intentions de vote\\xc2\\xa0\\xc2\\xbb. Les deux t\\xc3\\xaates de listes UPR et Les Patriotes militent pour une sortie de la France de l\\xe2\\x80\\x99UE (Frexit).\nLe seuil des 3\\xc2\\xa0% pour \\xc3\\xaatre rembours\\xc3\\xa9\nLe juge administratif se r\\xc3\\xa9f\\xc3\\xa8re en outre \\xc3\\xa0 l\\xe2\\x80\\x99importance de l\\xe2\\x80\\x99enjeu d\\xe2\\x80\\x99une telle \\xc3\\xa9mission \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 une heure d\\xe2\\x80\\x99audience maximale\\xc2\\xa0\\xc2\\xbb. Le choix d\\xe2\\x80\\x99exclure des listes porterait non seulement atteinte au pluralisme d\\xe2\\x80\\x99expression mais il est \\xc3\\xa9galement \\xc2\\xab\\xc2\\xa0de nature \\xc3\\xa0 mettre en p\\xc3\\xa9ril\\xc2\\xa0\\xc2\\xbb la capacit\\xc3\\xa9 de certains candidats \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0obtenir le remboursement par l\\xe2\\x80\\x99\\xc3\\x89tat des d\\xc3\\xa9penses \\xc3\\xa9lectorales engag\\xc3\\xa9es et donc de sa capacit\\xc3\\xa9 m\\xc3\\xaame \\xc3\\xa0 se pr\\xc3\\xa9senter aux suffrages des \\xc3\\xa9lecteurs\\xc2\\xa0\\xc2\\xbb compte tenu des sommes \\xc3\\xa0 engager avant le scrutin.\n\\xc3\\x89lections europ\\xc3\\xa9ennes, les partis jouent la carte du renouvellement\nCe raisonnement vise en particulier G\\xc3\\xa9n\\xc3\\xa9ration.s qui est cr\\xc3\\xa9dit\\xc3\\xa9 de 2,5\\xc2\\xa0% \\xc3\\xa0 4\\xc2\\xa0% alors qu\\xe2\\x80\\x99il faut atteindre le seuil des 3\\xc2\\xa0% pour b\\xc3\\xa9n\\xc3\\xa9ficier d\\xe2\\x80\\x99un remboursement. Dans son cas, la d\\xc3\\xa9cision de France\\xc2\\xa02 de l\\xe2\\x80\\x99exclure de l\\xe2\\x80\\x99\\xc3\\xa9mission pourrait le contraindre \\xc3\\xa0 renoncer \\xc3\\xa0 se pr\\xc3\\xa9senter.",
    "title": "Europ\\xc3\\xa9ennes, France\\xc2\\xa02 rappel\\xc3\\xa9e \\xc3\\xa0 respecter l\\xe2\\x80\\x99\\xc3\\xa9galit\\xc3\\xa9 des candidats",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-France-2-rappelee-respecter-legalite-candidats-2019-04-02-1201012948"
}