{
    "authors": [
        "Sain Martin"
    ],
    "date_download": "2019-04-08 04:48:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Dans la pr\\xc3\\xa9fecture de la Mayenne, une \\xc3\\xa9quipe de la\\xc3\\xafcs engag\\xc3\\xa9s, avec le soutien d\\xe2\\x80\\x99une entreprise immobili\\xc3\\xa8re, est en train de r\\xc3\\xa9habiliter un ancien h\\xc3\\xb4pital, l\\xe2\\x80\\x99Espace Saint-Julien, pour faire se rencontrer personnes \\xc3\\xa2g\\xc3\\xa9es, personnes handicap\\xc3\\xa9es, \\xc3\\xa9tudiants et enfants. Un projet \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 vocation missionnaire\\xc2\\xa0\\xc2\\xbb port\\xc3\\xa9, \\xc3\\xa0 titre personnel, par un entrepreneur sarthois et par un groupe de catholiques.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FA-Laval-futur-lieu-vie-intergenerationnel-2019-04-08-1201014159.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014159/janvier-travaux-commence-remise-toitures-maconneries-chapelle-sauvegarde-etait-urgente_0_1399_796.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Sur la rive gauche de la Mayenne, \\xc3\\xa0 5 minutes \\xc3\\xa0 pied de la cath\\xc3\\xa9drale et des rues commer\\xc3\\xa7antes de Laval, l\\xe2\\x80\\x99Espace Saint-Julien (1) s\\xe2\\x80\\x99\\xc3\\xa9tale sur 1,7 hectare. Les vastes b\\xc3\\xa2timents, dispos\\xc3\\xa9s autour d\\xe2\\x80\\x99une chapelle n\\xc3\\xa9o-byzantine du d\\xc3\\xa9but du XXe\\xc2\\xa0si\\xc3\\xa8cle, servaient jusqu\\xe2\\x80\\x99en 1974 d\\xe2\\x80\\x99h\\xc3\\xb4pital, g\\xc3\\xa9r\\xc3\\xa9 par les S\\xc5\\x93urs hospitali\\xc3\\xa8res de Saint-Joseph.\nLorsque les religieuses sont parties, la ville de Laval y a install\\xc3\\xa9 une maison de retraite de 175 lits, qui a fonctionn\\xc3\\xa9 jusqu\\xe2\\x80\\x99en 2008. En 2012, la municipalit\\xc3\\xa9 a achet\\xc3\\xa9 les b\\xc3\\xa2timents historiques \\xc3\\xa0 l\\xe2\\x80\\x99administration hospitali\\xc3\\xa8re et y a install\\xc3\\xa9 ses archives et ses services culturels\\xe2\\x80\\xa6 Jusqu\\xe2\\x80\\x99en 2016 o\\xc3\\xb9 elle a d\\xc3\\xa9cid\\xc3\\xa9 de vendre cet ensemble.\nDes s\\xc5\\x93urs dominicaines se lancent dans l\\xe2\\x80\\x99habitat interg\\xc3\\xa9n\\xc3\\xa9rationnel\nAlors que deux entit\\xc3\\xa9s se portent candidates au rachat, une troisi\\xc3\\xa8me se pr\\xc3\\xa9sente, compos\\xc3\\xa9e, d\\xe2\\x80\\x99une part, de l\\xe2\\x80\\x99entreprise de construction sarthoise Leli\\xc3\\xa8vre, et, d\\xe2\\x80\\x99autre part, du p\\xc3\\xa8re Pierre-Antoine Belley, membre de la communaut\\xc3\\xa9 Saint-Martin et cur\\xc3\\xa9 de la paroisse voisine Saint-Pierre-Saint-V\\xc3\\xa9n\\xc3\\xa9rand, soutenu par un groupe de la\\xc3\\xafcs dont Gilles M\\xc3\\xa9zi\\xc3\\xa8re, directeur g\\xc3\\xa9n\\xc3\\xa9ral Europe du groupe Lactalis, Beno\\xc3\\xaet Gruau, avocat, et Hugues Pr\\xc3\\xa9aux, chef de mission dans un grand cabinet comptable.\n\\xc2\\xab\\xc2\\xa0Lorsque le p\\xc3\\xa8re Pierre-Antoine m\\xe2\\x80\\x99a sollicit\\xc3\\xa9 pour faire partie du projet, j\\xe2\\x80\\x99ai aussit\\xc3\\xb4t plong\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, raconte Gilles M\\xc3\\xa9zi\\xc3\\xa8re, par ailleurs membre des Entrepreneurs et dirigeants chr\\xc3\\xa9tiens (EDC). Car c\\xe2\\x80\\x99est un projet missionnaire et in\\xc3\\xa9dit.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99objectif initial de ces quatre personnes \\xc3\\xa9tait d\\xe2\\x80\\x99agrandir \\xc3\\xa0 la fois l\\xe2\\x80\\x99accueil p\\xc3\\xa9riscolaire de Saint-Pierre-Saint-V\\xc3\\xa9n\\xc3\\xa9rand, trop \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9troit dans les actuels locaux paroissiaux, et l\\xe2\\x80\\x99internat de gar\\xc3\\xa7ons Notre-Dame de Pontmain dirig\\xc3\\xa9 par un pr\\xc3\\xaatre de Saint-Martin\\xc2\\xa0\\xc2\\xbb, explique Antoine Soubrier, engag\\xc3\\xa9 b\\xc3\\xa9n\\xc3\\xa9volement dans ce projet.\nUn ambitieux projet interg\\xc3\\xa9n\\xc3\\xa9rationnel\nRapidement, cet objectif s\\xe2\\x80\\x99\\xc3\\xa9toffe pour devenir un ambitieux projet interg\\xc3\\xa9n\\xc3\\xa9rationnel, visant \\xc3\\xa0 faire cohabiter une r\\xc3\\xa9sidence senior (pour 80 personnes) et un foyer d\\xe2\\x80\\x99une vingtaine d\\xe2\\x80\\x99\\xc3\\xa9tudiantes (en lien avec le campus de l\\xe2\\x80\\x99Universit\\xc3\\xa9 catholique de l\\xe2\\x80\\x99Ouest \\xc3\\xa0 Laval), ainsi qu\\xe2\\x80\\x99une maison de sant\\xc3\\xa9, un accueil p\\xc3\\xa9riscolaire, un internat pour 90 gar\\xc3\\xa7ons et un caf\\xc3\\xa9 solidaire (avec l\\xe2\\x80\\x99espoir d\\xe2\\x80\\x99y salarier quelques personnes handicap\\xc3\\xa9es).\nApr\\xc3\\xa8s avoir rencontr\\xc3\\xa9 le maire de Laval, les quatre paroissiens lavallois sont mis en contact avec Michel Leli\\xc3\\xa8vre. S\\xc3\\xa9duit par ce projet \\xc3\\xa0 vis\\xc3\\xa9e sociale et \\xc3\\xa9ducative, le directeur du groupe sarthois accepte de se lancer \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 titre personnel\\xc2\\xa0\\xc2\\xbb dans l\\xe2\\x80\\x99aventure. \\xc2\\xab\\xc2\\xa0Parce que je suis amoureux des vieilles pierres, pr\\xc3\\xa9cise-t-il \\xc3\\xa0 La Croix, et que j\\xe2\\x80\\x99ai des convictions proches de celles des porteurs du projet.\\xc2\\xa0\\xc2\\xbb\n6\\xc2\\xa0000\\xc2\\xa0m2 habitables\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est un beau projet qui r\\xc3\\xa9pond aux besoins d\\xe2\\x80\\x99aujourd\\xe2\\x80\\x99hui\\xc2\\xa0\\xc2\\xbb, ajoute de son c\\xc3\\xb4t\\xc3\\xa9 Mgr\\xc2\\xa0Thierry Scherrer, \\xc3\\xa9v\\xc3\\xaaque de Laval, en pr\\xc3\\xa9cisant que l\\xe2\\x80\\x99an dernier les pr\\xc3\\xaatres du conseil presbyt\\xc3\\xa9ral ont \\xc2\\xab\\xc2\\xa0clairement per\\xc3\\xa7u les enjeux et l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat d\\xe2\\x80\\x99int\\xc3\\xa9grer l\\xe2\\x80\\x99Espace Saint-Julien dans la pastorale dioc\\xc3\\xa9saine\\xc2\\xa0de mani\\xc3\\xa8re p\\xc3\\xa9renne\\xc2\\xa0\\xc2\\xbb.\nUne soci\\xc3\\xa9t\\xc3\\xa9 civile immobili\\xc3\\xa8re (SCI) est donc cr\\xc3\\xa9\\xc3\\xa9e, regroupant l\\xe2\\x80\\x99entreprise Leli\\xc3\\xa8vre (\\xc3\\xa0 hauteur de 49\\xc2\\xa0%) et un collectif de b\\xc3\\xa9n\\xc3\\xa9voles ayant constitu\\xc3\\xa9 le fonds de dotation Saint-Julien (51\\xc2\\xa0%). \\xc2\\xab\\xc2\\xa0La SCI dispose de fonds propres de 3,5\\xc2\\xa0millions d\\xe2\\x80\\x99euros et est en train de lever 6,4\\xc2\\xa0millions d\\xe2\\x80\\x99euros d\\xe2\\x80\\x99emprunts.\\xe2\\x80\\x89Nous sommes confiants\\xc2\\xa0\\xc2\\xbb, poursuit Antoine Soubrier.\nLes s\\xc5\\x93urs de La Pommeraye envisagent leur futur au pluriel\nDepuis janvier, les travaux ont commenc\\xc3\\xa9 par la remise en \\xc3\\xa9tat des toitures, des ma\\xc3\\xa7onneries et de la chapelle dont la sauvegarde \\xc3\\xa9tait urgente. Celle-ci sera am\\xc3\\xa9nag\\xc3\\xa9e en vue d\\xe2\\x80\\x99\\xc3\\xaatre le \\xc2\\xab\\xc2\\xa0c\\xc5\\x93ur\\xc2\\xa0vivant\\xc2\\xa0\\xc2\\xbb de l\\xe2\\x80\\x99Espace Saint-Julien. \\xc2\\xab\\xc2\\xa0La chapelle devrait \\xc3\\xaatre desservie par les pr\\xc3\\xaatres de la paroisse Saint-Pierre-Saint-V\\xc3\\xa9n\\xc3\\xa9rand, aujourd\\xe2\\x80\\x99hui g\\xc3\\xa9r\\xc3\\xa9e par la communaut\\xc3\\xa9 Saint-Martin, mais d\\xe2\\x80\\x99autres pr\\xc3\\xaatres pourraient \\xc3\\xaatre l\\xc3\\xa0 demain sans que cela modifie le charisme du projet\\xc2\\xa0\\xc2\\xbb, insiste Antoine Soubrier.\nPuis ce sera le tour des cinq p\\xc3\\xb4les interg\\xc3\\xa9n\\xc3\\xa9rationnels (r\\xc3\\xa9sidence senior, internat, accueil p\\xc3\\xa9riscolaire, maison de sant\\xc3\\xa9 et caf\\xc3\\xa9 solidaire) d\\xe2\\x80\\x99\\xc3\\xaatre r\\xc3\\xa9habilit\\xc3\\xa9s. La livraison des 6\\xc2\\xa0000\\xc2\\xa0m2 habitables, est pr\\xc3\\xa9vue pour 2021.",
    "title": "\\xc3\\x80 Laval, un futur lieu de vie interg\\xc3\\xa9n\\xc3\\xa9rationnel",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/A-Laval-futur-lieu-vie-intergenerationnel-2019-04-08-1201014159"
}