{
    "authors": [
        "Genya Savilov Afp"
    ],
    "date_download": "2019-04-01 09:43:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Le com\\xc3\\xa9dien s\\xe2\\x80\\x99est plac\\xc3\\xa9 largement en t\\xc3\\xaate du premier tour de la pr\\xc3\\xa9sidentielle, d\\xe2\\x80\\x99apr\\xc3\\xa8s les sondages de sortie d\\xe2\\x80\\x99urne et des r\\xc3\\xa9sultats partiels de la commission \\xc3\\xa9lectorale.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FEn-Ukraine-Volodymyr-Zelensky-jamais-favori-presidentielle-2019-04-01-1201012671.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012671/Volodymyr-Zelensky-31-Kiev_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Venus en famille voter pour Volodymyr Zelensky, les Dobrivetch\\xc3\\xa8re d\\xc3\\xa9tonnent dans le couloir de l\\xe2\\x80\\x99\\xc3\\xa9cole primaire num\\xc3\\xa9ro\\xc2\\xa09\\xe2\\x80\\x89: au matin du premier tour, Anastasia et Sonya, 18 et 19\\xc2\\xa0ans, tailles \\xc3\\xa9lanc\\xc3\\xa9es et longue chevelures blonde, font partie des rares \\xc3\\xa9lecteurs de moins de 30\\xc2\\xa0ans pr\\xc3\\xa9sents dans cet \\xc3\\xa9troit bureau de vote install\\xc3\\xa9 en banlieue de Kiev.\nDe mauvaise augure pour Zelensky, la star de la t\\xc3\\xa9l\\xc3\\xa9vision qui, dit-on, s\\xc3\\xa9duit avant tout les 18-34\\xc2\\xa0ans\\xe2\\x80\\x89? Svetlana, la m\\xc3\\xa8re, ne laisse poindre aucune inqui\\xc3\\xa9tude\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0les jeunes dorment encore, c\\xe2\\x80\\x99est trop t\\xc3\\xb4t pour eux. Ils vont arriver cet apr\\xc3\\xa8s-midi\\xc2\\xa0\\xc2\\xbb, lance-t-elle, s\\xc3\\xbbre d\\xe2\\x80\\x99elle-m\\xc3\\xaame.\nEn Ukraine, le show Zelensky a rythm\\xc3\\xa9 la campagne\nQuelques heures plus tard, la suite lui a donn\\xc3\\xa9 raison\\xe2\\x80\\x89: Volodymyr Zelensky, com\\xc3\\xa9dien et \\xc2\\xab\\xc2\\xa0clown\\xc2\\xa0\\xc2\\xbb revendiqu\\xc3\\xa9, arriv\\xc3\\xa9 en politique il y a trois mois, a survol\\xc3\\xa9 le premier tour de l\\xe2\\x80\\x99\\xc3\\xa9lection pr\\xc3\\xa9sidentielle ukrainienne, obtenant environ 30\\xc2\\xa0% des voix, d\\xe2\\x80\\x99apr\\xc3\\xa8s plusieurs sondages de sortie d\\xe2\\x80\\x99urnes, confirm\\xc3\\xa9s par les r\\xc3\\xa9sultats communiqu\\xc3\\xa9s par la Commission \\xc3\\xa9lectorale, lundi 1er\\xc2\\xa0avril au matin, apr\\xc3\\xa8s d\\xc3\\xa9compte d\\xe2\\x80\\x99un peu plus de la moiti\\xc3\\xa9 des bulletins. Les r\\xc3\\xa9sultats finaux sont attendus dans la journ\\xc3\\xa9e du 1er\\xc2\\xa0avril.\nVolodymyr Zelensky laisse loin derri\\xc3\\xa8re lui l\\xe2\\x80\\x99actuel pr\\xc3\\xa9sident ukrainien, Petro Porochenko, qui termine en deuxi\\xc3\\xa8me position avec moins de 17\\xc2\\xa0%. Ioulia Timochenko, l\\xe2\\x80\\x99ancienne premi\\xc3\\xa8re ministre et figure de la politique ukrainienne, \\xc3\\xa9chouerait, elle, pour la troisi\\xc3\\xa8me fois dans une \\xc3\\xa9lection pr\\xc3\\xa9sidentielle, avec un score autour de 14\\xc2\\xa0%. Elle conteste toutefois le r\\xc3\\xa9sultat et a d\\xe2\\x80\\x99ores et d\\xc3\\xa9j\\xc3\\xa0 annonc\\xc3\\xa9 le lancement d\\xe2\\x80\\x99un \\xc2\\xab\\xc2\\xa0comptage parall\\xc3\\xa8le\\xc2\\xa0\\xc2\\xbb.\nTractations \\xc3\\xa0 venir\nLa jeunesse, c\\xe2\\x80\\x99est le sujet abord\\xc3\\xa9 par Petro Porochenko d\\xc3\\xa8s l\\xe2\\x80\\x99annonce des premiers r\\xc3\\xa9sultats\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0je veux me tourner vers ceux qui ont moins de trente ans\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 l\\xe2\\x80\\x99actuel pr\\xc3\\xa9sident, apr\\xc3\\xa8s avoir reconnu une \\xc2\\xab\\xc2\\xa0rude le\\xc3\\xa7on\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Je comprends les motifs de votre m\\xc3\\xa9contentement, je vous ai entendu et souhaite que vous m\\xe2\\x80\\x99entendiez aussi\\xc2\\xa0\\xc2\\xbb.\nL\\xe2\\x80\\x99\\xc3\\xa9lection s\\xe2\\x80\\x99est, aux dires de la Commission \\xc3\\xa9lectorale centrale, d\\xc3\\xa9roul\\xc3\\xa9e sans cas de fraude majeure, m\\xc3\\xaame si les observateurs internationaux doivent encore s\\xe2\\x80\\x99exprimer sur le sujet, tandis que la participation, \\xc3\\xa0 63\\xc2\\xa0%, s\\xe2\\x80\\x99est tenue dans la moyenne des ann\\xc3\\xa9es pr\\xc3\\xa9c\\xc3\\xa9dentes.\nVolodymyr Zelensky, 41\\xc2\\xa0ans, est maintenant plus que jamais confirm\\xc3\\xa9 dans sa position de favori, sans que la partie soit jou\\xc3\\xa9e\\xe2\\x80\\x89: l\\xe2\\x80\\x99entre-deux-tours, long de trois semaines, sera le th\\xc3\\xa9\\xc3\\xa2tre de tractations entre oligarques, candidats malheureux et les \\xc3\\xa9quipes de Zelensky et Porochenko qui, dans la tradition politique ukrainienne, peuvent jouer un r\\xc3\\xb4le majeur.\nEn Ukraine, le show Zelensky a rythm\\xc3\\xa9 la campagne\nPetro Porochenko b\\xc3\\xa9n\\xc3\\xa9ficie, lui, de l\\xe2\\x80\\x99avantage de la \\xc2\\xab\\xc2\\xa0ressource administrative\\xc2\\xa0\\xc2\\xbb, cet euph\\xc3\\xa9misme en vigueur dans l\\xe2\\x80\\x99espace post-sovi\\xc3\\xa9tique pour d\\xc3\\xa9signer un recours aux budgets de l\\xe2\\x80\\x99\\xc3\\x89tat \\xc3\\xa0 des fins \\xc3\\xa9lectorales.\nRejet des \\xc3\\xa9lites\nMais le score du \\xc2\\xab\\xc2\\xa0clown\\xc2\\xa0\\xc2\\xbb Zelensky, rendu c\\xc3\\xa9l\\xc3\\xa8bre gr\\xc3\\xa2ce \\xc3\\xa0 son r\\xc3\\xb4le de professeur d\\xe2\\x80\\x99histoire devenu pr\\xc3\\xa9sident de l\\xe2\\x80\\x99Ukraine dans la s\\xc3\\xa9rie \\xc2\\xab\\xc2\\xa0le Serviteur du Peuple\\xc2\\xa0\\xc2\\xbb, vient consacrer une campagne \\xc3\\xa9lectorale assez unique\\xe2\\x80\\x89: l\\xe2\\x80\\x99acteur n\\xe2\\x80\\x99a pas organis\\xc3\\xa9 un seul meeting de campagne, leur pr\\xc3\\xa9f\\xc3\\xa9rant des spectacles comiques avec sa troupe\\xe2\\x80\\x89; il a limit\\xc3\\xa9 les interviews et g\\xc3\\xa9n\\xc3\\xa9ralement \\xc3\\xa9vit\\xc3\\xa9 toute prise de position trop appuy\\xc3\\xa9e.\nOriginaire de Kryvy Rig, dans l\\xe2\\x80\\x99Est du pays, alternant all\\xc3\\xa8grement entre le russe et l\\xe2\\x80\\x99ukrainien dans ses apparitions publiques, il a surf\\xc3\\xa9 sur le rejet par les Ukrainiens de leur \\xc3\\xa9lite politique. Cette strat\\xc3\\xa9gie lui a permis de se placer premier dans toutes les r\\xc3\\xa9gions du pays, \\xc3\\xa0 l\\xe2\\x80\\x99exception de l\\xe2\\x80\\x99ouest, et m\\xc3\\xaame de dominer le sud du pays, r\\xc3\\xa9cup\\xc3\\xa9rant 41\\xc2\\xa0% des voix dans ces r\\xc3\\xa9gions ou Porochenko, en deuxi\\xc3\\xa8me place, ne glane que 11\\xc2\\xa0% du vote.\n\\xc2\\xab\\xc2\\xa0Ceux qui soutiennent Zelenskiy le font pour diff\\xc3\\xa9rentes raisons en fonction des r\\xc3\\xa9gions, notait l\\xe2\\x80\\x99analyste politique Anatolii Oktysiuk \\xc3\\xa0 la veille du scrutin. Dans le sud du pays, il est vu comme \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99un des n\\xc3\\xb4tres\\xc2\\xa0\\xc2\\xbb, alors qu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99ouest le vote en sa faveur est plus un vote de protestation. Cela pourra jouer dans le second tour\\xc2\\xa0\\xc2\\xbb.\nUkraine\\xe2\\x80\\x89: en plein virage nationaliste, Petro Porochenko se lance dans la pr\\xc3\\xa9sidentielle\nDe fait, Volodymyr Zelensky ne pourra plus, cette fois, se contenter de se positionner au-dessus de la m\\xc3\\xaal\\xc3\\xa9e dans une campagne chaotique qui a vu 39 candidats participer \\xe2\\x80\\x93\\xc2\\xa030 d\\xe2\\x80\\x99entre eux auraient obtenu moins de 0,5\\xc2\\xa0% des voix \\xe2\\x80\\x93, et les favoris s\\xe2\\x80\\x99accuser mutuellement de corruption. Apr\\xc3\\xa8s son appel \\xc3\\xa0 la jeunesse, Petro Porochenko a tr\\xc3\\xa8s vite retrouv\\xc3\\xa9 le ton martial qui a caract\\xc3\\xa9ris\\xc3\\xa9 sa campagne, en appelant \\xc3\\xa0 la \\xc2\\xab\\xc2\\xa0mobilisation des patriotes\\xc2\\xa0\\xc2\\xbb et en r\\xc3\\xa9clamant l\\xe2\\x80\\x99organisation d\\xe2\\x80\\x99un d\\xc3\\xa9bat avec son adversaire unique d\\xc3\\xa9sormais. Pariant sans doute que si le com\\xc3\\xa9dien sait jouer l\\xe2\\x80\\x99homme politique, il ne saura pas en \\xc3\\xaatre un.",
    "title": "En Ukraine, Volodymyr Zelensky plus que jamais favori de la pr\\xc3\\xa9sidentielle",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/En-Ukraine-Volodymyr-Zelensky-jamais-favori-presidentielle-2019-04-01-1201012671"
}