{
    "authors": [
        "Dominique Touchart Courrier Picard Maxp"
    ],
    "date_download": "2019-04-11 19:16:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Les deux d\\xc3\\xa9put\\xc3\\xa9s de La France insoumise \\xc3\\xa9taient r\\xc3\\xa9unis en meeting autour de la t\\xc3\\xaate de liste aux \\xc3\\xa9lections europ\\xc3\\xa9ennes, Manon Aubry, mercredi 10\\xc2\\xa0avril, \\xc3\\xa0 Amiens. Sur les terres d\\xe2\\x80\\x99Emmanuel Macron, ils ont appel\\xc3\\xa9 leur \\xc3\\xa9lectorat \\xc3\\xa0 se mobiliser et les \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 transformer leur col\\xc3\\xa8re en bulletin de vote.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FLe-trio-Melenchon-Ruffin-Aubry-operation-mobilisation-Insoumis-2019-04-11-1201014976.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201014976/Francois-Ruffin-Jean-Luc-Melenchon-Manon-Aubry-10-avril-Amiens_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Jean-Luc M\\xc3\\xa9lenchon se l\\xc3\\xa8ve et pose une main sur l\\xe2\\x80\\x99\\xc3\\xa9paule de Fran\\xc3\\xa7ois Ruffin et l\\xe2\\x80\\x99autre sur l\\xe2\\x80\\x99\\xc3\\xa9paule de Manon Aubry. D\\xe2\\x80\\x99un geste affectueux, presque paternel, le dirigeant de La France insoumise adoube la nouvelle g\\xc3\\xa9n\\xc3\\xa9ration de son mouvement. Dans le m\\xc3\\xaame temps, il reste le patron et fait taire les rumeurs d\\xe2\\x80\\x99une rivalit\\xc3\\xa9 avec le bouillant d\\xc3\\xa9put\\xc3\\xa9 de la Somme, \\xc2\\xab\\xc2\\xa0un artiste, un cr\\xc3\\xa9ateur\\xc2\\xa0\\xc2\\xbb, et les interrogations pesant sur la campagne de la t\\xc3\\xaate de liste aux \\xc3\\xa9lections europ\\xc3\\xa9ennes.\nA lire : Elections europ\\xc3\\xa9ennes 2019 : Qui sont les t\\xc3\\xaates de liste ?\nEn d\\xc3\\xa9placement \\xc3\\xa0 Amiens, sur les terres d\\xe2\\x80\\x99Emmanuel Macron, mercredi 10\\xc2\\xa0avril, le trio d\\xe2\\x80\\x99Insoumis est venu surtout pour parler d\\xe2\\x80\\x99Europe, de \\xc2\\xab\\xc2\\xa0social\\xc2\\xa0\\xc2\\xbb et des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb.\nJean-Luc M\\xc3\\xa9lenchon apporte un soutien ostensible aux \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb\nAu cours d\\xe2\\x80\\x99une table ronde dans l\\xe2\\x80\\x99apr\\xc3\\xa8s-midi, ils ont rencontr\\xc3\\xa9 d\\xe2\\x80\\x99anciens salari\\xc3\\xa9s de l\\xe2\\x80\\x99usine d\\xe2\\x80\\x99appareils \\xc3\\xa9lectrom\\xc3\\xa9nagers Whirlpool et d\\xe2\\x80\\x99un sous-traitant Prima France. Pr\\xc3\\xa8s d\\xe2\\x80\\x99un an apr\\xc3\\xa8s la fermeture de Whirlpool, ils ont rappel\\xc3\\xa9 au pr\\xc3\\xa9sident de la R\\xc3\\xa9publique ses promesses de candidat \\xe2\\x80\\x93 Emmanuel Macron s\\xe2\\x80\\x99\\xc3\\xa9tait rendu sur le site d\\xe2\\x80\\x99Amiens entre les deux tours de l\\xe2\\x80\\x99\\xc3\\xa9lection pr\\xc3\\xa9sidentielle, \\xc3\\xa0 quelques heures d\\xe2\\x80\\x99intervalle avec la candidate du Front national (d\\xc3\\xa9sormais Rassemblement national), Marine Le\\xc2\\xa0Pen.\n\\xc2\\xab\\xc2\\xa0Quand on perd les patates en Picardie\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Rendez les coups, rendez les coups, les gars\\xe2\\x80\\x89! Ne vous laissez pas faire, rendez les coups, ils ne comprennent que \\xc3\\xa7a\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, a conseill\\xc3\\xa9 Jean-Luc M\\xc3\\xa9lenchon en appelant ces ouvriers et employ\\xc3\\xa9s \\xc3\\xa0 voter le 26\\xc2\\xa0mai. Sur 286 salari\\xc3\\xa9s au moment de la fermeture de Whirlpool et la d\\xc3\\xa9localisation de la production \\xc3\\xa0 Lodz, en Pologne, 160 sont rest\\xc3\\xa9s dans la soci\\xc3\\xa9t\\xc3\\xa9 WN du repreneur picard Nicolas Decayeux et 70 sont en reclassement, selon un repr\\xc3\\xa9sentant syndical.\n\\xc3\\x80 leurs c\\xc3\\xb4t\\xc3\\xa9s, le d\\xc3\\xa9put\\xc3\\xa9 du coin, Fran\\xc3\\xa7ois Ruffin, a racont\\xc3\\xa9 la dislocation du tissu industriel local, pass\\xc3\\xa9 en vingt\\xc2\\xa0ans de quatorze grandes entreprises \\xc3\\xa0 cinq\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est un tsunami silencieux. On a install\\xc3\\xa9 notre r\\xc3\\xa9gion en d\\xc3\\xa9pression par la casse de toutes les industries\\xc2\\xa0\\xc2\\xbb.\nEn meeting dans la soir\\xc3\\xa9e, devant un public qui lui \\xc3\\xa9tait acquis et clairsem\\xc3\\xa9 de gilets jaunes, Fran\\xc3\\xa7ois Ruffin a repris son argumentation contre l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, la politique de libre-\\xc3\\xa9change, le \\xc2\\xab\\xc2\\xa0dogme\\xc2\\xa0\\xc2\\xbb de la concurrence et les d\\xc3\\xa9localisations\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Le lave-linge en Slovaquie, les canap\\xc3\\xa9s en Roumanie, les pneus de Goodyear, m\\xc3\\xaame les chips\\xe2\\x80\\xa6 Quand on perd les patates en Picardie, qu\\xe2\\x80\\x99est-ce qui va nous rester\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Le bulletin de vote et le mouvement social\\xc2\\xa0\\xc2\\xbb\nAlors que les sondages accordent autour de 8\\xc2\\xa0% d\\xe2\\x80\\x99intentions de vote \\xc3\\xa0 la liste LFI, le trio M\\xc3\\xa9lenchon-Ruffin-Aubry a sonn\\xc3\\xa9 l\\xe2\\x80\\x99heure de la mobilisation de son \\xc3\\xa9lectorat. Une partie de celui-ci a pu en effet s\\xe2\\x80\\x99\\xc3\\xa9loigner \\xc3\\xa0 l\\xe2\\x80\\x99automne 2018, apr\\xc3\\xa8s les col\\xc3\\xa8res de Jean-Luc M\\xc3\\xa9lenchon contre la justice, lors des perquisitions touchant La France insoumise.\nA lire : La date des \\xc3\\xa9lections europ\\xc3\\xa9ennes 2019 en France et dans les autres pays\n\\xc2\\xab\\xc2\\xa0Pourquoi voter pour la liste LFI\\xe2\\x80\\x89? a demand\\xc3\\xa9 Fran\\xc3\\xa7ois Ruffin. D\\xe2\\x80\\x99abord pour \\xc3\\xaatre comme une vigie, pour que nous surveillions ce qui se passe sur le secret des affaires, sur le glyphosate, la fiscalit\\xc3\\xa9. Et aussi parce que l\\xe2\\x80\\x99objectif c\\xe2\\x80\\x99est de dire non \\xc3\\xa0 l\\xe2\\x80\\x99Europe des Macron. Toute abstention est un vote Macron\\xc2\\xa0\\xc2\\xbb. Le d\\xc3\\xa9put\\xc3\\xa9 et r\\xc3\\xa9alisateur d\\xe2\\x80\\x99un documentaire sur les gilets jaunes les a appel\\xc3\\xa9s \\xc3\\xa0 se joindre \\xc3\\xa0 la mobilisation \\xc3\\xa9lectorale, en reprenant leurs manifestations, \\xc2\\xab\\xc2\\xa0ce printemps\\xc2\\xa0\\xc2\\xbb par des \\xc2\\xab\\xc2\\xa0barbecues r\\xc3\\xa9volutionnaires\\xc2\\xa0\\xc2\\xbb.\nNathalie Loiseau, la \\xc2\\xab bonne \\xc3\\xa9l\\xc3\\xa8ve \\xc2\\xbb sur le devant de la sc\\xc3\\xa8ne\nDans un discours o\\xc3\\xb9 il a longuement pris \\xc3\\xa0 partie la candidate LREM Nathalie Loiseau et sa proposition d\\xe2\\x80\\x99un smic europ\\xc3\\xa9en, Jean-Luc M\\xc3\\xa9lenchon a fix\\xc3\\xa9 son objectif\\xe2\\x80\\x89: atteindre les 12\\xc2\\xa0% de suffrages. Pour cela, il n\\xe2\\x80\\x99a pas frein\\xc3\\xa9 ses sentiments pour des gilets jaunes, qu\\xe2\\x80\\x99ils jugent \\xc2\\xab\\xc2\\xa0admirables\\xc2\\xa0\\xc2\\xbb et qui le \\xc2\\xab\\xc2\\xa0fascinent\\xc2\\xa0\\xc2\\xbb, un mouvement \\xc2\\xab\\xc2\\xa0dans lesquels les autres voient briller l\\xe2\\x80\\x99\\xc3\\xa9ternel id\\xc3\\xa9al r\\xc3\\xa9volutionnaire de la France (\\xe2\\x80\\xa6) la langue universelle\\xc2\\xa0\\xc2\\xbb. Le message ne pouvait pas \\xc3\\xaatre plus clair\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Il faut faire que se rejoignent le bulletin de vote et le mouvement social, faire de ce 26\\xc2\\xa0mai le moment de la grande jonction\\xc2\\xa0\\xc2\\xbb.",
    "title": "Europ\\xc3\\xa9ennes 2019\\xe2\\x80\\x89: M\\xc3\\xa9lenchon, Ruffin et Aubry en op\\xc3\\xa9ration s\\xc3\\xa9duction",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Le-trio-Melenchon-Ruffin-Aubry-operation-mobilisation-Insoumis-2019-04-11-1201014976"
}