{
    "authors": [],
    "date_download": "2019-04-02 08:47:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Bernard Tapie le 21 mars 2019 au palais de justice de Paris / AFP/Archives\"Une fraude d'une singularit\\xc3\\xa9 particuli\\xc3\\xa8re\": le parquet de Paris a requis lundi soir cinq ans de prison ferme contre Bernard Tapie, \"co-organisateur\" et \"principal...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FCinq-ans-prison-ferme-requis-contre-Bernard-Tapie-escroquerie-2019-04-01-1301012862.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012862/Stephane-Richard-21-2019-palais-justice-Paris_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Bernard Tapie le 21 mars 2019 au palais de justice de Paris / AFP/Archives\n\"Une fraude d\\'une singularit\\xc3\\xa9 particuli\\xc3\\xa8re\": le parquet de Paris a requis lundi soir cinq ans de prison ferme contre Bernard Tapie, \"co-organisateur\" et \"principal b\\xc3\\xa9n\\xc3\\xa9ficiaire\" d\\'une \"escroquerie\" lors de l\\'arbitrage controvers\\xc3\\xa9 de 2008 cens\\xc3\\xa9 solder son litige avec le Cr\\xc3\\xa9dit Lyonnais, par la suite d\\xc3\\xa9clar\\xc3\\xa9 frauduleux.\nCet arbitrage, qui avait octroy\\xc3\\xa9 403 millions d\\'euros \\xc3\\xa0 l\\'homme d\\'affaires il y a plus de 10 ans dont 45 pour son \"pr\\xc3\\xa9judice moral\", \\xc3\\xa9tait \"truqu\\xc3\\xa9\" et M. Tapie son \"co-organisateur\" et son \"b\\xc3\\xa9n\\xc3\\xa9ficiaire principal\", ont estim\\xc3\\xa9 les repr\\xc3\\xa9sentants du parquet, Nicolas Ba\\xc3\\xafetto et Christophe Perruaux.\nAu terme de plus de quatre heures et demie de r\\xc3\\xa9quisitoire devant le tribunal correctionnel, ils ont demand\\xc3\\xa9 cette peine qui ne sera \"certainement jamais mise \\xc3\\xa0 ex\\xc3\\xa9cution\", l\\'ex-ministre souffrant \\xc3\\xa0 76 ans d\\'un double cancer, ainsi que la confiscation de l\\'ensemble des biens saisis.\nL\\'homme d\\'affaires, en faillite personnelle depuis d\\xc3\\xa9cembre 1994, n\\'a pas sembl\\xc3\\xa9 r\\xc3\\xa9agir, apr\\xc3\\xa8s avoir pass\\xc3\\xa9 la grande partie du r\\xc3\\xa9quisitoire \\xc3\\xa0 maugr\\xc3\\xa9er.\n\"M. Tapie clame haut et fort depuis des ann\\xc3\\xa9es qu\\'il a \\xc3\\xa9t\\xc3\\xa9 escroqu\\xc3\\xa9 par le Cr\\xc3\\xa9dit Lyonnais\" lors de la revente d\\'Adidas dans les ann\\xc3\\xa9es 1990, mais il \"n\\'est victime de rien\", ont insist\\xc3\\xa9 les procureurs.\n- \"Tr\\xc3\\xa8s mauvais perdant\" -\nSt\\xc3\\xa9phane Richard, le 21 mars 2019 au palais de justice de Paris / AFP/Archives\n\"A l\\'issue de cette m\\xc3\\xa9saventure Adidas, il est rest\\xc3\\xa9 \\xc3\\xa0 quai, alors que les Pinault, les Arnault et les Bollor\\xc3\\xa9 ont amass\\xc3\\xa9 des fortunes extraordinaires. M. Tapie a \\xc3\\xa9chou\\xc3\\xa9 et c\\'est un tr\\xc3\\xa8s mauvais perdant\" qui \\xc3\\xa9tait \"pr\\xc3\\xaat \\xc3\\xa0 tout\", a estim\\xc3\\xa9 Nicolas Ba\\xc3\\xafetto.\nPour que cette sentence arbitrale lui soit favorable, il lui fallait un arbitre \"malhonn\\xc3\\xaate\". L\\'\\xc3\\xa9lection de Nicolas Sarkozy en 2007, que M. Tapie a soutenu pendant la campagne, et le remplacement des deux dirigeants \\xc3\\xa0 la t\\xc3\\xaate des deux entit\\xc3\\xa9s charg\\xc3\\xa9es de g\\xc3\\xa9rer le passif du Cr\\xc3\\xa9dit Lyonnais, jusque-l\\xc3\\xa0 hostiles \\xc3\\xa0 un r\\xc3\\xa8glement priv\\xc3\\xa9 du contentieux, ont constitu\\xc3\\xa9 \"un alignement des plan\\xc3\\xa8tes\", a mis en avant Christophe Perruaux.\nBernard Tapie n\\'avait plus qu\\'\\xc3\\xa0 \"se servir\" en fonds publics dans le \"coffre-fort ouvert par ses complices\", des \"agents publics qui avaient la combinaison\", et gr\\xc3\\xa2ce \\xc3\\xa0 \"la n\\xc3\\xa9gligence\" de l\\'ex-ministre de l\\'Economie Christine Lagarde. Elle avait \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9e fin 2016 par la Cour de justice de la R\\xc3\\xa9publique mais dispens\\xc3\\xa9e de peine pour n\\'avoir pas introduit de recours contre la sentence arbitrale.\nCette sentence a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9finitivement annul\\xc3\\xa9e au civil pour \"fraude\".\nDes peines d\\'emprisonnement ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 requises \\xc3\\xa0 l\\'encontre des autres protagonistes jug\\xc3\\xa9s aux c\\xc3\\xb4t\\xc3\\xa9s de Bernard Tapie depuis le 11 mars.\nContre l\\'actuel PDG d\\'Orange, St\\xc3\\xa9phane Richard, qui \\xc3\\xa9tait directeur de cabinet de Mme Lagarde, le parquet a demand\\xc3\\xa9 trois ans de prison dont 18 mois ferme, assortis d\\'une amende de 100.000 euros.\nPour l\\'accusation, M. Richard a fait une \"pr\\xc3\\xa9sentation tronqu\\xc3\\xa9e\" \\xc3\\xa0 sa ministre du litige, lui a cach\\xc3\\xa9 la pr\\xc3\\xa9sence de l\\'homme d\\'affaires lors d\\'une r\\xc3\\xa9union cruciale \\xc3\\xa0 l\\'Elys\\xc3\\xa9e et a \"usurp\\xc3\\xa9 sa signature\" pour permettre l\\'entr\\xc3\\xa9e en arbitrage. L\\'\\xc3\\xa9narque de 57 ans doit \\xc3\\xaatre par cons\\xc3\\xa9quent \"\\xc3\\xa9cart\\xc3\\xa9 de la fonction publique\" pendant cinq ans, a estim\\xc3\\xa9 le parquet.\nLa m\\xc3\\xaame peine d\\'emprisonnement et la m\\xc3\\xaame interdiction a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9clam\\xc3\\xa9e \\xc3\\xa0 l\\'encontre de Jean-Fran\\xc3\\xa7ois Rocchi, ex-dirigeant du Consortium de r\\xc3\\xa9alisation (CDR), adversaire de M. Tapie lors de l\\'arbitrage.\nLa relaxe a au contraire \\xc3\\xa9t\\xc3\\xa9 requise pour un autre fonctionnaire, Bernard Scemama.\nContre Me Maurice Lantourne, avocat historique de Bernard Tapie et son \"\\xc3\\xa9minence grise\", le parquet a demand\\xc3\\xa9 trois ans d\\'emprisonnement avec sursis.\nUne peine \"symbolique\" de trois ans ferme a \\xc3\\xa9t\\xc3\\xa9 requise contre le principal r\\xc3\\xa9dacteur de la sentence arbitrale Pierre Estoup, 92 ans, absent pour raisons m\\xc3\\xa9dicales. Ce haut magistrat, \"l\\'imposture incarn\\xc3\\xa9e\", avait des \"relations nourries\" avec la partie Tapie et s\\'\\xc3\\xa9tait mis \"\\xc3\\xa0 la solde\" du duo, a estim\\xc3\\xa9 Nicolas Ba\\xc3\\xafetto.\nParties civiles au proc\\xc3\\xa8s, l\\'Etat et le CDR ont demand\\xc3\\xa9 le paiement solidaire de 525 millions d\\'euros de dommages et int\\xc3\\xa9r\\xc3\\xaats en r\\xc3\\xa9paration d\\'une \"escroquerie colossale\". Ils r\\xc3\\xa9clament en outre respectivement un million et 500.000 euros au titre du pr\\xc3\\xa9judice moral.\nLes plaidoiries de la d\\xc3\\xa9fense doivent d\\xc3\\xa9buter mardi matin et s\\'\\xc3\\xa9chelonner sur trois et \\xc3\\xa9ventuellement quatre jours.\nLe jugement n\\'est pas attendu avant plusieurs semaines.",
    "title": "Cinq ans de prison ferme requis contre Bernard Tapie pour \"escroquerie\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Cinq-ans-prison-ferme-requis-contre-Bernard-Tapie-escroquerie-2019-04-01-1301012862"
}