{
    "authors": [],
    "date_download": "2019-04-11 06:09:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "La t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, Yannick Jadot, \\xc3\\xa0 Issy-les-Moulineaux le 9 avril 2019 / AFPYannick Jadot, t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, a salu\\xc3\\xa9 mercredi lors de son premier grand meeting \\xc3\\xa0 Villeurbanne (Rh\\xc3\\xb4ne) les...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-Jadot-pourfend-belles-paroles-ecologiques-Villeurbanne-2019-04-10-1301014738.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014738/liste-EELVles-europeennes-Yannick-Jadot-Issy-Moulineaux-9-avril-2019_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, Yannick Jadot, \\xc3\\xa0 Issy-les-Moulineaux le 9 avril 2019 / AFP\nYannick Jadot, t\\xc3\\xaate de liste EELV pour les europ\\xc3\\xa9ennes, a salu\\xc3\\xa9 mercredi lors de son premier grand meeting \\xc3\\xa0 Villeurbanne (Rh\\xc3\\xb4ne) les \"\\xc3\\xa9cologistes qui combattent\", fustigeant a contrario les \"belles paroles\" de ceux pour qui elle est une \"mode\".\n\"Aujourd\\'hui tout le monde est \\xc3\\xa9colo (...) tant mieux, c\\'est notre victoire. Nous aimerions tellement que cette musique soit vraie !\", a lanc\\xc3\\xa9 le d\\xc3\\xa9put\\xc3\\xa9 europ\\xc3\\xa9en sortant devant environ 700 personnes au Double Mixte.\n\"Trop de belles paroles, trop peu d\\'actions. Nous qui sommes ici (...) nous savons que l\\'\\xc3\\xa9cologie n\\'est pas une mode ou un pr\\xc3\\xa9texte. L\\'\\xc3\\xa9cologie c\\'est une conviction, c\\'est une coh\\xc3\\xa9rence, c\\'est une d\\xc3\\xa9termination de chaque instant !\", a clam\\xc3\\xa9 M. Jadot.\nAlors qu\\'il s\\'agit du premier meeting de la campagne --le second ayant lieu \\xc3\\xa0 Paris le 22 mai-- beaucoup de chaises sont rest\\xc3\\xa9es vides au fond de la salle. Cela n\\'a pas emp\\xc3\\xaach\\xc3\\xa9 les militants de scander tout au long de la soir\\xc3\\xa9e avec enthousiasme le cri des manifestants des marches climat: \"On est plus chaud, plus chaud que le climat !\".\nL\\'ancien directeur des campagnes de Greenpeace a particuli\\xc3\\xa8rement pris pour cible dans son discours la liste de La R\\xc3\\xa9publique en marche, conduite par Nathalie Loiseau, en tandem avec l\\'ancien eurod\\xc3\\xa9put\\xc3\\xa9 EELV Pascal Canfin.\n\"Ce n\\'est pas une liste mais un casting sans coh\\xc3\\xa9rence ! (...) Cette liste fonctionne comme les lobbies que nous combattons, qui pr\\xc3\\xa9tendent agir alors qu\\'ils ne font que fabriquer le doute\", a-t-il fustig\\xc3\\xa9, en d\\xc3\\xa9non\\xc3\\xa7ant les propos du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique sur le chlord\\xc3\\xa9cone, ou le double discours, selon lui, de Mme Loiseau sur les trait\\xc3\\xa9s commerciaux.\nM. Jadot a en revanche \\xc3\\xa9pargn\\xc3\\xa9 \\xc3\\xa0 la tribune ses concurrents de gauche, Rapha\\xc3\\xabl Glucksmann (PS/Place publique), Beno\\xc3\\xaet Hamon (G\\xc3\\xa9n\\xc3\\xa9rations), ou Manon Aubry (La France insoumise).\n- Le soutien de No\\xc3\\xabl Mam\\xc3\\xa8re -\nPlus t\\xc3\\xb4t dans la journ\\xc3\\xa9e, M. Jadot avait l\\xc3\\xa2ch\\xc3\\xa9 ses coups contre la liste conduite par l\\'essayiste de 39 ans. \"Notre chemin n\\'a jamais vari\\xc3\\xa9, on n\\'a pas \\xc3\\xa9t\\xc3\\xa9 sarkozyste, lib\\xc3\\xa9ral \\xc3\\xa0 une \\xc3\\xa9poque, maintenant socialiste\", avait-il grinc\\xc3\\xa9 au cours d\\'un point presse, visant sans le nommer M. Glucksmann -qui d\\xc3\\xa9ment avoir \\xc3\\xa9t\\xc3\\xa9 un soutien de Nicolas Sarkozy.\nIl avait aussi vertement r\\xc3\\xa9pliqu\\xc3\\xa9 sur Twitter \\xc3\\xa0 la militante \\xc3\\xa9cologiste Claire Nouvian, engag\\xc3\\xa9e aupr\\xc3\\xa8s de M. Glucksmann, apr\\xc3\\xa8s qu\\'elle eut compar\\xc3\\xa9 EELV \\xc3\\xa0 une \"petite chapelle\" incapable de \"bousculer le jeu politique\".\nDes propos qui ont \\xc3\\xa9galement provoqu\\xc3\\xa9 l\\'ire de l\\'eurod\\xc3\\xa9put\\xc3\\xa9e sortante Eva Joly. \"Les campagnes \\xc3\\xa9lectorales n\\'autorisent pas toutes les bassesses ou tous les mensonges (...) Les n\\xc3\\xa9oconvertis socialistes sont du m\\xc3\\xaame parti qu\\'Hubert V\\xc3\\xa9drine et Pierre Moscovici, c\\'est-\\xc3\\xa0-dire ceux qui n\\'ont rien fait lorsqu\\'ils pouvaient agir, que ce soit sur le g\\xc3\\xa9nocide (ou Rwanda) ou sur la crise bancaire\", a-t-elle torpill\\xc3\\xa9 mercredi soir \\xc3\\xa0 Villeurbanne.\nL\\'ancienne magistrate avait entam\\xc3\\xa9 son discours sur un ton plus doux, invitant Marie Toussaint, num\\xc3\\xa9ro quatre de la liste, \\xc3\\xa0 prendre sa suite. \"je luis dis, Marie, \\xc3\\xa0 toi de reprendre le flambeau, c\\'est ton tour, c\\'est votre tour\", a-t-elle lanc\\xc3\\xa9 \\xc3\\xa0 la jeune juriste, pr\\xc3\\xa9sidente de l\\'ONG Notre Affaire \\xc3\\xa0 tous qui a form\\xc3\\xa9 un recours contre l\\'\\xc3\\x89tat pour \"inaction climatique\".\nA la tribune, lanceurs d\\'alerte et acteurs associatifs se sont succ\\xc3\\xa9d\\xc3\\xa9 en d\\xc3\\xa9but de soir\\xc3\\xa9e pour interpeller les candidats de la liste EELV, une mani\\xc3\\xa8re selon le M. Loyal de la soir\\xc3\\xa9e, Julien Bayou, de montrer le lien entre ces \\xc3\\xa9cologistes de terrain et ceux qui les repr\\xc3\\xa9senteront au Parlement europ\\xc3\\xa9en. Le lanceur d\\'alerte Paul Fran\\xc3\\xa7ois a ainsi t\\xc3\\xa9moign\\xc3\\xa9 de son douloureux combat judiciaire contre Monsanto, et l\\'\\xc3\\xa9pid\\xc3\\xa9miologiste Emmanuelle Amar de ses efforts pour \\xc3\\xa9clairer le scandale des \"b\\xc3\\xa9b\\xc3\\xa9s sans bras\"\nSurprise de la soir\\xc3\\xa9e, l\\'ancien candidat \\xc3\\xa0 la pr\\xc3\\xa9sidentielle No\\xc3\\xabl Mam\\xc3\\xa8re, qui avait accompagn\\xc3\\xa9 le lancement de G\\xc3\\xa9n\\xc3\\xa9rations, le parti de M. Hamon, a apport\\xc3\\xa9 son soutien \\xc3\\xa0 la liste EELV dans une vid\\xc3\\xa9o. \"Dans la mesure o\\xc3\\xb9 toutes les tentatives de rassemblement ont \\xc3\\xa9chou\\xc3\\xa9, je ne peux que soutenir ma famille politique quels que soient les reproches que je continue de lui adresser\", a-t-il expliqu\\xc3\\xa9 par SMS \\xc3\\xa0 l\\'AFP.",
    "title": "Europ\\xc3\\xa9ennes: Jadot pourfend les \"belles paroles\" \\xc3\\xa9cologiques \\xc3\\xa0 Villeurbanne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-Jadot-pourfend-belles-paroles-ecologiques-Villeurbanne-2019-04-10-1301014738"
}