{
    "authors": [
        "Anja Schaefer Agenturfotografin - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-09 18:50:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "La campagne de d\\xc3\\xa9claration des revenus d\\xc3\\xa9bute mardi 9\\xc2\\xa0avril et cette ann\\xc3\\xa9e tous les contribuables doivent faire leur d\\xc3\\xa9claration en ligne. Une difficult\\xc3\\xa9 majeure pour ceux qui ne sont pas autonomes dans leurs usages num\\xc3\\xa9riques, selon Jean Deydier, directeur d\\xe2\\x80\\x99Emma\\xc3\\xbcs Connect et de WeTechCare.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FImpots-ligne-tiers-population-nest-pas-totalement-autonome-2019-04-09-1201014452.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014452/40-population-completement-autonome-usages-numeriques_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: Qui peut avoir du mal du mal \\xc3\\xa0 remplir sa d\\xc3\\xa9claration en ligne\\xe2\\x80\\x89?\nJean Deydier\\xe2\\x80\\x89: Aujourd\\xe2\\x80\\x99hui, 40\\xc2\\xa0% de la population n\\xe2\\x80\\x99est pas compl\\xc3\\xa8tement autonome dans ces usages num\\xc3\\xa9riques et la n\\xc3\\xa9cessit\\xc3\\xa9 de faire une d\\xc3\\xa9claration administrative en ligne est une fa\\xc3\\xa7on de se d\\xc3\\xa9couvrir en fragilit\\xc3\\xa9 num\\xc3\\xa9rique. Trois types de personnes, toutes victimes d\\xe2\\x80\\x99une forme d\\xe2\\x80\\x99exclusion, ont ainsi des difficult\\xc3\\xa9s pour remplir leur d\\xc3\\xa9claration d\\xe2\\x80\\x99imp\\xc3\\xb4ts sur Internet.\nDes citoyens \\xc2\\xab\\xc2\\xa0proches\\xc2\\xa0\\xc2\\xbb du num\\xc3\\xa9rique (14\\xc2\\xa0% de la population) mais ayant besoin d\\xe2\\x80\\x99un accompagnement humain s\\xc3\\xa9curisant pour effectuer des t\\xc3\\xa2ches sur ordinateur. Ensuite, il y a ceux sans comp\\xc3\\xa9tences num\\xc3\\xa9riques de base (19\\xc2\\xa0%) qui, eux, conservent la d\\xc3\\xa9claration sur papier. Puis, les derniers concern\\xc3\\xa9s sont les \\xc2\\xab\\xc2\\xa0exclus durables\\xc2\\xa0\\xc2\\xbb (7\\xc2\\xa0%).\nL\\xe2\\x80\\x99exclusion num\\xc3\\xa9rique aggrave l\\xe2\\x80\\x99isolement des personnes \\xc3\\xa2g\\xc3\\xa9es\nIl s\\xe2\\x80\\x99agit de seniors de plus de 75\\xc2\\xa0ans, de personnes pr\\xc3\\xa9caires d\\xc3\\xa9socialis\\xc3\\xa9es ou de handicap\\xc3\\xa9es lourds, tous incapables de g\\xc3\\xa9rer une interaction en ligne. Ces derniers ont d\\xc3\\xa9j\\xc3\\xa0 besoin d\\xe2\\x80\\x99\\xc3\\xaatre soutenus pour remplir une d\\xc3\\xa9claration sur papier, quand elles le font. \\xc3\\x80 cette d\\xc3\\xa9claration complexe \\xc3\\xa0 r\\xc3\\xa9aliser se rajoute pour certains l\\xe2\\x80\\x99inqui\\xc3\\xa9tude de partager des donn\\xc3\\xa9es personnelles sur la toile et de se faire arnaquer par des services interm\\xc3\\xa9diaires.\nPourquoi 2019 est-elle une ann\\xc3\\xa9e charni\\xc3\\xa8re\\xe2\\x80\\x89?\nJ. D.\\xe2\\x80\\x89: Pour la premi\\xc3\\xa8re fois, en 2019, tous les contribuables doivent faire leur d\\xc3\\xa9claration de revenus sur le site Internet du gouvernement. Cette obligation s\\xe2\\x80\\x99applique quel que soit le niveau des revenus du foyer fiscal, y compris pour les plus pr\\xc3\\xa9caires s\\xe2\\x80\\x99ils veulent b\\xc3\\xa9n\\xc3\\xa9ficier de certaines aides. Seules exceptions\\xe2\\x80\\x89: les contribuables habitant dans une \\xc2\\xab\\xc2\\xa0zone blanche\\xc2\\xa0\\xc2\\xbb (sans connexion) ou ceux qui ne savent pas utiliser Internet pourront continuer \\xc3\\xa0 remplir le formulaire papier fournit par l\\xe2\\x80\\x99administration fiscale.\nQuelles sont les solutions pour ces personnes\\xe2\\x80\\x89?\nJ. D.\\xe2\\x80\\x89: L\\xe2\\x80\\x99enjeu de cet illectronisme est de soutenir davantage les personnes qui font de la m\\xc3\\xa9diation num\\xc3\\xa9rique et accompagnent les Fran\\xc3\\xa7ais \\xc3\\xa9prouvant des difficult\\xc3\\xa9s \\xc3\\xa0 r\\xc3\\xa9aliser leurs d\\xc3\\xa9marches en ligne. Il s\\xe2\\x80\\x99agit de travailleurs sociaux, d\\xe2\\x80\\x99associations, de biblioth\\xc3\\xa8ques, etc. Ces m\\xc3\\xa9diateurs ne sont pas assez form\\xc3\\xa9s et manquent de moyens. Le gain financier engendr\\xc3\\xa9 par la d\\xc3\\xa9mat\\xc3\\xa9rialisation de la d\\xc3\\xa9claration d\\xe2\\x80\\x99imp\\xc3\\xb4ts devrait \\xc3\\xaatre r\\xc3\\xa9investi pour am\\xc3\\xa9liorer cet encadrement.\n\\xc3\\x80 Emma\\xc3\\xbcs Connect, nous proposons la plate-forme Les Bons Clics. Les aidants y trouveront un pas \\xc3\\xa0 pas pour guider au mieux les personnes dans la r\\xc3\\xa9alisation de leur d\\xc3\\xa9marche administrative. La fiche \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9claration d\\xe2\\x80\\x99imp\\xc3\\xb4ts en ligne\\xc2\\xa0\\xc2\\xbb est le deuxi\\xc3\\xa8me contenu le plus consult\\xc3\\xa9 apr\\xc3\\xa8s \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99actualisation P\\xc3\\xb4le Emploi\\xc2\\xa0\\xc2\\xbb.",
    "title": "Imp\\xc3\\xb4ts en ligne\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Un tiers de la population n\\xe2\\x80\\x99est pas totalement autonome\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Impots-ligne-tiers-population-nest-pas-totalement-autonome-2019-04-09-1201014452"
}