{
    "authors": [
        "Jean-Luc Fl Belpress Maxppp"
    ],
    "date_download": "2019-04-08 18:40:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "La Commission europ\\xc3\\xa9enne, dont le si\\xc3\\xa8ge est \\xc3\\xa9tabli \\xc3\\xa0 Bruxelles, est l\\xe2\\x80\\x99organe ex\\xc3\\xa9cutif de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne. Gardienne des trait\\xc3\\xa9s, elle propose les lois au Conseil de l\\xe2\\x80\\x99Union et au Parlement europ\\xc3\\xa9en et veille \\xc3\\xa0 leur application. Quelles sont les dates cl\\xc3\\xa9s de la Commission europ\\xc3\\xa9enne\\xe2\\x80\\x89? Quelles sont ses fonctions et qui y travaille\\xe2\\x80\\x89?",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2Fcommission-europeenne-bruxelles-histoire-dates-role-fonctionnement-2019-04-08-1201014296.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014296/Commission-europeenne-veille-lapplication-actes-legislatifs-adoptes-Parlement-europeen-Conseil-europeen-etablit-budgets-annuels-approuves-Parlement-Conseil_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Histoire de la Commission europ\\xc3\\xa9enne\n\\xe2\\x96\\xba Dans les ann\\xc3\\xa9es 1950, le Trait\\xc3\\xa9 de Paris (instituant la CECA, Communaut\\xc3\\xa9 europ\\xc3\\xa9enne du charbon et de l\\xe2\\x80\\x99acier) et le Trait\\xc3\\xa9 de Rome (cr\\xc3\\xa9ant notamment la CEE) tissent des liens \\xc3\\xa9troits entre la Belgique, la France, l\\xe2\\x80\\x99Italie, le Luxembourg et les Pays-Bas.\n\\xc3\\x89lections Europ\\xc3\\xa9ennes 2019\\xe2\\x80\\x89: Qui sont les t\\xc3\\xaates de liste en France\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99objectif de ces diff\\xc3\\xa9rents trait\\xc3\\xa9s\\xe2\\x80\\x89: la cr\\xc3\\xa9ation d\\xe2\\x80\\x99un march\\xc3\\xa9 europ\\xc3\\xa9en, avec la libre circulation des hommes et des marchandises\\xe2\\x80\\x89; l\\xe2\\x80\\x99instauration de politiques communes, notamment en agriculture\\xe2\\x80\\x89; et le d\\xc3\\xa9veloppement de l\\xe2\\x80\\x99\\xc3\\xa9nergie atomique.\n\\xe2\\x96\\xba C\\xe2\\x80\\x99est dans ce contexte qu\\xe2\\x80\\x99est cr\\xc3\\xa9\\xc3\\xa9e la Commission europ\\xc3\\xa9enne en 1958 (articles\\xc2\\xa0155 \\xc3\\xa0\\xc2\\xa0163 du Trait\\xc3\\xa9 de Rome). Aujourd\\xe2\\x80\\x99hui, elle est compos\\xc3\\xa9e d\\xe2\\x80\\x99un commissaire par \\xc3\\x89tat membre et approuv\\xc3\\xa9e par le Parlement europ\\xc3\\xa9en. Son actuel pr\\xc3\\xa9sident est le Luxembourgeois Jean-Claude Juncker.\nLe r\\xc3\\xb4le de la Commission europ\\xc3\\xa9enne\nLa Commission europ\\xc3\\xa9enne dispose de plusieurs comp\\xc3\\xa9tences\\xe2\\x80\\x89:\n\\xe2\\x96\\xba Elle pr\\xc3\\xa9sente des propositions de loi au Conseil de l\\xe2\\x80\\x99Union et au Parlement europ\\xc3\\xa9en. C\\xe2\\x80\\x99est un droit d\\xe2\\x80\\x99initiative dont elle dispose pour assurer son r\\xc3\\xb4le de gardienne des trait\\xc3\\xa9s et de l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral des citoyens europ\\xc3\\xa9ens. Cependant, celui-ci n\\xe2\\x80\\x99est pas exclusif et peut \\xc3\\xaatre partag\\xc3\\xa9\\xe2\\x80\\x89:\n\\xe2\\x80\\x93 avec les \\xc3\\x89tats membres dans le cadre de la politique \\xc3\\xa9trang\\xc3\\xa8re et de s\\xc3\\xa9curit\\xc3\\xa9 commune et de l\\xe2\\x80\\x99espace de s\\xc3\\xa9curit\\xc3\\xa9, de libert\\xc3\\xa9 et de justice\\xe2\\x80\\x89;\n\\xe2\\x80\\x93 avec les \\xc3\\x89tats membres et la Banque centrale europ\\xc3\\xa9enne dans le cadre de l\\xe2\\x80\\x99Union \\xc3\\xa9conomique et mon\\xc3\\xa9taire.\n\\xe2\\x96\\xba Elle veille \\xc3\\xa0 l\\xe2\\x80\\x99application des actes l\\xc3\\xa9gislatifs adopt\\xc3\\xa9s par le Parlement europ\\xc3\\xa9en et le Conseil europ\\xc3\\xa9en, et \\xc3\\xa9tablit les budgets annuels (approuv\\xc3\\xa9s par le Parlement et le Conseil). Elle est aussi charg\\xc3\\xa9e de la bonne gestion de la politique financi\\xc3\\xa8re de l\\xe2\\x80\\x99UE, sous le contr\\xc3\\xb4le de la Cour des comptes.\n\\xe2\\x96\\xba Fonction de contr\\xc3\\xb4le de l\\xe2\\x80\\x99application du droit europ\\xc3\\xa9en\\xe2\\x80\\x89: la Commission europ\\xc3\\xa9enne v\\xc3\\xa9rifie l\\xe2\\x80\\x99application correcte des trait\\xc3\\xa9s et d\\xc3\\xa9cisions \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9chelle europ\\xc3\\xa9enne, ainsi que l\\xe2\\x80\\x99attribution des subventions publiques. Elle peut saisir la Cour de justice de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (CJUE) dans le cas o\\xc3\\xb9 un \\xc3\\x89tat membre manque \\xc3\\xa0 ses devoirs. Elle veille aussi \\xc3\\xa0 l\\xe2\\x80\\x99application des r\\xc3\\xa8gles de concurrence et sanctionne les entreprises ne les respectant pas.\n\\xe2\\x96\\xba Fonction repr\\xc3\\xa9sentative\\xe2\\x80\\x89: la Commission repr\\xc3\\xa9sente l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne sur la sc\\xc3\\xa8ne internationale, notamment en mati\\xc3\\xa8re de politique commerciale, \\xc3\\xa0 l\\xe2\\x80\\x99exception des affaires de politique \\xc3\\xa9trang\\xc3\\xa8re et de s\\xc3\\xa9curit\\xc3\\xa9 commune.\nL\\xe2\\x80\\x99organisation et le fonctionnement de la Commission europ\\xc3\\xa9enne\n\\xe2\\x96\\xba La composition de la Commission europ\\xc3\\xa9enne\nLa Commission europ\\xc3\\xa9enne compte un commissaire par \\xc3\\x89tat membre, soit 28 actuellement (y compris le pr\\xc3\\xa9sident et les vice-pr\\xc3\\xa9sidents), nomm\\xc3\\xa9 pour 5\\xc2\\xa0ans renouvelables. Ils travaillent en respectant le principe d\\xe2\\x80\\x99ind\\xc3\\xa9pendance\\xe2\\x80\\x89: l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne pr\\xc3\\xa9vaut sur celui du pays d\\xe2\\x80\\x99origine.\nLe coll\\xc3\\xa8ge des commissaires est compos\\xc3\\xa9 du pr\\xc3\\xa9sident de la Commission, des six vice-pr\\xc3\\xa9sidents, du Haut Repr\\xc3\\xa9sentant de l\\xe2\\x80\\x99Union, et des 21 commissaires restants.\nLes Directions G\\xc3\\xa9n\\xc3\\xa9rales (DG) sont charg\\xc3\\xa9es de la gestion des affaires de la Commission. Chaque DG se voit attribuer un domaine d\\xe2\\x80\\x99action sp\\xc3\\xa9cifique.\n\\xe2\\x96\\xba La d\\xc3\\xa9signation des commissaires\nDepuis le trait\\xc3\\xa9 de Lisbonne, le pr\\xc3\\xa9sident de la Commission est d\\xc3\\xa9sign\\xc3\\xa9 par le Conseil europ\\xc3\\xa9en puis approuv\\xc3\\xa9 par le Parlement europ\\xc3\\xa9en \\xc3\\xa0 la majorit\\xc3\\xa9 simple. Les vice-pr\\xc3\\xa9sidents et les commissaires, choisis par le Conseil europ\\xc3\\xa9en et le pr\\xc3\\xa9sident de la Commission, sont soumis \\xc3\\xa0 l\\xe2\\x80\\x99approbation du Parlement sous forme de vote, apr\\xc3\\xa8s pr\\xc3\\xa9sentation de leur programme.\nEnfin, en accord avec le Conseil europ\\xc3\\xa9en, le pr\\xc3\\xa9sident de la Commission nomme les commissaires et leur attribue chacun un portefeuille. Il nomme ensuite les vice-pr\\xc3\\xa9sidents.\n\\xe2\\x96\\xba La coll\\xc3\\xa9gialit\\xc3\\xa9 des d\\xc3\\xa9cisions\nLa Commission fonctionne selon le principe de la coll\\xc3\\xa9gialit\\xc3\\xa9 des d\\xc3\\xa9cisions\\xe2\\x80\\x89: les r\\xc3\\xa9solutions sont prises de fa\\xc3\\xa7on collective par le coll\\xc3\\xa8ge des commissaires, et non par chaque commissaire individuellement.\n\\xc3\\x89lections europ\\xc3\\xa9ennes 2019\\xe2\\x80\\x89: dates, modes de scrutin\\xe2\\x80\\xa6 toutes les infos\\xe2\\x80\\x89!\nLa Commission europ\\xc3\\xa9enne a \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9e dans le but de promouvoir l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral de l\\xe2\\x80\\x99Union. Politiquement ind\\xc3\\xa9pendante et dot\\xc3\\xa9e de multiples fonctions, elle exerce ses droits conjointement avec le Conseil et le Parlement pour construire une Europe solide.",
    "title": "Commission Europ\\xc3\\xa9enne, quel est le r\\xc3\\xb4le de cette institution ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/commission-europeenne-bruxelles-histoire-dates-role-fonctionnement-2019-04-08-1201014296"
}