{
    "authors": [],
    "date_download": "2019-04-09 18:52:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Un immeuble d'Habitation \\xc3\\xa0 Loyer Mod\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 Calais, le 20 septembre 2017 / AFP/ArchivesPeut-on r\\xc3\\xa9duire les importantes \\xc3\\xa9conomies demand\\xc3\\xa9es aux HLM ? En pleine n\\xc3\\xa9gociation, le gouvernement cherche l'\\xc3\\xa9quilibre entre discipline budg\\xc3\\xa9taire et...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEconomies-budgetaires-gouvernement-HLM-cherchent-chemin-crete-2019-04-09-1301014398.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014398/Jean-Louis-Dumont-2014_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un immeuble d\\'Habitation \\xc3\\xa0 Loyer Mod\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 Calais, le 20 septembre 2017 / AFP/Archives\nPeut-on r\\xc3\\xa9duire les importantes \\xc3\\xa9conomies demand\\xc3\\xa9es aux HLM ? En pleine n\\xc3\\xa9gociation, le gouvernement cherche l\\'\\xc3\\xa9quilibre entre discipline budg\\xc3\\xa9taire et \\xc3\\xa9vitement d\\'un d\\xc3\\xa9clin durable de la construction.\n\"Entre notre position et celle du gouvernement, il nous faut chercher un chemin de cr\\xc3\\xaate\", r\\xc3\\xa9sumait d\\xc3\\xa9but avril par \\xc3\\xa9crit Jean-Louis Dumont, pr\\xc3\\xa9sident de l\\'Union sociale pour l\\'habitat (USH), conf\\xc3\\xa9d\\xc3\\xa9ration du monde HLM.\nDepuis le d\\xc3\\xa9but du quinquennat d\\'Emmanuel Macron, les bailleurs sociaux se voient demander d\\'importantes \\xc3\\xa9conomies. D\\'abord, ils doivent diminuer leurs loyers pour compenser une baisse des aides au logement (APL).\nCette mesure, qui doit repr\\xc3\\xa9senter 1,5 milliard d\\'euros par an \\xc3\\xa0 partir de 2020, est introduite progressivement: elle a atteint l\\'an dernier \\xc3\\xa0 900 millions d\\'euros, certes plus que pr\\xc3\\xa9vu.\nDeuxi\\xc3\\xa8mement, les avantages des bailleurs sociaux en mati\\xc3\\xa8re de TVA ont \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9duits, repr\\xc3\\xa9sentant pour eux un surco\\xc3\\xbbt de 800 millions d\\'euros en 2018. Ce n\\'est th\\xc3\\xa9oriquement pr\\xc3\\xa9vu que jusqu\\'\\xc3\\xa0 fin 2019, mais le maintien fait peu de doutes dans l\\'univers HLM.\nLongtemps, ces mesures ont braqu\\xc3\\xa9 le secteur: le ministre du Logement, Julien Denormandie, alors secr\\xc3\\xa9taire d\\'Etat, avait \\xc3\\xa9t\\xc3\\xa9 hu\\xc3\\xa9 fin 2017 au congr\\xc3\\xa8s annuel des HLM.\nJean-Louis Dumont en 2014 / AFP/Archives\nDepuis, le ton s\\'est adouci des deux c\\xc3\\xb4t\\xc3\\xa9s: d\\xc3\\xa9j\\xc3\\xa0 sensible lors du congr\\xc3\\xa8s suivant fin 2018, l\\'inflexion s\\'est accentu\\xc3\\xa9e apr\\xc3\\xa8s une rencontre fin mars \\xc3\\xa0 Matignon, l\\'USH jugeant l\\'\\xc3\\xa9coute du gouvernement sans pr\\xc3\\xa9c\\xc3\\xa9dent.\nD\\xc3\\xa9sormais, \"(nous sommes) pr\\xc3\\xaats \\xc3\\xa0 sacrifier un peu de visibilit\\xc3\\xa9\", r\\xc3\\xa9sume M. Dumont, alors que les discussions doivent se conclure en d\\xc3\\xa9but de semaine prochaine.\nSelon une partie prenante, celles-ci s\\'orientent vers une r\\xc3\\xa9duction des loyers repr\\xc3\\xa9sentant 1,2 ou 1,3 milliard d\\'euros par an. Quant au volet TVA, il est improbable que le gouvernement revienne dessus, mais des ajustements sont possibles dans le d\\xc3\\xa9tail des op\\xc3\\xa9rations concern\\xc3\\xa9es.\nL\\'ex\\xc3\\xa9cutif doit r\\xc3\\xa9concilier deux consid\\xc3\\xa9rations. D\\'un c\\xc3\\xb4t\\xc3\\xa9, il d\\xc3\\xa9fend son s\\xc3\\xa9rieux budg\\xc3\\xa9taire, en plein suspense sur les mesures qui sortiront du \"grand d\\xc3\\xa9bat\" cons\\xc3\\xa9cutif au mouvement social des gilets jaunes. Lundi, faisant un premier bilan, le Premier ministre, Edouard Philippe, promettait d\\'abord de \"baisser plus vite les imp\\xc3\\xb4ts\".\nDe l\\'autre, la construction de logements, certes \\xc3\\xa9lev\\xc3\\xa9e depuis plusieurs ann\\xc3\\xa9es, s\\'est repli\\xc3\\xa9e l\\'an dernier et continue d\\xc3\\xa9but 2019, alors que M. Macron avait comme objectif un \"choc d\\'offre\".\n- \"Le probl\\xc3\\xa8me du fric\" -\nC\\'est l\\'argument central du monde HLM: les \\xc3\\xa9conomies finiront par drastiquement r\\xc3\\xa9duire la construction de logements sociaux, m\\xc3\\xaame si le bilan n\\'en est actuellement qu\\'\\xc3\\xa0 une petite diminution des agr\\xc3\\xa9ments l\\'an dernier.\n\"L\\'impact ne s\\'est pas r\\xc3\\xa9ellement fait sentir en 2018: c\\'\\xc3\\xa9tait un atermoiement. L\\xc3\\xa0 on arrive \\xc3\\xa0 l\\'impact r\\xc3\\xa9el\", avance aupr\\xc3\\xa8s de l\\'AFP Marcel Rogemont, pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration des offices publics (FOPH), les bailleurs d\\xc3\\xa9pendant des collectivit\\xc3\\xa9s locales.\nPlusieurs observateurs - la Caisse des d\\xc3\\xa9p\\xc3\\xb4ts, bras financier de l\\'Etat et principal financeur du secteur via l\\'argent du Livret A, et l\\'agence de notation S&P - pr\\xc3\\xa9voient de fait un net recul \\xc3\\xa0 terme de la construction de HLM dans le contexte budg\\xc3\\xa9taire actuellement pr\\xc3\\xa9vu.\nContraints par le gouvernement \\xc3\\xa0 se restructurer et r\\xc3\\xa9duire leurs co\\xc3\\xbbts, les organismes HLM tiennent de mardi \\xc3\\xa0 jeudi leur congr\\xc3\\xa8s annuel / AFP/Archives\nL\\'argument est d\\'autant plus puissant pour le secteur qu\\'il ne concerne pas que lui: vu les quotas demand\\xc3\\xa9s aux communes en mati\\xc3\\xa8re de HLM, un promoteur priv\\xc3\\xa9 doit en pr\\xc3\\xa9voir une part importante lorsqu\\'il lance un projet.\nC\\'est aussi une porte de sortie pour le gouvernement. En \\xc3\\xa9change de l\\'acceptation d\\'une diminution des \\xc3\\xa9conomies, il devrait demander au monde HLM de s\\'engager \\xc3\\xa0 des objectifs de construction.\n\"Un niveau de production lambda ne peut pas \\xc3\\xaatre atteint sans fixer le probl\\xc3\\xa8me du fric\", pr\\xc3\\xa9vient M. Rogemont. \"Si le gouvernement veut quelque chose, il faut qu\\'il paie.\"\nParall\\xc3\\xa8lement, l\\'ex\\xc3\\xa9cutif promeut toutefois des dispositifs indolores pour les finances publiques: des facilit\\xc3\\xa9s de pr\\xc3\\xaats du c\\xc3\\xb4t\\xc3\\xa9 de la Caisse des D\\xc3\\xa9p\\xc3\\xb4ts, ainsi que l\\'incitation \\xc3\\xa0 la vente de HLM \\xc3\\xa0 leur locataires.\n\"Il faut que les acteurs du logement social essaient de se remettre en marche autour de solutions alternatives\", estime aupr\\xc3\\xa8s de l\\'AFP Thomas de Saint L\\xc3\\xa9ger, directeur de PERL, filiale du g\\xc3\\xa9ant Nexity et sp\\xc3\\xa9cialiste de la vente en \"d\\xc3\\xa9membrement\".\nCe concept consiste \\xc3\\xa0 c\\xc3\\xa9der \\xc3\\xa0 terme des logements sociaux \\xc3\\xa0 des acteurs priv\\xc3\\xa9s, qui les r\\xc3\\xa9cup\\xc3\\xa8rent apr\\xc3\\xa8s plusieurs ann\\xc3\\xa9es d\\'usage comme HLM, mais il n\\'est autoris\\xc3\\xa9 que pour le neuf.\n\"On n\\'est pas condamn\\xc3\\xa9s \\xc3\\xa0 une seule solution: le financement public du logement social\", conclut M. Saint-L\\xc3\\xa9ger.",
    "title": "Economies budg\\xc3\\xa9taires: gouvernement et HLM cherchent le \"chemin de cr\\xc3\\xaate\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Economies-budgetaires-gouvernement-HLM-cherchent-chemin-crete-2019-04-09-1301014398"
}