{
    "authors": [
        "Markus Schreiber Ap"
    ],
    "date_download": "2019-04-01 12:50:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Dans son dernier ouvrage, Pascal Boniface explore les cons\\xc3\\xa9quences sur l\\xe2\\x80\\x99\\xc3\\xa9tat du monde de l\\xe2\\x80\\x99\\xc3\\xa9volution actuelle des \\xc3\\x89tats-Unis, de plus en plus h\\xc3\\xa9g\\xc3\\xa9moniques. \\xc3\\x80 l\\xe2\\x80\\x99heure o\\xc3\\xb9 l\\xe2\\x80\\x99on c\\xc3\\xa9l\\xc3\\xa8bre les 70\\xc2\\xa0ans de l\\xe2\\x80\\x99Otan, le directeur de l\\xe2\\x80\\x99IRIS invite les Europ\\xc3\\xa9ens \\xc3\\xa0 se lib\\xc3\\xa9rer d\\xe2\\x80\\x99une tutelle devenue si envahissante qu\\xe2\\x80\\x99elle en devient dangereuse.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FRequiem-monde-occidental-strategie-tension-2019-04-01-1201012696.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012696/Donald-Trump-12-juillet-2018-Bruxelles_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Requiem pour le monde occidental\n\\xc3\\x89ditions Eyrolles\n146\\xc2\\xa0p., 16\\xc2\\xa0\\xe2\\x82\\xac\nLes \\xc3\\x89tats Unis sont nos alli\\xc3\\xa9s, ils ont largement contribu\\xc3\\xa9 au cours du XXe\\xc2\\xa0si\\xc3\\xa8cle, apr\\xc3\\xa8s deux guerres mondiales meurtri\\xc3\\xa8res, \\xc3\\xa0 notre lib\\xc3\\xa9ration et \\xc3\\xa0 la reconstruction de notre pays. Ils ont prot\\xc3\\xa9g\\xc3\\xa9 l\\xe2\\x80\\x99Europe tout au long de la Guerre froide. Nous portons le poids d\\xe2\\x80\\x99une dette consid\\xc3\\xa9rable et incontestable. M\\xc3\\xaame si cette g\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9 am\\xc3\\xa9ricaine \\xc3\\xa9tait lest\\xc3\\xa9e de calculs moins avouables.\nMais en s\\xe2\\x80\\x99installant comme l\\xe2\\x80\\x99hyperpuissance apr\\xc3\\xa8s la chute du Mur de Berlin et l\\xe2\\x80\\x99\\xc3\\xa9clatement du bloc sovi\\xc3\\xa9tique, l\\xe2\\x80\\x99Am\\xc3\\xa9rique a beaucoup chang\\xc3\\xa9. Et l\\xe2\\x80\\x99\\xc3\\xa9tat du monde avec elle. Les \\xc3\\x89tats-Unis qui \\xe2\\x80\\x93 au temps de l\\xe2\\x80\\x99\\xc3\\xa9quilibre de la terreur \\xe2\\x80\\x93 \\xc3\\xa9taient une puissance globalement protectrice \\xe2\\x80\\x93 excessive et contradictoire dans son amour de la libert\\xc3\\xa9 en Asie ou en Am\\xc3\\xa9rique du Sud, plus nuanc\\xc3\\xa9e et appuy\\xc3\\xa9e sur son soft power en Europe \\xe2\\x80\\x93 se sont peu \\xc3\\xa0 peu transform\\xc3\\xa9s en puissance h\\xc3\\xa9g\\xc3\\xa9monique.\nConf\\xc3\\xa9rence de Munich\\xe2\\x80\\x89: Angela Merkel contre l\\xe2\\x80\\x99unilat\\xc3\\xa9ralisme de Donald Trump\nElle a confondu plus souvent que de raison, ses int\\xc3\\xa9r\\xc3\\xaats avec ceux du reste du monde, elle a entrepris en Afghanistan, en Irak et ailleurs des guerres aventureuses. Elle a sans cesse exag\\xc3\\xa9r\\xc3\\xa9 la menace russe pour souder son camp. Elle a su manipuler le droit mentant quand elle ne l\\xe2\\x80\\x99avait pas pour elle au Kosovo ou en Irak. Elle a su transformer l\\xe2\\x80\\x99Otan, alliance d\\xc3\\xa9fensive, en r\\xc3\\xa9seau client\\xc3\\xa9liste dont elle est devenue l\\xe2\\x80\\x99incontest\\xc3\\xa9 parrain.\nSe lib\\xc3\\xa9rer d\\xe2\\x80\\x99une tutelle pesante\nNous sommes tellement infus\\xc3\\xa9s en Occident de cette \\xc2\\xab\\xc2\\xa0Pax Americana\\xc2\\xa0\\xc2\\xbb que nous en voyons mal les lourdes ambigu\\xc3\\xaft\\xc3\\xa9s. C\\xe2\\x80\\x99est tout le m\\xc3\\xa9rite du dernier livre de Pascal Boniface de mettre les pieds dans ce plat, encore moins rago\\xc3\\xbbtant depuis que Donald Trump pr\\xc3\\xa9side aux destin\\xc3\\xa9es et \\xc3\\xa0 la politique ext\\xc3\\xa9rieure de la premi\\xc3\\xa8re puissance mondiale. Certes, la bascule ne date pas de son accession \\xc3\\xa0 la Maison-Blanche. Mais ce que portaient en germe les pr\\xc3\\xa9sidences de Bush p\\xc3\\xa8re, de Bill Clinton, de Bush fils, de Barack Obama, a chang\\xc3\\xa9 de nature apr\\xc3\\xa8s la rupture de la pr\\xc3\\xa9sidence Trump et son unilat\\xc3\\xa9ralisme militant.\nCet ouvrage du directeur et fondateur de l\\xe2\\x80\\x99Iris (Institut de relations internationales et strat\\xc3\\xa9giques) n\\xe2\\x80\\x99est pas au principal une charge contre la politique \\xc3\\xa9trang\\xc3\\xa8re des \\xc3\\x89tats-Unis ces vingt ou trente derni\\xc3\\xa8res ann\\xc3\\xa9es. Mais plut\\xc3\\xb4t une invitation lanc\\xc3\\xa9e aux responsables fran\\xc3\\xa7ais et europ\\xc3\\xa9ens pour qu\\xe2\\x80\\x99ils se lib\\xc3\\xa8rent de cette tutelle de plus en plus pesante et d\\xc3\\xa9sormais dangereuse pour tous.\nMarges de man\\xc5\\x93uvres\nIl s\\xe2\\x80\\x99agit pour la France (et pour l\\xe2\\x80\\x99Europe) de retrouver des marges de man\\xc5\\x93uvres, de combattre un effacement sur la sc\\xc3\\xa8ne mondiale, en s\\xe2\\x80\\x99appuyant sur une tradition diplomatique inaugur\\xc3\\xa9e par le g\\xc3\\xa9n\\xc3\\xa9ral de Gaulle et poursuivie dans ses grandes lignes par Fran\\xc3\\xa7ois Mitterrand et Jacques Chirac. Elle a \\xc3\\xa9t\\xc3\\xa9 laiss\\xc3\\xa9e en plan par Nicolas Sarkozy, Fran\\xc3\\xa7ois Hollande et Emmanuel Macron. Ces trois pr\\xc3\\xa9sidents ont pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 s\\xe2\\x80\\x99aligner en politique \\xc3\\xa9trang\\xc3\\xa8re sur la vision tr\\xc3\\xa8s interventionniste des n\\xc3\\xa9oconservateurs am\\xc3\\xa9ricains.\nCette approche tr\\xc3\\xa8s occidentalo-centr\\xc3\\xa9e des relations internationales a conduit \\xc3\\xa0 des erreurs d\\xe2\\x80\\x99\\xc3\\xa9valuation et \\xc3\\xa0 des d\\xc3\\xa9s\\xc3\\xa9quilibres sur tous les continents. Aujourd\\xe2\\x80\\x99hui, le monde n\\xe2\\x80\\x99arr\\xc3\\xaate pas d\\xe2\\x80\\x99en subir les fractures. Et d\\xe2\\x80\\x99en payer les factures.",
    "title": "\\xc2\\xab\\xc2\\xa0Requiem pour le monde occidental\\xc2\\xa0\\xc2\\xbb, strat\\xc3\\xa9gie de la tension",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Requiem-monde-occidental-strategie-tension-2019-04-01-1201012696"
}