{
    "authors": [],
    "date_download": "2019-04-08 18:44:24+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Le ministre de l'Int\\xc3\\xa9rieur italien Matteo Salvini lors d'une conf\\xc3\\xa9rence de presse \\xc3\\xa0 Paris le 4 avril 2019 / AFPL'homme fort du gouvernement italien et patron de l'extr\\xc3\\xaame droite de la p\\xc3\\xa9ninsule, Matteo Salvini, a lanc\\xc3\\xa9 lundi \\xc3\\xa0 Milan un appel...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-Salvini-lance-appel-alliance-souverainistes-2019-04-08-1301014155.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014155/ministre-italien-Interieur-Matteo-Salvini-D-serre-Premier-ministre-hongrois-Milan-28-2018_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre de l\\'Int\\xc3\\xa9rieur italien Matteo Salvini lors d\\'une conf\\xc3\\xa9rence de presse \\xc3\\xa0 Paris le 4 avril 2019 / AFP\nL\\'homme fort du gouvernement italien et patron de l\\'extr\\xc3\\xaame droite de la p\\xc3\\xa9ninsule, Matteo Salvini, a lanc\\xc3\\xa9 lundi \\xc3\\xa0 Milan un appel pour une alliance des nationalistes en vue des \\xc3\\xa9lections europ\\xc3\\xa9ennes de mai, une entreprise qui ne va n\\xc3\\xa9anmoins pas de soi.\n\"Nous sommes en train d\\'\\xc3\\xa9largir la communaut\\xc3\\xa9, la famille. Nous sommes en train de travailler pour un nouveau r\\xc3\\xaave europ\\xc3\\xa9en\", a lanc\\xc3\\xa9 M. Salvini, entour\\xc3\\xa9 de J\\xc3\\xb6rg Meuthen, du parti Alternative pour l\\'Allemagne (AfD), d\\'Olli Kotro, des Vrais finlandais, et d\\'Anders Vistisen, du Parti populaire danois.\n\"Aujourd\\'hui pour de nombreux citoyens et peuples, l\\'Union europ\\xc3\\xa9enne repr\\xc3\\xa9sente un cauchemar\", a-t-il martel\\xc3\\xa9, en pr\\xc3\\xa9sentant ce projet baptis\\xc3\\xa9 \"L\\'Europe du bon sens, les peuples rel\\xc3\\xa8vent la t\\xc3\\xaate\".\n\"Nous travaillons pour remettre au centre le travail, la famille, la s\\xc3\\xa9curit\\xc3\\xa9, la protection de l\\'environnement, l\\'avenir des jeunes\", avec des \"mouvements alternatifs\" \\xc3\\xa0 \"l\\'alliance entre les d\\xc3\\xa9mocrates-chr\\xc3\\xa9tiens et les socialistes\" au pouvoir depuis des d\\xc3\\xa9cennies \\xc3\\xa0 Bruxelles, a-t-il dit.\nM. Salvini a reconnu que les mouvements souverainistes avaient \"des diff\\xc3\\xa9rences\", mais il a expliqu\\xc3\\xa9 qu\\'ils se fondaient \"sur les identit\\xc3\\xa9s et les traditions\" et a assur\\xc3\\xa9 que leur alliance devait encore s\\'agrandir avant le scrutin pour devenir \"une force de gouvernement et de changement en Europe\".\n- Grand meeting le 18 mai -\n\"Les fossoyeurs du r\\xc3\\xaave europ\\xc3\\xa9en sont les bureaucrates, les bien-pensants, les banquiers, qui gouvernent l\\'Europe depuis trop longtemps. Nous voulons ramener le peuple \\xc3\\xa0 gouverner l\\'Europe\", a encore lanc\\xc3\\xa9 M. Salvini, lors de cette conf\\xc3\\xa9rence de presse organis\\xc3\\xa9e dans un h\\xc3\\xb4tel de luxe de Milan, en pr\\xc3\\xa9sence de quelque 200 journalistes.\n\"Ce projet vise \\xc3\\xa0 d\\xc3\\xa9fendre les droits de chaque Etat membre \\xc3\\xa0 trouver leur propre voie\", a expliqu\\xc3\\xa9 le Danois Anders Vistisen. \"Si on laisse nos opposants nous diviser, on verra plus de Bruxelles, moins de s\\xc3\\xa9curit\\xc3\\xa9, et le multiculturalisme et l\\'identit\\xc3\\xa9 de l\\'Europe prendront le pas sur les identit\\xc3\\xa9s nationales\".\nL\\'objectif est d\\'\\xc3\\xaatre \"le groupe le plus important au Parlement europ\\xc3\\xa9en\", a not\\xc3\\xa9 M. Salvini, en confirmant l\\'organisation d\\'un grand meeting europ\\xc3\\xa9en le samedi 18 mai \\xc3\\xa0 Milan. Marine Le Pen, la pr\\xc3\\xa9sidente du Rassemblement national (RN) fran\\xc3\\xa7ais, y est attendue.\nInterrog\\xc3\\xa9 sur l\\'absence de Mme Le Pen lundi, M. Salvini a assur\\xc3\\xa9 qu\\'il avait \\xc3\\xa9t\\xc3\\xa9 mandat\\xc3\\xa9 par \"tous les mouvements politiques de son groupe\" au Parlement europ\\xc3\\xa9en, RN compris, pour lancer cet appel \\xc3\\xa0 l\\'unit\\xc3\\xa9.\nDans l\\'assembl\\xc3\\xa9e sortante, les souverainistes sont en effet divis\\xc3\\xa9s en trois entit\\xc3\\xa9s (PPE, ENL et CRE). La Ligue de M. Salvini et le RN sont membres du groupe Europe des nations et des libert\\xc3\\xa9s (ENL), tandis que les invit\\xc3\\xa9s finlandais et danois de M. Salvini appartiennent au groupe Conservateurs et r\\xc3\\xa9formistes europ\\xc3\\xa9ens (CRE).\nLe Fidesz, le parti Premier ministre hongrois Viktor Orban, dont M. Salvini se dit tr\\xc3\\xa8s proche, si\\xc3\\xa8ge lui au sein du Parti populaire europ\\xc3\\xa9en (PPE, droite), m\\xc3\\xaame si les conservateurs europ\\xc3\\xa9ens l\\'ont suspendu il y a quelques semaines.\nMais la question du leadership du futur groupe se pose. Ainsi, Mme Le Pen va rendre visite \\xc3\\xa0 des partis nationalistes \"alli\\xc3\\xa9s\" dans les prochaines semaines, en Slovaquie et en R\\xc3\\xa9publique tch\\xc3\\xa8que, pour les soutenir dans leur campagne.\n- Lignes de fracture -\nSur le fond, malgr\\xc3\\xa9 d\\'\\xc3\\xa9videntes similitudes -- euroscepticisme, hostilit\\xc3\\xa9 \\xc3\\xa0 l\\'islam politique, rejet du multiculturalisme de gauche --, les souverainistes europ\\xc3\\xa9ens restent tr\\xc3\\xa8s diff\\xc3\\xa9rents.\nEntre l\\'AfD allemand, adepte de l\\'\\xc3\\xa9conomie de march\\xc3\\xa9, et la vision protectionniste du RN fran\\xc3\\xa7ais, l\\'\\xc3\\xa9cart est grand. De m\\xc3\\xaame, Italiens et Polonais mettent en avant les racines chr\\xc3\\xa9tiennes de l\\'Europe, quand le RN, au nom de la la\\xc3\\xafcit\\xc3\\xa9, n\\'en fait pas une priorit\\xc3\\xa9.\nEt les nationalistes polonais ou finlandais go\\xc3\\xbbtent peu les \\xc3\\xa9loges adress\\xc3\\xa9s par Mme Le Pen et M. Salvini au pr\\xc3\\xa9sident russe Vladimir Poutine.\nSur le front int\\xc3\\xa9rieur, M. Salvini doit aussi prendre en compte les difficult\\xc3\\xa9s croissantes de son alliance gouvernementale avec les antisyst\\xc3\\xa8me du Mouvement 5 \\xc3\\xa9toiles (M5S).\nLe ministre italien de l\\'Int\\xc3\\xa9rieur Matteo Salvini (D) serre la main du Premier ministre hongrois \\xc3\\xa0 Milan le 28 ao\\xc3\\xbbt 2018 / AFP/Archives\nLe ton est encore mont\\xc3\\xa9 ces derniers jours. Luigi Di Maio, chef de file du M5S, s\\'est inqui\\xc3\\xa9t\\xc3\\xa9 d\\'une \"d\\xc3\\xa9rive\" de la Ligue \"vers l\\'extr\\xc3\\xaame droite\" et de son alliance avec des forces politiques qui \"nient l\\'Holocauste\".\nLundi, M. Salvini a assur\\xc3\\xa9 que ses invit\\xc3\\xa9s n\\'\\xc3\\xa9taient pas \"des nostalgiques ou des extr\\xc3\\xa9mistes\", tandis que l\\'Afd a r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9 que la barbarie nazie \\xc3\\xa9tait \"le pire chapitre\" dans l\\'histoire de l\\'Allemagne.",
    "title": "Europ\\xc3\\xa9ennes: Salvini lance un appel pour une alliance des souverainistes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-Salvini-lance-appel-alliance-souverainistes-2019-04-08-1301014155"
}