{
    "authors": [
        "Denis Balibouse Reuters"
    ],
    "date_download": "2019-04-01 06:10:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Pour une Europe plus performante (3/5). La pr\\xc3\\xa9conisation. Quelles sont les pistes de changement propos\\xc3\\xa9es par les experts\\xe2\\x80\\x89? \\xc2\\xab\\xc2\\xa0La Croix\\xc2\\xa0\\xc2\\xbb sollicite l\\xe2\\x80\\x99avis de S\\xc3\\xa9bastien Jean, directeur du Centre d\\xe2\\x80\\x99\\xc3\\xa9tudes prospectives et d\\xe2\\x80\\x99informations internationales (Cepii).",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FEconomie-et-entreprises%2FCommerce-lEurope-doit-donner-moyens-creer-rapport-force-2019-04-01-1201012650.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012650/Xiangchen-Zhang-gauche-lambassadeur-Chine-aupres-lOMC-sentretientKeith-Rockwell-directeur-linformation-lOMC-Geneve-26-juillet-2018_1_1399_954.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "S\\xc3\\xa9bastien Jean. / Photo\\xe2\\x80\\x89: Cepii\n\\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99Europe doit changer d\\xe2\\x80\\x99\\xc3\\xa9poque. Le syst\\xc3\\xa8me ancien s\\xe2\\x80\\x99\\xc3\\xa9tait construit sur des r\\xc3\\xa8gles mises en place sous l\\xe2\\x80\\x99\\xc3\\xa9gide am\\xc3\\xa9ricaine. L\\xe2\\x80\\x99Europe s\\xe2\\x80\\x99y \\xc3\\xa9tait associ\\xc3\\xa9e. Elle \\xc3\\xa9tait m\\xc3\\xaame devenue le bon \\xc3\\xa9l\\xc3\\xa8ve qui appelait sans cesse au respect de ces r\\xc3\\xa8gles, car elles \\xc3\\xa9taient dans son int\\xc3\\xa9r\\xc3\\xaat. Mais aujourd\\xe2\\x80\\x99hui, cet environnement chancelle.\nLes rapports de force prennent de plus en plus d\\xe2\\x80\\x99importance. Les r\\xc3\\xa8gles sont menac\\xc3\\xa9es tant par la tentation unilat\\xc3\\xa9raliste am\\xc3\\xa9ricaine que par la puissance du capitalisme d\\xe2\\x80\\x99\\xc3\\x89tat \\xc3\\xa0 la chinoise, qui a un effet encore plus perturbateur.\nCommerce, l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit montrer ses muscles\nNous devons faire \\xc3\\xa9voluer notre logiciel pour l\\xe2\\x80\\x99adapter \\xc3\\xa0 un monde moins pr\\xc3\\xa9visible et moins r\\xc3\\xa9gl\\xc3\\xa9. Cela demande plus de pragmatisme. La solution qui me semblerait la meilleure serait une r\\xc3\\xa9forme de l\\xe2\\x80\\x99Organisation mondiale du commerce (OMC) pour assurer une concurrence libre et non fauss\\xc3\\xa9e et pour nous prot\\xc3\\xa9ger. C\\xe2\\x80\\x99est quelque chose qui doit \\xc3\\xaatre tent\\xc3\\xa9, m\\xc3\\xaame si cela semble difficile \\xc3\\xa0 atteindre.\nPr\\xc3\\xa9voir un plan B\nComme il n\\xe2\\x80\\x99est pas certain que cela aboutisse, il faut pr\\xc3\\xa9voir un plan B et \\xc3\\xaatre capable de cr\\xc3\\xa9er un rapport de force pour avoir les moyens de faire respecter les r\\xc3\\xa8gles. Face aux mesures unilat\\xc3\\xa9rales am\\xc3\\xa9ricaines, l\\xe2\\x80\\x99UE dispose de capacit\\xc3\\xa9s de repr\\xc3\\xa9sailles qui ont montr\\xc3\\xa9 leur efficacit\\xc3\\xa9. C\\xe2\\x80\\x99est une r\\xc3\\xa9ponse adapt\\xc3\\xa9e. Et pour faire face aux subventions chinoises, il existe aussi des instruments de d\\xc3\\xa9fense commerciale\\xe2\\x80\\x89: les droits \\xc2\\xadantidumping, les mesures compensatoires aux subventions ou les mesures de sauvegarde. Ces outils fonctionnent. Ils ne sont pas une lame \\xc3\\xa9mouss\\xc3\\xa9e. Mais il faut en faire un usage plus agile.\nQuatre axes pour une Europe agricole qui prot\\xc3\\xa8ge\nPar ailleurs, l\\xe2\\x80\\x99UE a pris des engagements \\xc3\\xa0 l\\xe2\\x80\\x99OMC concernant l\\xe2\\x80\\x99ouverture de ses march\\xc3\\xa9s publics. La Chine n\\xe2\\x80\\x99a pas pris les m\\xc3\\xaames engagements. Il serait logique de vouloir obtenir une r\\xc3\\xa9ciprocit\\xc3\\xa9, y compris en usant de mesures de repr\\xc3\\xa9sailles.\nEn ce qui concerne les investissements \\xc3\\xa9trangers, l\\xe2\\x80\\x99Europe doit prot\\xc3\\xa9ger ses technologies des acquisitions pr\\xc3\\xa9datrices ou ne relevant pas d\\xe2\\x80\\x99une logique \\xc3\\xa9conomique. C\\xe2\\x80\\x99est devenu un enjeu important, car la technologie est aussi un outil de puissance. L\\xe2\\x80\\x99UE est en train de se doter d\\xe2\\x80\\x99un dispositif de filtrage qui pourrait lui permettre de s\\xe2\\x80\\x99opposer \\xc3\\xa0 un investissement \\xc3\\xa9tranger pour un motif de s\\xc3\\xa9curit\\xc3\\xa9. Mais ce n\\xe2\\x80\\x99est pas suffisant.\nIl faudrait aussi pouvoir examiner les cas de rachat subventionn\\xc3\\xa9s directement ou indirectement par un \\xc3\\x89tat. Il faudrait \\xc3\\xa9galement pouvoir faire valoir des motifs de concurrence. Car certains rachats visent tout simplement \\xc3\\xa0 tuer un concurrent.\nLe respect de l\\xe2\\x80\\x99accord de Paris\nEnfin, la politique commerciale de l\\xe2\\x80\\x99UE doit tenir compte de l\\xe2\\x80\\x99importance croissante des objectifs de d\\xc3\\xa9veloppement durable, par exemple la lutte contre le changement climatique. Il faudrait faire des accords commerciaux des outils, et non des obstacles, pour tenir ces objectifs. On peut par exemple pr\\xc3\\xa9voir qu\\xe2\\x80\\x99une pr\\xc3\\xa9f\\xc3\\xa9rence commerciale soit conditionn\\xc3\\xa9e \\xc3\\xa0 la mise en \\xc5\\x93uvre des objectifs de r\\xc3\\xa9duction de CO 2 pr\\xc3\\xa9vus par l\\xe2\\x80\\x99accord de Paris. Bien s\\xc3\\xbbr, il y a un risque \\xc3\\xa0 s\\xe2\\x80\\x99engager dans cette voie\\xe2\\x80\\x89: celui de surcharger cet accord et donc de paralyser les discussions. Mais les enjeux du d\\xc3\\xa9veloppement durable justifient que ce risque soit pris.\\xc2\\xa0\\xc2\\xbb",
    "title": "Commerce, l\\xe2\\x80\\x99Europe doit se donner les moyens de cr\\xc3\\xa9er un rapport de force",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/Economie-et-entreprises/Commerce-lEurope-doit-donner-moyens-creer-rapport-force-2019-04-01-1201012650"
}