{
    "authors": [
        "Diarmid Courreges Afp"
    ],
    "date_download": "2019-04-04 05:23:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 06:07:12",
    "description": "Ce collectif retrace le parcours de l\\xe2\\x80\\x99historienne sp\\xc3\\xa9cialiste de la R\\xc3\\xa9volution fran\\xc3\\xa7aise Mona Ozouf, ses travaux sur la France, l\\xe2\\x80\\x99\\xc3\\xa9cole et la litt\\xc3\\xa9rature.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FCulture%2FLivres-et-idees%2FMona-Ozouf-chemins-France-2019-04-04-1201013397.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x80\\xa2 Mona Ozouf. Portrait d\\xe2\\x80\\x99une historienne, dirig\\xc3\\xa9 par Antoine de Baecque et Patrick Deville, Flammarion, 320\\xc2\\xa0p., 22\\xc2\\xa0\\xe2\\x82\\xac\nC\\xe2\\x80\\x99est une grande dame, Mona Ozouf. Nous le savions, mais sa retenue souriante avait longtemps interdit de lui rendre l\\xe2\\x80\\x99hommage qu\\xe2\\x80\\x99elle m\\xc3\\xa9rite. Aujourd\\xe2\\x80\\x99hui, quand la d\\xc3\\xa9glingue nationale menace, il est bon de lui dire enfin notre reconnaissance au titre de l\\xe2\\x80\\x99histoire vivante et de l\\xe2\\x80\\x99intelligence du pr\\xc3\\xa9sent.\nC\\xe2\\x80\\x99est fait, et bien fait, dans ce livre qui reprend une conversation qu\\xe2\\x80\\x99elle eut \\xc3\\xa0 l\\xe2\\x80\\x99abbaye de Fontevraud avec Antoine de Baecque, Patrick Deville et une cohorte d\\xe2\\x80\\x99amis qui ont remis\\xc3\\xa9 la brosse \\xc3\\xa0 reluire. Et ce colloque \\xc3\\xa9largit la r\\xc3\\xa9flexion sur l\\xe2\\x80\\x99intimit\\xc3\\xa9 de chacun d\\xe2\\x80\\x99entre nous avec la France, celle que \\xc2\\xab\\xc2\\xa0Mona\\xc2\\xa0\\xc2\\xbb vient de relancer dans le premier num\\xc3\\xa9ro de Zadig et qu\\xe2\\x80\\x99on pourra nourrir en relisant le meilleur de son \\xc5\\x93uvre rassembl\\xc3\\xa9 dans De \\xc2\\xadR\\xc3\\xa9volution en R\\xc3\\xa9publique, si heureusement sous-titr\\xc3\\xa9 Les chemins de la France (1).\n\\xc2\\xab\\xc2\\xa0Cette recherche constante d\\xe2\\x80\\x99\\xc3\\xa9quilibre entre l\\xe2\\x80\\x99unit\\xc3\\xa9 et la libert\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb\nLes causeurs de Fontevraud suivent d\\xe2\\x80\\x99abord la piste biographique et disent combien chez elle l\\xe2\\x80\\x99\\xc5\\x93uvre a \\xc3\\xa9pous\\xc3\\xa9 les \\xc3\\xa2ges de la vie. Voici la petite Bretonne r\\xc3\\xaavant en classe devant la carte de France et galopant jusqu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99agr\\xc3\\xa9gation de philosophie. La jeune \\xc2\\xab\\xc2\\xa0prof\\xc2\\xa0\\xc2\\xbb du lyc\\xc3\\xa9e de Caen conquise par l\\xe2\\x80\\x99histoire, entour\\xc3\\xa9e jusqu\\xe2\\x80\\x99\\xc3\\xa0 Paris par un exceptionnel r\\xc3\\xa9seau d\\xe2\\x80\\x99amiti\\xc3\\xa9s, et d\\xe2\\x80\\x99abord celle de Fran\\xc3\\xa7ois Furet. Vivant \\xc3\\xa0 jamais avec l\\xe2\\x80\\x99amour de Jacques, son mari qui l\\xe2\\x80\\x99a entra\\xc3\\xaen\\xc3\\xa9e dans l\\xe2\\x80\\x99\\xc3\\xa9tude des instituteurs.\nSouvent rattrap\\xc3\\xa9e par le malheur mais apprenant, ent\\xc3\\xaat\\xc3\\xa9e, \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0franchir les jours\\xc2\\xa0\\xc2\\xbb. Faisant vibrer sa corde bretonne dans la Composition fran\\xc3\\xa7aise de 2009, o\\xc3\\xb9 elle constate que ses croyances d\\xc3\\xa9saccord\\xc3\\xa9es ont pourtant install\\xc3\\xa9 en elle une France \\xc3\\xa0 vocation universelle. Car, constate Emmanuelle Loyer, l\\xe2\\x80\\x99historienne a grandi dans \\xc2\\xab\\xc2\\xa0cette recherche constante d\\xe2\\x80\\x99\\xc3\\xa9quilibre entre l\\xe2\\x80\\x99unit\\xc3\\xa9 et la libert\\xc3\\xa9, entre le consentement aux contraintes de l\\xe2\\x80\\x99espace et du temps et le d\\xc3\\xa9sir de s\\xe2\\x80\\x99en affranchir\\xc2\\xa0\\xc2\\xbb.\nUne cit\\xc3\\xa9 des vivants et des morts\nSon sujet d\\xe2\\x80\\x99\\xc3\\xa9tude, examin\\xc3\\xa9 en d\\xc3\\xa9tail dans ce Deville-de Baecque, c\\xe2\\x80\\x99est la France pass\\xc3\\xa9e au crible de sa R\\xc3\\xa9volution, de son \\xc3\\x89cole et de sa R\\xc3\\xa9publique. Une Marianne que tant de grandes dames ont civilis\\xc3\\xa9e elles aussi, disent ses Mots des femmes de 1995, que tant d\\xe2\\x80\\x99\\xc3\\xa9crivains ont color\\xc3\\xa9e. Et le livre s\\xe2\\x80\\x99ouvre sur un texte d\\xe2\\x80\\x99elle qui pose la question de fond, toujours trembl\\xc3\\xa9e et conflictuelle, toujours actuelle\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Y a-t-il une crise du sentiment national\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Oui, r\\xc3\\xa9pond-elle, mais parlons du sentiment d\\xe2\\x80\\x99abord\\xe2\\x80\\x89; de cette tapisserie de P\\xc3\\xa9n\\xc3\\xa9lope, tiss\\xc3\\xa9e et retiss\\xc3\\xa9e depuis 1789 par les pouvoirs de l\\xe2\\x80\\x99histoire, de la m\\xc3\\xa9moire et du roman. Et surtout pas d\\xe2\\x80\\x99identit\\xc3\\xa9 inn\\xc3\\xa9e.\nOu plut\\xc3\\xb4t, comme elle l\\xe2\\x80\\x99a fait dans La F\\xc3\\xaate r\\xc3\\xa9volutionnaire de 1976, L\\xe2\\x80\\x99\\xc3\\xa9cole de la France en 1984 ou Jules Ferry en 2014, hissons les couleurs d\\xe2\\x80\\x99un espace \\xc3\\xa0 la fran\\xc3\\xa7aise o\\xc3\\xb9 \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 l\\xe2\\x80\\x99uniformit\\xc3\\xa9 la vie oppose contin\\xc3\\xbbment la s\\xc3\\xa9cession des dissidences\\xc2\\xa0\\xc2\\xbb. En sachant que ce pays est aussi une cit\\xc3\\xa9 des vivants et des morts o\\xc3\\xb9 les dissidents rev\\xc3\\xaatent l\\xe2\\x80\\x99uniforme pour peu que la fraternit\\xc3\\xa9 les transporte.\nR\\xc3\\xa9sumons, \\xc3\\xa0 livre ouvert\\xe2\\x80\\x89: avec le Deville-de Baecque en main, suivons \\xc2\\xab\\xc2\\xa0Mona\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 la trace. C\\xe2\\x80\\x99est d\\xe2\\x80\\x99actualit\\xc3\\xa9, c\\xe2\\x80\\x99est roboratif.",
    "title": "Mona Ozouf, sur les chemins de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Culture/Livres-et-idees/Mona-Ozouf-chemins-France-2019-04-04-1201013397"
}