{
    "authors": [
        "Eric Piermont Afp"
    ],
    "date_download": "2019-04-05 12:33:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Apr\\xc3\\xa8s une ann\\xc3\\xa9e 2017 exceptionnelle, les emplois cr\\xc3\\xa9\\xc3\\xa9s et maintenus par une reprise d\\xe2\\x80\\x99activit\\xc3\\xa9 sont en baisse de pr\\xc3\\xa8s de 10\\xc2\\xa0%, selon Business France.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Finvestissements-etrangers-cree-moins-demplois-2018-2019-04-05-1201013701.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013701/France-maniere-stable-solide-lesattractifsles-investissements-etrangers-declare-Bruno-Maire-ministre-leconomie-finances_0_1399_987.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Selon le bilan annuel \\xc2\\xab\\xc2\\xa0des investissements internationaux en France\\xc2\\xa0\\xc2\\xbb de Business France, les projets \\xc3\\xa9trangers ont augment\\xc3\\xa9 de 2\\xc2\\xa0% en 2018, mais n\\xe2\\x80\\x99ont pas profit\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99emploi.\nLes emplois cr\\xc3\\xa9\\xc3\\xa9s et maintenus en baisse de 10\\xc2\\xa0% en 2018\nEn 2018, 30\\xc2\\xa0000 emplois ont \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9s ou maintenus (\\xc3\\xa0 l\\xe2\\x80\\x99occasion de la reprise d\\xe2\\x80\\x99une activit\\xc3\\xa9 et de ses employ\\xc3\\xa9s par une entreprise \\xc3\\xa9trang\\xc3\\xa8re) par les investissements \\xc3\\xa9trangers contre 33\\xc2\\xa0500 en 2017, soit une baisse de pr\\xc3\\xa8s de 10\\xc2\\xa0%.\nToutefois, \\xc2\\xab\\xc2\\xa0dans neuf cas sur dix, il s\\xe2\\x80\\x99agit de cr\\xc3\\xa9ations nettes d\\xe2\\x80\\x99emplois, avec de nouvelles implantations ou des extensions de sites existants\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99est tout de m\\xc3\\xaame f\\xc3\\xa9licit\\xc3\\xa9 Christophe Lecourtier, directeur g\\xc3\\xa9n\\xc3\\xa9ral de Business France.\nInitiative France a cr\\xc3\\xa9\\xc3\\xa9 ou sauv\\xc3\\xa9 45 000 emplois en 2018\nL\\xe2\\x80\\x99ann\\xc3\\xa9e 2017, port\\xc3\\xa9e par l\\xe2\\x80\\x99engouement des chefs d\\xe2\\x80\\x99entreprise \\xc3\\xa9trangers pour Emmanuel Macron, avait \\xc3\\xa9t\\xc3\\xa9 marqu\\xc3\\xa9e par une augmentation de 16\\xc2\\xa0% des investissements par rapport \\xc3\\xa0 2016. \\xc2\\xab\\xc2\\xa0Une ann\\xc3\\xa9e extraordinaire, qui avait vu le d\\xc3\\xa9gel de nombreux projets d\\xe2\\x80\\x99investissement\\xc2\\xa0\\xc2\\xbb, a rappel\\xc3\\xa9 Christophe Lecourtier.\nUn cru 2018 satisfaisant pour l\\xe2\\x80\\x99ex\\xc3\\xa9cutif\nLe bilan reste positif pour le gouvernement. En 2018, 1\\xc2\\xa0323 projets d\\xe2\\x80\\x99investissement \\xc3\\xa9trangers ont \\xc3\\xa9t\\xc3\\xa9 enregistr\\xc3\\xa9s cette ann\\xc3\\xa9e, contre 1\\xc2\\xa0298 l\\xe2\\x80\\x99ann\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente, soit une augmentation de 2\\xc2\\xa0%.\n\\xc2\\xab\\xc2\\xa0La France est de mani\\xc3\\xa8re stable et solide, l\\xe2\\x80\\x99un des pays les plus attractifs pour les investissements \\xc3\\xa9trangers, a d\\xc3\\xa9clar\\xc3\\xa9 Bruno Le Maire, ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie et des finances. Les trois premiers mois de 2019 sont sup\\xc3\\xa9rieurs en termes d\\xe2\\x80\\x99investissements \\xc3\\xa9trangers en France de 20\\xc2\\xa0% aux trois premiers mois de l\\xe2\\x80\\x99ann\\xc3\\xa9e 2018, preuve que malgr\\xc3\\xa9 les mouvements sociaux, la France a gard\\xc3\\xa9 son attractivit\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb\nLes pays europ\\xc3\\xa9ens investissent en France\nEn France, en 2018, les principaux pays investisseurs \\xc3\\xa9taient les entreprises am\\xc3\\xa9ricaines avec 18\\xc2\\xa0%, suivies des entreprises allemandes et britanniques. Les investissements europ\\xc3\\xa9ens restent pr\\xc3\\xa9dominants, puisqu\\xe2\\x80\\x99ils repr\\xc3\\xa9sentent pr\\xc3\\xa8s de 61\\xc2\\xa0% des projets.\nL\\xe2\\x80\\x99Hexagone a su tirer son \\xc3\\xa9pingle du jeu en attirant 20\\xc2\\xa0% des projets d\\xe2\\x80\\x99investissement \\xc3\\xa9trangers en Europe, contre 16\\xc2\\xa0% pour le Royaume-Uni et 14\\xc2\\xa0% pour l\\xe2\\x80\\x99Allemagne. En moyenne, ce sont 25 d\\xc3\\xa9cisions d\\xe2\\x80\\x99investissements en France qui ont \\xc3\\xa9t\\xc3\\xa9 recens\\xc3\\xa9es chaque semaine l\\xe2\\x80\\x99an pass\\xc3\\xa9.\nDes investissements moins concentr\\xc3\\xa9s\nEn 2018, les investissements \\xc3\\xa9trangers \\xc2\\xab\\xc2\\xa0sont moins concentr\\xc3\\xa9s qu\\xe2\\x80\\x99il y a quatre ans\\xc2\\xa0\\xc2\\xbb, a relev\\xc3\\xa9 Christophe Lecourtier. Il y a quatre ans, l\\xe2\\x80\\x99\\xc3\\x8ele-de-France qui concentrait encore 40\\xc2\\xa0% des investissements \\xc3\\xa9trangers, ne p\\xc3\\xa8se plus que 30\\xc2\\xa0%. Les grandes m\\xc3\\xa9tropoles comme Bordeaux, Toulouse, Lyon et \\xc3\\xa0 moindre degr\\xc3\\xa9 Nantes, Strasbourg et Lille ont accru leur notori\\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99international.\nCommerce, l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne doit montrer ses muscles\nPar r\\xc3\\xa9gions, le Grand Est, relativement \\xc3\\xa0 la taille de son bassin d\\xe2\\x80\\x99emplois, a le plus b\\xc3\\xa9n\\xc3\\xa9fici\\xc3\\xa9 des investissements \\xc3\\xa9trangers, avec pr\\xc3\\xa8s de 5\\xc2\\xa0300 postes cr\\xc3\\xa9\\xc3\\xa9s ou maintenus, cela repr\\xc3\\xa9sente 2,5 emplois sur 1\\xc2\\xa0000 (contre 1,1/1\\xc2\\xa0000 pour la moyenne nationale).",
    "title": "Les investissements \\xc3\\xa9trangers ont cr\\xc3\\xa9\\xc3\\xa9 moins d\\xe2\\x80\\x99emplois en 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/investissements-etrangers-cree-moins-demplois-2018-2019-04-05-1201013701"
}