{
    "authors": [],
    "date_download": "2019-04-10 14:15:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Un agriculteur r\\xc3\\xa9pand des pesticides sur son champ, le 3 avril 2015 \\xc3\\xa0 Villefranche-de-Lauragais, en Haute-Garonne / AFP/ArchivesApr\\xc3\\xa8s une longue pol\\xc3\\xa9mique sur le glyphosate, l'\\xc3\\xa9chec des deux plans de r\\xc3\\xa9duction successifs des pesticides et une...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPesticides-gouvernement-tente-troisieme-fois-desintoxiquer-agriculture-2019-04-10-1301014749.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014749/glyphosate_1_1399_812.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un agriculteur r\\xc3\\xa9pand des pesticides sur son champ, le 3 avril 2015 \\xc3\\xa0 Villefranche-de-Lauragais, en Haute-Garonne / AFP/Archives\nApr\\xc3\\xa8s une longue pol\\xc3\\xa9mique sur le glyphosate, l\\'\\xc3\\xa9chec des deux plans de r\\xc3\\xa9duction successifs des pesticides et une lente prise de conscience du monde agricole, le gouvernement fran\\xc3\\xa7ais tente pour la troisi\\xc3\\xa8me fois de d\\xc3\\xa9sintoxiquer l\\'agriculture des exc\\xc3\\xa8s de la chimie.\nL\\'\\xc3\\xa9quation est complexe: comment r\\xc3\\xa9duire le volume des produits chimiques, dangereux pour les nappes phr\\xc3\\xa9atiques, l\\'environnement et la sant\\xc3\\xa9, sans torpiller les secteurs de l\\'agriculture et de la production alimentaire, fleurons d\\xc3\\xa9j\\xc3\\xa0 fragilis\\xc3\\xa9s par une d\\xc3\\xa9capante concurrence des march\\xc3\\xa9s agricoles mondialis\\xc3\\xa9s.\nDepuis le Grenelle de l\\'environnement fin 2007, les effets des deux plans successifs destin\\xc3\\xa9s \\xc3\\xa0 r\\xc3\\xa9duire les pesticides de synth\\xc3\\xa8se, baptis\\xc3\\xa9s Ecophyto 1 et 2, restent encore peu tangibles.\nMercredi, en ouverture d\\'un comit\\xc3\\xa9 r\\xc3\\xa9unissant quatre minist\\xc3\\xa8res (Agriculture, environnement, sant\\xc3\\xa9, recherche) des ONG et des professionnels, le ministre de l\\'Agriculture Didier Guillaume a rappel\\xc3\\xa9 que la France, premi\\xc3\\xa8re puissance agricole europ\\xc3\\xa9enne avec 28,7 millions d\\'hectares de surface agricole utile (SAU) est toujours le premier utilisateur de produits phytosanitaires en Europe.\nMais le pays est aussi le \"neuvi\\xc3\\xa8me en quantit\\xc3\\xa9 \\xc3\\xa0 l\\'hectare\", a relev\\xc3\\xa9 dans un tweet, Christophe Grison, agriculteur dans l\\'Oise, pr\\xc3\\xa9sident de la coop\\xc3\\xa9rative Valfrance.\n- Voies alternatives -\nLe comit\\xc3\\xa9 de mercredi a donn\\xc3\\xa9 lieu \\xc3\\xa0 peu de mesures spectaculaires. Mais au contraire \\xc3\\xa0 un fin travail de r\\xc3\\xa9glage pour diffuser au plus pr\\xc3\\xa8s des agriculteurs, dans les fermes, de bonnes pratiques pour d\\xc3\\xa9velopper l\\'agro-\\xc3\\xa9cologie.\nLe pr\\xc3\\xa9fet Pierre-Etienne Bisch, qui \\xc3\\xa9tait depuis fin 2018 d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 interminist\\xc3\\xa9riel au plan de sortie du glyphosate et de r\\xc3\\xa9duction des pesticides, va coordonner au sein d\\'une \"task force\" tous les acteurs publics et priv\\xc3\\xa9s engag\\xc3\\xa9s dans le processus.\nLe glyphosate / AFP\nApr\\xc3\\xa8s cinq postes de pr\\xc3\\xa9fet (Savoie, Ain, Var, Alsace et Centre), et la direction de M\\xc3\\xa9t\\xc3\\xa9o-France, le pr\\xc3\\xa9fet Bisch est charg\\xc3\\xa9 de mettre en oeuvre la \"volont\\xc3\\xa9 ferme\" du gouvernement \"d\\'atteindre les objectifs de r\\xc3\\xa9duction de l\\'utilisation des produits phytopharmaceutiques de moiti\\xc3\\xa9 d\\'ici \\xc3\\xa0 2025 et de sortie du glyphosate pour une majorit\\xc3\\xa9 des usages d\\'ici 2020\", pr\\xc3\\xa9cise un communiqu\\xc3\\xa9 gouvernemental.\nAu passage, l\\'Etat a r\\xc3\\xa9duit ses ambitions. Initialement, Ecophyto pr\\xc3\\xa9voyait de r\\xc3\\xa9duire de 25% l\\'ensemble des pesticides d\\xc3\\xa8s 2020.\nLe nouveau plan s\\'appelle Ecophyto 2+ et mobilisera les pr\\xc3\\xa9fets de r\\xc3\\xa9gion pour son d\\xc3\\xa9ploiement.\nLes \"interprofessions v\\xc3\\xa9g\\xc3\\xa9tales\", qui rassemblent producteurs et transformateurs de c\\xc3\\xa9r\\xc3\\xa9ales, l\\xc3\\xa9gumineuses, ol\\xc3\\xa9agineux, vigne, l\\xc3\\xa9gumes et fruits, seront r\\xc3\\xa9unies fin avril.\nLes moyens allou\\xc3\\xa9s \\xc3\\xa0 la recherche vont \\xc3\\xaatre parall\\xc3\\xa8lement renforc\\xc3\\xa9s, avec une dotation de 30 millions d\\'euros.\nLes chercheurs seront charg\\xc3\\xa9s d\\'identifier \"des voies alternatives\" aux phytosanitaires en \"mobilisant les leviers\" de \"l\\'agro\\xc3\\xa9cologie, du biocontr\\xc3\\xb4le, de la g\\xc3\\xa9n\\xc3\\xa9tique et de la prophylaxie\" (moyens m\\xc3\\xa9dicaux contre les maladies) pour permettre de \"cultiver et prot\\xc3\\xa9ger autrement\", en r\\xc3\\xa9duisant \"autant que possible le recours aux produits conventionnels\". L\\'appel \\xc3\\xa0 projets sera lanc\\xc3\\xa9 en juin.\n- Glyphosate, quelles pratiques? -\nSur le glyphosate, une enqu\\xc3\\xaate \"flash\" sera lanc\\xc3\\xa9e d\\'ici \\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9 parmi les agriculteurs pour \"mieux conna\\xc3\\xaetre les pratiques de d\\xc3\\xa9sherbage et mesurer l\\'\\xc3\\xa9volution des pratiques\". l\\'Agence nationale de s\\xc3\\xa9curit\\xc3\\xa9 sanitaire de l\\'alimentation, de l\\'environnement et du travail (Anses) et l\\'Institut national de la recherche agronomique (Inra) conduiront une \"\\xc3\\xa9valuation comparative des produits \\xc3\\xa0 base de glyphosate\".\nEn 2018, \"14 substances n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 renouvel\\xc3\\xa9es au niveau europ\\xc3\\xa9en\" et l\\'Anses participera dans le cadre d\\'un consortium de quatre Etats membres au \"processus de r\\xc3\\xa9\\xc3\\xa9valuation de la substance glyphosate dont l\\'\\xc3\\xa9ch\\xc3\\xa9ance d\\'approbation est fix\\xc3\\xa9e \\xc3\\xa0 fin 2022\".\nLe gouvernement confirme aussi s\\'attaquer aux pesticides naturels utilis\\xc3\\xa9s par les agriculteurs bio. Une feuille de route doit \\xc3\\xaatre finalis\\xc3\\xa9e pour \"d\\xc3\\xa9velopper des alternatives \\xc3\\xa0 l\\'usage du +cuivre+ en viticulture\".\nLe cuivre est l\\'un des principaux pesticide naturel utilis\\xc3\\xa9 aussi bien en bio qu\\'en conventionnel pour r\\xc3\\xa9duire la pourriture des grappes et s\\'attaquer au mildiou. Sa surabondance pourrait mettre en danger des nappes phr\\xc3\\xa9atiques.\nUne \"strat\\xc3\\xa9gie nationale\" de d\\xc3\\xa9ploiement du biocontr\\xc3\\xb4le doit faire l\\'objet d\\'une \"consultation\" d\\'ici juin, c\\'est-\\xc3\\xa0-dire l\\'encouragement des m\\xc3\\xa9canismes naturels pour pr\\xc3\\xa9server les cultures des maladies, en recourant \\xc3\\xa0 des insectes auxiliaires, bact\\xc3\\xa9ries ou champignons pr\\xc3\\xa9dateurs de ravageurs.\nLes modalit\\xc3\\xa9s d\\'\\xc3\\xa9pandage devraient \\xc3\\xaatre discut\\xc3\\xa9es au sein de deux groupes de travail d\\'ici l\\'\\xc3\\xa9t\\xc3\\xa9 pour \"prot\\xc3\\xa9ger les agriculteurs, riverains et pollinisateurs\".\nEnfin, une base de donn\\xc3\\xa9es d\\'achat et de vente de produits phytosanitaires devrait \\xc3\\xaatre rendue publique au 1er juillet \\xc3\\xa0 l\\'\\xc3\\xa9chelle de la commune, garantissant l\\'anonymat des acheteurs.",
    "title": "le gouvernement tente pour la troisi\\xc3\\xa8me fois de d\\xc3\\xa9sintoxiquer l'agriculture",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Pesticides-gouvernement-tente-troisieme-fois-desintoxiquer-agriculture-2019-04-10-1301014749"
}