{
    "authors": [
        "John Macdougall Afp"
    ],
    "date_download": "2019-04-09 18:46:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Alors qu\\xe2\\x80\\x99est organis\\xc3\\xa9 mercredi 10\\xc2\\xa0avril un sommet europ\\xc3\\xa9en extraordinaire sur le Brexit, la premi\\xc3\\xa8re ministre britannique invoque un d\\xc3\\xa9lai suppl\\xc3\\xa9mentaire, jusqu\\xe2\\x80\\x99au 30\\xc2\\xa0juin, pour que son pays sorte de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FBrexit-Theresa-May-plaide-toujours-temps-2019-04-09-1201014537.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014537/premiere-ministre-britannique-rencontre-mardi-9-avril-chanceliere-allemande-Angela-Merkel-Berlin_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Qu\\xe2\\x80\\x99esp\\xc3\\xa8re Theresa May de sa visite \\xc3\\xa0 Berlin et Paris, mardi 9\\xc2\\xa0avril\\xe2\\x80\\x89?\n\\xc3\\x80 Berlin puis et Paris, mardi 9\\xc2\\xa0avril, Theresa May cherche une bou\\xc3\\xa9e de secours, alors m\\xc3\\xaame que le navire britannique semble d\\xc3\\xa9sesp\\xc3\\xa9r\\xc3\\xa9ment s\\xe2\\x80\\x99enliser dans le Brexit. Initialement pr\\xc3\\xa9vu le 29\\xc2\\xa0mars, le d\\xc3\\xa9part du Royaume-Uni de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (UE) a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 report\\xc3\\xa9 une premi\\xc3\\xa8re fois jusqu\\xe2\\x80\\x99au vendredi 12\\xc2\\xa0avril. Faute de disposer d\\xe2\\x80\\x99un accord de divorce soutenu par les d\\xc3\\xa9put\\xc3\\xa9s britanniques, la premi\\xc3\\xa8re ministre a demand\\xc3\\xa9 aux dirigeants de l\\xe2\\x80\\x99UE un second report, jusqu\\xe2\\x80\\x99au 30\\xc2\\xa0juin, avec la possibilit\\xc3\\xa9 pour le Royaume-Uni de sortir plus t\\xc3\\xb4t si un compromis \\xc3\\xa9tait trouv\\xc3\\xa9.\nTheresa May envisage enfin un Brexit doux\n\\xc3\\x80 Berlin, Angela Merkel a eu une oreille attentive aux soucis de Theresa May, proposant m\\xc3\\xaame un report du Brexit jusqu\\xe2\\x80\\x99\\xc3\\xa0 d\\xc3\\xa9but 2020. \\xc3\\x80 Paris, Theresa May devait \\xc3\\xaatre aussi accueillie favorablement, non sans avoir re\\xc3\\xa7u une petite le\\xc3\\xa7on au pr\\xc3\\xa9alable. L\\xe2\\x80\\x99acceptation \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99est ni acquise ni automatique\\xc2\\xa0\\xc2\\xbb, avait pr\\xc3\\xa9venu la secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat charg\\xc3\\xa9e des affaires europ\\xc3\\xa9ennes, Am\\xc3\\xa9lie de Montchalin. Il est probable qu\\xe2\\x80\\x99Emmanuel Macron persistera \\xc3\\xa0 r\\xc3\\xa9clamer un \\xc2\\xab\\xc2\\xa0plan cr\\xc3\\xa9dible\\xc2\\xa0\\xc2\\xbb de Londres, d\\xe2\\x80\\x99ici au sommet du mercredi 10\\xc2\\xa0avril.\n\\xe2\\x96\\xba Si le Brexit est repouss\\xc3\\xa9, Londres devra-t-il organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89?\nC\\xe2\\x80\\x99est le cauchemar de Bruxelles, et aussi celui des brexiters durs. Et pourtant, tel est bien le sc\\xc3\\xa9nario absurde vers lequel se dirigent les Britanniques s\\xe2\\x80\\x99ils sont encore membres de l\\xe2\\x80\\x99UE le 23\\xc2\\xa0mai. Londres a d\\xe2\\x80\\x99ailleurs annonc\\xc3\\xa9, lundi 8\\xc2\\xa0avril dans la soir\\xc3\\xa9e, l\\xe2\\x80\\x99organisation de ce scrutin, apr\\xc3\\xa8s avoir tent\\xc3\\xa9 d\\xe2\\x80\\x99\\xc3\\xa9viter d\\xe2\\x80\\x99y participer. \\xc3\\x80 moins que les Europ\\xc3\\xa9ens refusent, lors du sommet extraordinaire organis\\xc3\\xa9 \\xc3\\xa0 Bruxelles mercredi 10\\xc2\\xa0avril, de prolonger la dur\\xc3\\xa9e du Brexit.\nDans ce cas, le divorce aura lieu vendredi 12\\xc2\\xa0avril. \\xc2\\xab\\xc2\\xa0La longueur de l\\xe2\\x80\\x99extension doit \\xc3\\xaatre li\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99objet \\xe2\\x80\\x9cpour quoi faire\\xe2\\x80\\x89?\\xe2\\x80\\x9d et \\xc3\\xa7a d\\xc3\\xa9pend de ce que Mme\\xc2\\xa0May dira demain\\xc2\\xa0\\xc2\\xbb, a redit Michel Barnier \\xc3\\xa0 l\\xe2\\x80\\x99issue d\\xe2\\x80\\x99une r\\xc3\\xa9union avec des ministres europ\\xc3\\xa9ens pour pr\\xc3\\xa9parer ce sommet, \\xc3\\xa0 quelques jours de la date couperet. \\xc2\\xab\\xc2\\xa0Le \\xe2\\x80\\x9cno deal\\xe2\\x80\\x9d ne sera jamais la d\\xc3\\xa9cision de l\\xe2\\x80\\x99UE, ce sera toujours la responsabilit\\xc3\\xa9 du Royaume-Uni de nous dire ce qu\\xe2\\x80\\x99il veut\\xc2\\xa0\\xc2\\xbb, a-t-il insist\\xc3\\xa9.\n\\xe2\\x96\\xba O\\xc3\\xb9 en sont les n\\xc3\\xa9gociations entre conservateurs et travaillistes\\xe2\\x80\\x89?\nLe Royaume-Uni ne sait pas ce qu\\xe2\\x80\\x99il veut, et plus le temps passe, plus cela se v\\xc3\\xa9rifie. Depuis mercredi 3\\xc2\\xa0avril, des n\\xc3\\xa9gociations transpartisanes ont d\\xc3\\xa9but\\xc3\\xa9 entre le gouvernement et les travaillistes. Dimanche 7\\xc2\\xa0avril, en s\\xe2\\x80\\x99adressant aux Britanniques dans une vid\\xc3\\xa9o d\\xe2\\x80\\x99un peu plus de deux minutes, Theresa May, assise sur un canap\\xc3\\xa9 du ch\\xc3\\xa2teau de Chequers, la r\\xc3\\xa9sidence de campagne des premiers ministres britanniques, d\\xc3\\xa9clarait que parvenir \\xc3\\xa0 un accord dans les discussions sur le Brexit entre le gouvernement et l\\xe2\\x80\\x99opposition n\\xc3\\xa9cessiterait \\xc2\\xab\\xc2\\xa0des compromis des deux c\\xc3\\xb4t\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Il y a beaucoup de choses sur lesquelles je suis en d\\xc3\\xa9saccord avec le Parti travailliste, mais sur le Brexit, je pense qu\\xe2\\x80\\x99il y a certains points sur lesquels nous pouvons nous mettre d\\xe2\\x80\\x99accord\\xc2\\xa0\\xc2\\xbb, assurait-elle.\nL\\xe2\\x80\\x99un de ces points concerne la \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9claration politique\\xc2\\xa0\\xc2\\xbb qui accompagne le trait\\xc3\\xa9 de retrait n\\xc3\\xa9goci\\xc3\\xa9 avec Bruxelles, dont le but est d\\xe2\\x80\\x99esquisser la relation post-Brexit avec l\\xe2\\x80\\x99UE. Theresa May serait pr\\xc3\\xaate \\xc3\\xa0 la modifier, comme le lui a sugg\\xc3\\xa9r\\xc3\\xa9 Michel Barnier \\xc2\\xab\\xc2\\xa0si cela facilite un compromis entre les travaillistes et les conservateurs britanniques\\xc2\\xa0\\xc2\\xbb.\nportrait\\xe2\\x80\\x89: Brexit, Jeremy Corbyn attend son heure\nPour le leader du parti, Jeremy Corbyn, c\\xe2\\x80\\x99est loin d\\xe2\\x80\\x99\\xc3\\xaatre suffisant. Les travaillistes veulent le maintien du Royaume-Uni dans une union douani\\xc3\\xa8re avec l\\xe2\\x80\\x99UE apr\\xc3\\xa8s le Brexit, ce que les eurosceptiques du Parti conservateur et le gouvernement refusent, au motif que cela emp\\xc3\\xaacherait Londres de mener une politique commerciale autonome vis-\\xc3\\xa0-vis des pays tiers.\nLe probl\\xc3\\xa8me de fond de ces n\\xc3\\xa9gociations transpartisanes, soulignent les observateurs, c\\xe2\\x80\\x99est le manque total de confiance des n\\xc3\\xa9gociateurs. Car les travaillistes savent qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99auront aucune garantie qu\\xe2\\x80\\x99un futur premier ministre succ\\xc3\\xa9dant \\xc3\\xa0 Theresa May \\xe2\\x80\\x93 celle-ci ayant annonc\\xc3\\xa9 son d\\xc3\\xa9part si l\\xe2\\x80\\x99accord est vot\\xc3\\xa9 \\xe2\\x80\\x93 respectera l\\xe2\\x80\\x99accord. Et, de fait, Theresa May sait qu\\xe2\\x80\\x99elle ne peut leur fournir aucune garantie en ce sens.",
    "title": "Brexit, Theresa May plaide pour toujours plus de temps",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Brexit-Theresa-May-plaide-toujours-temps-2019-04-09-1201014537"
}