{
    "authors": [
        "Emma Prosdocimi Maxppp Maxppp"
    ],
    "date_download": "2019-04-07 11:30:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Le chef de l\\xe2\\x80\\x99\\xc3\\x89tat, qui a envoy\\xc3\\xa9 dimanche 7 avril \\xc3\\xa0 Kigali un \\xc2\\xab repr\\xc3\\xa9sentant personnel \\xc2\\xbb pour ces comm\\xc3\\xa9morations a par ailleurs exprim\\xc3\\xa9 \\xc2\\xab sa solidarit\\xc3\\xa9 avec le peuple rwandais et sa compassion \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard des victimes et de leurs familles \\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEmmanuel-Macron-propose-creation-dune-journee-commemoration-genocide-Tutsis-2019-04-07-1201014027.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014027/Vendredi-4-avril-president-Emmanuel-Macron-accueille-membres-association-Ibuka-France-occasion-commemoration-genocide-Tutsi-Rwanda_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Emmanuel Macron a annonc\\xc3\\xa9 dimanche vouloir faire du 7 avril \\xc2\\xab une journ\\xc3\\xa9e de comm\\xc3\\xa9moration du g\\xc3\\xa9nocide des Tutsis \\xc2\\xbb, en ce jour o\\xc3\\xb9 le Rwanda se rem\\xc3\\xa9more, 25 ans apr\\xc3\\xa8s, le massacre d\\xe2\\x80\\x99au moins 800 000 personnes.\n\\xc2\\xab Le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique salue le travail de m\\xc3\\xa9moire conduit par les rescap\\xc3\\xa9s et a souhait\\xc3\\xa9 que la date du 7 avril soit d\\xc3\\xa9sormais une journ\\xc3\\xa9e de comm\\xc3\\xa9moration du g\\xc3\\xa9nocide des Tutsis \\xc2\\xbb, \\xc3\\xa9crit l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e dans un communiqu\\xc3\\xa9.\nAu Rwanda, la vie malgr\\xc3\\xa9 tout\nLe chef de l\\'\\xc3\\x89tat, qui a envoy\\xc3\\xa9 dimanche \\xc3\\xa0 Kigali un \\xc2\\xab repr\\xc3\\xa9sentant personnel \\xc2\\xbb pour ces comm\\xc3\\xa9morations, le d\\xc3\\xa9put\\xc3\\xa9 LREM Herv\\xc3\\xa9 Berville, \\xc2\\xab exprime sa solidarit\\xc3\\xa9 avec le peuple rwandais et sa compassion \\xc3\\xa0 l\\'\\xc3\\xa9gard des victimes et de leurs familles \\xc2\\xbb.\nEmmanuel Macron a re\\xc3\\xa7u vendredi au palais pr\\xc3\\xa9sidentiel des repr\\xc3\\xa9sentants d\\'Ibuka France, association de soutien aux victimes et rescap\\xc3\\xa9s du g\\xc3\\xa9nocide.\nIl a annonc\\xc3\\xa9 la mise en place d\\'une commission d\\'historiens et chercheurs afin de faire la lumi\\xc3\\xa8re sur le r\\xc3\\xb4le controvers\\xc3\\xa9 de Paris dans cette trag\\xc3\\xa9die et apaiser la relation avec Kigali. Cette commission aura acc\\xc3\\xa8s \\xc3\\xa0 \\xc2\\xab toutes les archives fran\\xc3\\xa7aises concernant le Rwanda entre 1990 et 1994 \\xc2\\xbb.\nLes zones d\\'ombres sur le r\\xc3\\xb4le de Paris avant, pendant et apr\\xc3\\xa8s ce g\\xc3\\xa9nocide \\xe2\\x80\\x93 qui fit selon l\\'ONU au moins 800 000 morts d\\'avril \\xc3\\xa0 juillet 1994, essentiellement au sein de la minorit\\xc3\\xa9 tutsie mais aussi parmi les Hutu mod\\xc3\\xa9r\\xc3\\xa9s \\xe2\\x80\\x93 restent une source r\\xc3\\xa9currente de pol\\xc3\\xa9miques.\nParmi les points les plus disput\\xc3\\xa9s figurent l\\'ampleur de l\\'assistance militaire apport\\xc3\\xa9e par la France au r\\xc3\\xa9gime du pr\\xc3\\xa9sident rwandais hutu Juv\\xc3\\xa9nal Habyarimana de 1990 \\xc3\\xa0 1994 et les circonstances de l\\'attentat qui lui co\\xc3\\xbbta la vie le 6 avril 1994, \\xc3\\xa9l\\xc3\\xa9ment d\\xc3\\xa9clencheur du g\\xc3\\xa9nocide.\nPar ailleurs, le pr\\xc3\\xa9sident fran\\xc3\\xa7ais a annonc\\xc3\\xa9 un renforcement des moyens judiciaires et policiers pour poursuivre d\\'\\xc3\\xa9ventuels participants au g\\xc3\\xa9nocide qui se trouveraient en France.",
    "title": "Emmanuel Macron propose la cr\\xc3\\xa9ation d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0journ\\xc3\\xa9e de comm\\xc3\\xa9moration du g\\xc3\\xa9nocide des Tutsis \\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Emmanuel-Macron-propose-creation-dune-journee-commemoration-genocide-Tutsis-2019-04-07-1201014027"
}