{
    "authors": [
        "Reece T. Williams Pour La Croix"
    ],
    "date_download": "2019-04-04 07:34:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Cette religieuse congolaise vient de recevoir le prix Stop Hunger pour l\\xe2\\x80\\x99aide qu\\xe2\\x80\\x99elle a apport\\xc3\\xa9e \\xc3\\xa0 22\\xc2\\xa0500\\xc2\\xa0femmes, la plupart victimes des exactions de la Lord\\xe2\\x80\\x99s Resistance Army.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FAngelique-Namaika-soeur-universelle-femmes-Congo-2019-04-04-1201013420.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013420/Angelique-Namaika-Stop-Hungerson-engagement-aupres-femmes-victimes-dexactions-RDC_0_1399_935.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "C\\xe2\\x80\\x99est une femme toute simple. Un visage un peu fatigu\\xc3\\xa9, \\xc3\\xa9gay\\xc3\\xa9 par un turban jaune et mauve nou\\xc3\\xa9 sur la t\\xc3\\xaate. Une voix calme, et des mains qui se croisent et se d\\xc3\\xa9croisent doucement, pour appuyer les arguments qui lui tiennent \\xc3\\xa0 c\\xc5\\x93ur. Cette femme a fait le d\\xc3\\xa9placement de R\\xc3\\xa9publique d\\xc3\\xa9mocratique du Congo pour recevoir \\xc3\\xa0 Paris, le 12\\xc2\\xa0mars, un troph\\xc3\\xa9e Stop Hunger, un r\\xc3\\xa9seau d\\xe2\\x80\\x99ONG cr\\xc3\\xa9\\xc3\\xa9 par Sodexo pour promouvoir un monde sans faim. En 2013, \\xc3\\xa0 Gen\\xc3\\xa8ve, elle avait d\\xc3\\xa9j\\xc3\\xa0 remport\\xc3\\xa9 le prix Nansen, attribu\\xc3\\xa9 par le Haut-Commissariat pour les r\\xc3\\xa9fugi\\xc3\\xa9s aux personnes remarquables pour leur aide aux exil\\xc3\\xa9s, et avait \\xc3\\xa9t\\xc3\\xa9 re\\xc3\\xa7ue par le pape Fran\\xc3\\xa7ois.\nS\\xc5\\x93ur Ang\\xc3\\xa9lique re\\xc3\\xa7oit le prix Nansen pour son soutien aux d\\xc3\\xa9plac\\xc3\\xa9es congolaises\nCar Ang\\xc3\\xa9lique Namaika n\\xe2\\x80\\x99est pas la femme ordinaire qu\\xe2\\x80\\x99elle a l\\xe2\\x80\\x99air d\\xe2\\x80\\x99\\xc3\\xaatre. En dix ans, cette religieuse de la congr\\xc3\\xa9gation des augustines, \\xc3\\xa2g\\xc3\\xa9e de 51\\xc2\\xa0ans, a aid\\xc3\\xa9 des milliers de femmes congolaises, la plupart rescap\\xc3\\xa9es de la Lord\\xe2\\x80\\x99s Resistance Army (LRA, Arm\\xc3\\xa9e de r\\xc3\\xa9sistance du Seigneur), une milice sanguinaire n\\xc3\\xa9e en 1988 en Ouganda et qui s\\xc3\\xa8me, depuis lors, la terreur dans les pays voisins, notamment dans le nord-est de la RDC.\nUn engagement qui remonte \\xc3\\xa0 l\\xe2\\x80\\x99enfance\nL\\xe2\\x80\\x99histoire de cet engagement remonte \\xc3\\xa0 l\\xe2\\x80\\x99enfance. Grandie dans une famille congolaise chr\\xc3\\xa9tienne, la petite Ang\\xc3\\xa9lique est touch\\xc3\\xa9e par le travail d\\xe2\\x80\\x99une religieuse allemande, s\\xc5\\x93ur Tone, qui se d\\xc3\\xa9m\\xc3\\xa8ne, seule, pour soigner les malades dans son village. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99\\xc3\\xa9tais tr\\xc3\\xa8s impressionn\\xc3\\xa9e par cette femme qui se d\\xc3\\xa9vouait pour les autres et ne prenait jamais de repos\\xc2\\xa0\\xc2\\xbb, se rappelle-t-elle. \\xc3\\x80 9\\xc2\\xa0ans, sans en parler \\xc3\\xa0 ses parents, la fillette confie \\xc3\\xa0 un pr\\xc3\\xaatre son souhait de devenir religieuse elle aussi. Elle prononcera ses v\\xc5\\x93ux en 1993. \\xc2\\xab\\xc2\\xa0Pendant ma formation, raconte-t-elle, j\\xe2\\x80\\x99ai \\xc3\\xa9t\\xc3\\xa9 tr\\xc3\\xa8s marqu\\xc3\\xa9e par ce passage des \\xc3\\x89vangiles o\\xc3\\xb9 J\\xc3\\xa9sus dit \\xe2\\x80\\x9ctout ce que vous faites au plus petit d\\xe2\\x80\\x99entre nous, c\\xe2\\x80\\x99est \\xc3\\xa0 moi que vous le faites\\xe2\\x80\\x9d. Et j\\xe2\\x80\\x99ai compris que je devais me mettre au service des plus pauvres.\\xc2\\xa0\\xc2\\xbb\nC\\xe2\\x80\\x99est \\xc3\\xa0 Dungu, dans le nord-est de la R\\xc3\\xa9publique d\\xc3\\xa9mocratique du Congo, o\\xc3\\xb9 elle est nomm\\xc3\\xa9e en 2003 pour former des religieuses stagiaires, que sa vie prend un tournant. Un jour, \\xc3\\xa0 la paroisse, elle croise un groupe de femmes d\\xc3\\xa9munies qui cherchent les moyens de subvenir aux besoins de leurs familles. \\xc2\\xab\\xc2\\xa0Elles avaient des machines \\xc3\\xa0 coudre, mais elles ne savaient pas comment faire\\xc2\\xa0\\xc2\\xbb, se souvient s\\xc5\\x93ur Ang\\xc3\\xa9lique, qui se met alors en t\\xc3\\xaate de les former \\xc3\\xa0 la couture, \\xc3\\xa0 la cuisine et de les alphab\\xc3\\xa9tiser.\nMais bient\\xc3\\xb4t, la LRA arrive dans la r\\xc3\\xa9gion. Les hommes sont massacr\\xc3\\xa9s, les enfants enr\\xc3\\xb4l\\xc3\\xa9s comme soldats, les femmes et les adolescentes deviennent des esclaves sexuelles. Certaines sont mutil\\xc3\\xa9es. L\\xe2\\x80\\x99\\xc3\\xa9pouvante. Un jour, alors que s\\xc5\\x93ur Ang\\xc3\\xa9lique est \\xc3\\xa0 la messe \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9glise de Dungu, des coups de feu retentissent. \\xc2\\xab\\xc2\\xa0On a tous eu tr\\xc3\\xa8s peur, et on est all\\xc3\\xa9 se r\\xc3\\xa9fugier dans la brousse pendant plusieurs mois. On avait faim. \\xc3\\x87a m\\xe2\\x80\\x99a permis de comprendre ce que vivent les d\\xc3\\xa9plac\\xc3\\xa9s.\\xc2\\xa0\\xc2\\xbb\nLe soin, le travail et l\\xe2\\x80\\x99alphab\\xc3\\xa9tisation\n\\xc3\\x80 partir de 2008, s\\xc5\\x93ur Ang\\xc3\\xa9lique se fait un devoir de prendre sous son aile celles qui, enfuies ou lib\\xc3\\xa9r\\xc3\\xa9es, \\xc2\\xab\\xc2\\xa0sortent de la brousse\\xc2\\xa0\\xc2\\xbb, le regard vide, avec, parfois, un enfant n\\xc3\\xa9 des viols subis. \\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99abord, il faut les soigner car certaines sont malades, puis il faut leur permettre de se reposer et ensuite on leur propose de travailler, d\\xe2\\x80\\x99apprendre \\xc3\\xa0 lire, \\xc3\\xa0 \\xc3\\xa9crire et \\xc3\\xa0 parler le lingala pour celles qui ne le parlent pas. En \\xc3\\xa9changeant ensemble, elles commencent \\xc3\\xa0 se reconstruire.\\xc2\\xa0\\xc2\\xbb Ainsi na\\xc3\\xaet le Centre pour la r\\xc3\\xa9int\\xc3\\xa9gration et le d\\xc3\\xa9veloppement. Bient\\xc3\\xb4t, on am\\xc3\\xa8ne aussi \\xc3\\xa0 Ang\\xc3\\xa9lique des enfants qui n\\xe2\\x80\\x99ont plus de parents. Elle cr\\xc3\\xa9e alors un orphelinat, qui accueille des enfants de 6 mois \\xc3\\xa0 15\\xc2\\xa0ans.\nDepuis, 22\\xc2\\xa0500\\xc2\\xa0femmes sont pass\\xc3\\xa9es par les formations du Centre cr\\xc3\\xa9\\xc3\\xa9 par s\\xc5\\x93ur Ang\\xc3\\xa9lique, dont 2\\xc2\\xa0500 avec ses propres moyens, avant le prix Nansen. Avec les 100\\xc2\\xa0000\\xc2\\xa0dollars (75\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque) du prix et les dons que sa notori\\xc3\\xa9t\\xc3\\xa9 nouvelle a drain\\xc3\\xa9s, la religieuse a en effet consid\\xc3\\xa9rablement d\\xc3\\xa9velopp\\xc3\\xa9 ses activit\\xc3\\xa9s. Un champ de 20 hectares a \\xc3\\xa9t\\xc3\\xa9 plant\\xc3\\xa9 en riz, arachide et manioc, une boulangerie industrielle a \\xc3\\xa9t\\xc3\\xa9\\xc2\\xa0cr\\xc3\\xa9\\xc3\\xa9e, une \\xc3\\xa9cole a \\xc3\\xa9t\\xc3\\xa9 ouverte, ainsi qu\\xe2\\x80\\x99un centre de soins p\\xc3\\xa9diatriques.\nAvec les 10\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac et le nouvel appel \\xc3\\xa0 donateurs de Stop Hunger\\xc2\\xa0(1), elle se verrait bien acheter un nouveau champ, pour faire pousser du cacao, cr\\xc3\\xa9er un \\xc3\\xa9levage de cochons et un espace de pisciculture. \\xc2\\xab\\xc2\\xa0Je trouve l\\xe2\\x80\\x99\\xc3\\xa9nergie dans la parole de Dieu, conclut-elle dans un sourire, ce n\\xe2\\x80\\x99est pas moi qui d\\xc3\\xa9cide, c\\xe2\\x80\\x99est lui qui me dit quoi faire.\\xc2\\xa0\\xc2\\xbb\n--------------------------\nL\\xe2\\x80\\x99\\xc3\\x89vangile de saint Marc, chapitre 6, verset 31\n\\xc2\\xab Dans ce passage de l\\xe2\\x80\\x99\\xc3\\x89vangile, il est dit que J\\xc3\\xa9sus et ses ap\\xc3\\xb4tres sont pass\\xc3\\xa9s partout en faisant le bien. Ils n\\xe2\\x80\\x99ont pas le temps de se reposer ni de manger. Je pense tr\\xc3\\xa8s fort \\xc3\\xa0 ce verset quand je suis fatigu\\xc3\\xa9e et que des personnes viennent encore me demander de l\\xe2\\x80\\x99aide, ou que l\\xe2\\x80\\x99on me dit que tel enfant a de la fi\\xc3\\xa8vre, que tel autre a fait caca par terre ou je ne sais quoi\\xe2\\x80\\xa6 Quand je manque de courage, je pense \\xc3\\xa0 J\\xc3\\xa9sus qui continuait sans cesse le travail, et \\xc3\\xa7a m\\xe2\\x80\\x99aide. Gr\\xc3\\xa2ce \\xc3\\xa0 lui, je trouve la force. \\xc2\\xbb",
    "title": "Ang\\xc3\\xa9lique Namaika, s\\xc5\\x93ur universelle pour les femmes du Congo",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/Angelique-Namaika-soeur-universelle-femmes-Congo-2019-04-04-1201013420"
}