{
    "authors": [],
    "date_download": "2019-04-11 06:10:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le ministre de l'Economie Bruno Le Maire \\xc3\\xa0 l'Assembl\\xc3\\xa9e nationale, le 10 avril 2019 \\xc3\\xa0 Paris / AFPLe ministre de l'\\xc3\\x89conomie, Bruno Le Maire, a d\\xc3\\xa9clench\\xc3\\xa9 une bronca mercredi \\xc3\\xa0 l'Assembl\\xc3\\xa9e nationale puis au S\\xc3\\xa9nat, en critiquant vivement la...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FLe-Maire-attaque-Republicains-RIP-declenche-bronca-2019-04-10-1301014781.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014781/ministre-Economie-Bruno-Maire-Assemblee-nationale-10-avril-2019-Paris_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre de l\\'Economie Bruno Le Maire \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, le 10 avril 2019 \\xc3\\xa0 Paris / AFP\nLe ministre de l\\'\\xc3\\x89conomie, Bruno Le Maire, a d\\xc3\\xa9clench\\xc3\\xa9 une bronca mercredi \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale puis au S\\xc3\\xa9nat, en critiquant vivement la participation des R\\xc3\\xa9publicains au lancement d\\'un r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative partag\\xc3\\xa9e (RIP) contre la privatisation d\\'A\\xc3\\xa9roports de Paris (ADP).\n\"Je voudrais relever les contradictions de cet \\xc3\\xa9quipage de circonstance qui s\\'oppose \\xc3\\xa0 la privatisation d\\'ADP\", a d\\xc3\\xa9clar\\xc3\\xa9 au Palais Bourbon M. Le Maire, qui s\\'est exprim\\xc3\\xa9 sous les hu\\xc3\\xa9es des d\\xc3\\xa9put\\xc3\\xa9s quasiment tout le long de son intervention.\n\"Mesdames et Messieurs Les R\\xc3\\xa9publicains, cela a d\\xc3\\xbb vous faire bizarre de vous retrouver sur la m\\xc3\\xaame estrade que les communistes et les socialistes, pour vous opposer \\xc3\\xa0 la privatisation d\\'ADP\", a-t-il lanc\\xc3\\xa9 aux \\xc3\\xa9lus.\nAlors que 185 signatures sont requises pour un \"RIP\", proc\\xc3\\xa9dure jusqu\\'ici in\\xc3\\xa9dite depuis son introduction dans la Constitution en 2008, les parlementaires ont d\\xc3\\xa9pos\\xc3\\xa9 mardi une proposition de loi r\\xc3\\xa9f\\xc3\\xa9rendaire avec 248 signataires, issus de 11 groupes dans les deux chambres.\nCette proposition doit d\\'abord \\xc3\\xaatre valid\\xc3\\xa9e par le Conseil constitutionnel puis sign\\xc3\\xa9e par 10% du corps \\xc3\\xa9lectoral (soit 4,5 millions de citoyens), pour d\\xc3\\xa9clencher le r\\xc3\\xa9f\\xc3\\xa9rendum.\n\"Mesdames et messieurs les R\\xc3\\xa9publicains \\xc3\\xa7a a d\\xc3\\xbb vous faire bizarre d\\'avoir comme porte-parole de votre opposition \\xc3\\xa0 la privatisation d\\'ADP, le porte-parole du groupe du Parti socialiste \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, vous avez d\\xc3\\xbb vous demander: +mais est-ce que je me suis pas tromp\\xc3\\xa9 de salle, est-ce que je me suis pas tromp\\xc3\\xa9 de camp?+\", a ironis\\xc3\\xa9 le ministre.\nM. Le Maire a encore relev\\xc3\\xa9 les \"contradictions de ceux qui ont soutenu les privatisations, soutenu les candidats aux primaires qui voulaient des privatisations et qui s\\'y opposent, maintenant\".\n\"Vous ne savez plus o\\xc3\\xb9 vous habitez, vous ne savez plus o\\xc3\\xb9 est le nord o\\xc3\\xb9 est le sud, o\\xc3\\xb9 est l\\'est, ou est l\\'ouest\", a-t-il poursuivi.\n\"J\\'ai absolument honte de cette bronca que vous avez install\\xc3\\xa9e au moment d\\'\\xc3\\xa9couter la r\\xc3\\xa9ponse du ministre. Vous vous \\xc3\\xaates mal tenus\", s\\'est indign\\xc3\\xa9 pour sa part le pr\\xc3\\xa9sident LREM de l\\'Assembl\\xc3\\xa9e nationale, Richard Ferrand.\nInterpell\\xc3\\xa9 sur la m\\xc3\\xaame question au S\\xc3\\xa9nat par un \\xc3\\xa9lu communiste, \\xc3\\xa0 l\\'occasion du d\\xc3\\xa9bat sur le grand d\\xc3\\xa9bat, M. Le Maire a l\\xc3\\xa0 aussi d\\xc3\\xa9clench\\xc3\\xa9 de vives protestations, lorsqu\\'il a \\xc3\\xa9voqu\\xc3\\xa9 \"un attelage \\xc3\\xa9trange qui est peut-\\xc3\\xaatre la premi\\xc3\\xa8re \\xc3\\xa9tape d\\'un programme commun entre Les R\\xc3\\xa9publicains et le Parti socialiste\".\n\"Vous affaiblissez la d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative, en contestant des dizaines d\\'heures de travail de vos repr\\xc3\\xa9sentants, des s\\xc3\\xa9nateurs et des d\\xc3\\xa9put\\xc3\\xa9s sur la privatisation d\\'ADP\", a-t-il lanc\\xc3\\xa9, assurant attendre \"sereinement la d\\xc3\\xa9cision du Conseil constitutionnel\".",
    "title": "Le Maire attaque Les R\\xc3\\xa9publicains sur le RIP, d\\xc3\\xa9clenche une bronca",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Le-Maire-attaque-Republicains-RIP-declenche-bronca-2019-04-10-1301014781"
}