{
    "authors": [
        "Michel Euler Ap"
    ],
    "date_download": "2019-04-01 06:11:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Soup\\xc3\\xa7onn\\xc3\\xa9 d\\xe2\\x80\\x99avoir truqu\\xc3\\xa9 l\\xe2\\x80\\x99arbitrage avec le Cr\\xc3\\xa9dit lyonnais, Bernard Tapie se montre tour \\xc3\\xa0 tour combatif, voire bravache face aux juges. Sans, toutefois, lever toutes les zones d\\xe2\\x80\\x99ombre du dossier. Le r\\xc3\\xa9quisitoire est attendu ce lundi 1er\\xc2\\xa0avril.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FBernard-Tapie-prevenu-hors-norme-2019-04-01-1201012625.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012625/Bernard-Tapie-76-revolus-cesse-faire-Nanar-marionnette-Guignols-culot-deconcertant-coups-gueule-calculesles-audiences_0_1398_867.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Je veux bien mentir, j\\xe2\\x80\\x99en suis capable. Mais je ne le fais que si \\xc3\\xa7a me sert \\xc3\\xa0 quelque chose\\xe2\\x80\\x89! Et l\\xc3\\xa0, vraiment, qu\\xe2\\x80\\x99est-ce que \\xc3\\xa7a change que j\\xe2\\x80\\x99ai parl\\xc3\\xa9 ce jour-l\\xc3\\xa0 ou pas avec St\\xc3\\xa9phane Richard\\xe2\\x80\\x89? Franchement, les mensonges gratuits, c\\xe2\\x80\\x99est pas mon genre.\\xc2\\xa0\\xc2\\xbb Au troisi\\xc3\\xa8me jour de son proc\\xc3\\xa8s, Bernard Tapie pourrait r\\xc3\\xa9pondre sobrement \\xc3\\xa0 la question du tribunal. Mais non, il pr\\xc3\\xa9f\\xc3\\xa8re p\\xc3\\xa9rorer \\xc3\\xa0 haute voix sur son rapport d\\xc3\\xa9complex\\xc3\\xa9 au mensonge. Sa silhouette est fr\\xc3\\xaale, son teint livide, mais sa gouaille, elle, n\\xe2\\x80\\x99a pas pris une ride. \\xc3\\x80 76\\xc2\\xa0ans r\\xc3\\xa9volus, Bernard Tapie fait du \\xc2\\xab\\xc2\\xa0Nanar\\xc2\\xa0\\xc2\\xbb, sa marionnette des \\xc2\\xab\\xc2\\xa0Guignols\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: m\\xc3\\xaame culot d\\xc3\\xa9concertant, m\\xc3\\xaame coups de gueule calcul\\xc3\\xa9s.\nBernard Tapie face aux juges\nFace \\xc3\\xa0 lui, son exact oppos\\xc3\\xa9\\xe2\\x80\\x89: Christine M\\xc3\\xa9e, visage impassible et voix monocorde. Depuis le d\\xc3\\xa9but du proc\\xc3\\xa8s, la pr\\xc3\\xa9sidente du tribunal lui oppose \\xe2\\x80\\x93 choix tactique ou inclination naturelle \\xe2\\x80\\x93 un flegme \\xc3\\xa0 toute \\xc3\\xa9preuve. Sauf en cette fin d\\xe2\\x80\\x99apr\\xc3\\xa8s-midi \\xc3\\xa9lectrique, o\\xc3\\xb9 apr\\xc3\\xa8s un bon mot du pr\\xc3\\xa9venu, le public a\\xe2\\x80\\xa6 applaudi. \\xc2\\xab\\xc2\\xa0On n\\xe2\\x80\\x99est pas au spectacle\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99est \\xc3\\xa9trangl\\xc3\\xa9e la magistrate, feignant de s\\xe2\\x80\\x99adresser au public, mais visant en r\\xc3\\xa9alit\\xc3\\xa9 le pr\\xc3\\xa9venu ayant, deux jours avant, d\\xc3\\xa9clar\\xc3\\xa9 comme profession\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Acteur.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab Les cheveux ont repouss\\xc3\\xa9, pas la m\\xc3\\xa9moire \\xc2\\xbb\nSi certains s\\xe2\\x80\\x99avancent \\xc3\\xa0 la barre les \\xc3\\xa9paules vo\\xc3\\xbbt\\xc3\\xa9es en signe de mea culpa, Bernard Tapie, lui, contre-attaque. Atteint d\\xe2\\x80\\x99un double cancer, l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires a certes, par moments, la m\\xc3\\xa9moire qui flanche \\xe2\\x80\\x93\\xc2\\xa0\\xc2\\xab\\xc2\\xa0Il y a des traitements qui font perdre les cheveux et la m\\xc3\\xa9moire. Les cheveux ont repouss\\xc3\\xa9, pas la m\\xc3\\xa9moire\\xc2\\xa0\\xc2\\xbb\\xc2\\xa0\\xe2\\x80\\x93 mais distribue bons et mauvais points.\nSurtout les mauvais\\xe2\\x80\\x89: il s\\xe2\\x80\\x99agace des journalistes venus en nombre, \\xc2\\xab\\xc2\\xa0Regardez cette belle brochette, ils sont tous l\\xc3\\xa0\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, raille les \\xc2\\xab\\xc2\\xa0honoraires colossaux\\xc2\\xa0\\xc2\\xbb des avocats de l\\xe2\\x80\\x99\\xc3\\x89tat, courrouce ses propres conseils \\xe2\\x80\\x93\\xc2\\xa0trop lents selon lui \\xc3\\xa0 d\\xc3\\xa9gainer les documents qu\\xe2\\x80\\x99il r\\xc3\\xa9clame. \\xc3\\x80 sa fa\\xc3\\xa7on de battre la mesure, on en oublierait presque que c\\xe2\\x80\\x99est lui qu\\xe2\\x80\\x99on juge.\nBernard Tapie toujours aussi combatif sur le ring judiciaire\nIl est en effet soup\\xc3\\xa7onn\\xc3\\xa9 d\\xe2\\x80\\x99avoir fait jouer ses soutiens \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e pour solder, via un arbitrage priv\\xc3\\xa9, son litige avec le Cr\\xc3\\xa9dit lyonnais et de s\\xe2\\x80\\x99\\xc3\\xaatre assur\\xc3\\xa9 la partialit\\xc3\\xa9 d\\xe2\\x80\\x99un des arbitres, le magistrat honoraire Pierre Estoup. Le tout lui permettant d\\xe2\\x80\\x99empocher 403\\xc2\\xa0millions d\\xe2\\x80\\x99euros. L\\xe2\\x80\\x99int\\xc3\\xa9ress\\xc3\\xa9 nie sur toute la ligne. Et n\\xe2\\x80\\x99h\\xc3\\xa9site pas \\xc3\\xa0 attaquer la pr\\xc3\\xa9sidente, consid\\xc3\\xa9rant qu\\xe2\\x80\\x99elle r\\xc3\\xa9sume mal l\\xe2\\x80\\x99affaire\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Vous \\xc3\\xaates en train de nous lire la fable qu\\xe2\\x80\\x99on nous raconte depuis vingt\\xc2\\xa0ans\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb \\xc2\\xab\\xc2\\xa0Chut, Bernard\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, lui intime son avocat, Me Temime, voyant son client braquer le tribunal \\xc3\\xa0 peine le proc\\xc3\\xa8s commenc\\xc3\\xa9.\n\\xc2\\xab J\\xe2\\x80\\x99ai r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 moins de 10 % de ce que la banque a gagn\\xc3\\xa9\\xe2\\x80\\x89! \\xc2\\xbb\nSouvent spontan\\xc3\\xa9, l\\xe2\\x80\\x99ancien patron de l\\xe2\\x80\\x99OM n\\xe2\\x80\\x99en use pas moins d\\xe2\\x80\\x99\\xc3\\xa9l\\xc3\\xa9ments de langage lorsqu\\xe2\\x80\\x99il expose \\xc2\\xab\\xc2\\xa0le combat de (sa) vie\\xc2\\xa0\\xc2\\xbb. Quitte, selon l\\xe2\\x80\\x99accusation, \\xc3\\xa0 r\\xc3\\xa9\\xc3\\xa9crire l\\xe2\\x80\\x99histoire, et notamment celle de la vente d\\xe2\\x80\\x99Adidas, en 1993. Aux dires de Tapie, il aurait \\xc3\\xa9t\\xc3\\xa9 contraint \\xc3\\xa0 vendre pour entrer au gouvernement, et ce alors m\\xc3\\xaame que l\\xe2\\x80\\x99\\xc3\\xa9quipementier \\xc3\\xa9tait en train de devenir \\xc2\\xab\\xc2\\xa0une marque \\xc3\\xa0 la mode\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0On \\xc3\\xa9tait sur une trajectoire \\xc3\\xa0 la Arnault, pas \\xc3\\xa0 la Messier\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, l\\xc3\\xa2che-t-il, bravache. Faux, r\\xc3\\xa9torque le minist\\xc3\\xa8re public, pour qui il \\xc3\\xa9tait financi\\xc3\\xa8rement accul\\xc3\\xa9 \\xc3\\xa0 vendre. Ce que confirme \\xc3\\xa0 la barre Jean Peyrelevade, l\\xe2\\x80\\x99ancien PDG du Cr\\xc3\\xa9dit lyonnais\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Quand je suis arriv\\xc3\\xa9, Adidas fuyait de tous les c\\xc3\\xb4t\\xc3\\xa9s. Le reste, c\\xe2\\x80\\x99est de la d\\xc3\\xa9coration, des fake news fabriqu\\xc3\\xa9es par Bernard Tapie.\\xc2\\xa0\\xc2\\xbb\nR\\xc3\\xa9ponse de l\\xe2\\x80\\x99int\\xc3\\xa9ress\\xc3\\xa9, hors de lui\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Vous \\xc3\\xaates le premier responsable de ce qui m\\xe2\\x80\\x99arrive\\xe2\\x80\\x89! (\\xe2\\x80\\xa6) Je vous ai fait gagner avec Adidas beaucoup plus que toutes les dettes que j\\xe2\\x80\\x99avais.\\xc2\\xa0\\xc2\\xbb Une diatribe qu\\xe2\\x80\\x99il ponctue par un sonore \\xc2\\xab\\xc2\\xa0Salopard\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb. Car la version de Tapie est tout autre\\xe2\\x80\\x89: la banque l\\xe2\\x80\\x99a flou\\xc3\\xa9 en r\\xc3\\xa9alisant, via un montage qu\\xe2\\x80\\x99il estime occulte, une importante plus-value lors de la revente d\\xe2\\x80\\x99Adidas \\xc3\\xa0 Robert-Louis Dreyfus. D\\xe2\\x80\\x99o\\xc3\\xb9 cette fa\\xc3\\xa7on, bien \\xc3\\xa0 lui, de refaire les comptes\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai simplement r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 moins de 10\\xc2\\xa0% de ce que la banque a gagn\\xc3\\xa9\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nDes visites r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e\nSi elle est visc\\xc3\\xa9rale \\xc3\\xa0 ses yeux, la vente d\\xe2\\x80\\x99Adidas n\\xe2\\x80\\x99est que secondaire pour le tribunal qui ne cherche \\xc3\\xa0 savoir qu\\xe2\\x80\\x99une chose\\xe2\\x80\\x89: Bernard Tapie est-il ou non intervenu aupr\\xc3\\xa8s de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, puis aupr\\xc3\\xa8s d\\xe2\\x80\\x99un des arbitres, pour obtenir la sentence de 2008\\xe2\\x80\\x89? Parmi les \\xc3\\xa9l\\xc3\\xa9ments \\xc3\\xa0 charge\\xe2\\x80\\x89: ses visites r\\xc3\\xa9p\\xc3\\xa9t\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, apr\\xc3\\xa8s 2007. Lui qui avait soutenu le candidat Nicolas Sarkozy attendait-il un geste en retour\\xe2\\x80\\x89? Le pr\\xc3\\xa9venu s\\xe2\\x80\\x99en d\\xc3\\xa9fend, assurant que ses visites \\xc3\\xa9taient, pour la plupart, sans lien avec son dossier. \\xc2\\xab\\xc2\\xa0Les gens comme moi, qui n\\xe2\\x80\\x99ont pas fait l\\xe2\\x80\\x99ENA, int\\xc3\\xa9ressent les pr\\xc3\\xa9sidents\\xc2\\xa0\\xc2\\xbb, se flatte-t-il, apr\\xc3\\xa8s avoir rappel\\xc3\\xa9 sa proximit\\xc3\\xa9 avec Fran\\xc3\\xa7ois Mitterrand. \\xc3\\x80 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, \\xc2\\xab\\xc2\\xa0ils ont peur d\\xe2\\x80\\x99\\xc3\\xaatre coup\\xc3\\xa9s, (\\xe2\\x80\\xa6) ils veulent une v\\xc3\\xa9rit\\xc3\\xa9 populaire\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb Soit.\nLe tribunal cherche toutefois \\xc3\\xa0 en savoir plus sur les raisons de sa pr\\xc3\\xa9sence au palais pr\\xc3\\xa9sidentiel, le 30\\xc2\\xa0juillet 2007, \\xc3\\xa0 une r\\xc3\\xa9union o\\xc3\\xb9 s\\xe2\\x80\\x99est scell\\xc3\\xa9e la d\\xc3\\xa9cision d\\xe2\\x80\\x99entrer en arbitrage. Il s\\xe2\\x80\\x99agissait d\\xe2\\x80\\x99un simple \\xc2\\xab\\xc2\\xa0tour de table (o\\xc3\\xb9) chacun donne son opinion\\xc2\\xa0\\xc2\\xbb, rectifie St\\xc3\\xa9phane Richard, pr\\xc3\\xa9sent lui aussi en tant que directeur de cabinet de la ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie. Pr\\xc3\\xa9venu dans ce dossier, celui qui est devenu depuis PDG d\\xe2\\x80\\x99Orange, a-t-il jou\\xc3\\xa9 un r\\xc3\\xb4le dans l\\xe2\\x80\\x99arbitrage\\xe2\\x80\\x89? Il assure que non, affirmant n\\xe2\\x80\\x99avoir \\xc2\\xab\\xc2\\xa0jamais\\xc2\\xa0\\xc2\\xbb \\xc3\\xa9voqu\\xc3\\xa9 le dossier avec Nicolas Sarkozy et n\\xe2\\x80\\x99avoir \\xc3\\xa9t\\xc3\\xa9 qu\\xe2\\x80\\x99un simple \\xc2\\xab\\xc2\\xa0ex\\xc3\\xa9cutant\\xc2\\xa0\\xc2\\xbb des d\\xc3\\xa9cisions de Christine Lagarde \\xe2\\x80\\x93 condamn\\xc3\\xa9e dans cette affaire en 2016.\nPr\\xc3\\xa9venus et t\\xc3\\xa9moins d\\xc3\\xa9filent \\xc3\\xa0 la barre devant un Bernard Tapie commentant en apart\\xc3\\xa9 \\xe2\\x80\\x93\\xc2\\xa0et tout haut, parfois \\xe2\\x80\\x93\\xc2\\xa0chaque prise de parole. S\\xe2\\x80\\x99offusquant lorsqu\\xe2\\x80\\x99elles le contredisent et lan\\xc3\\xa7ant des \\xc2\\xab\\xc2\\xa0voil\\xc3\\xa0\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb ou des \\xc2\\xab\\xc2\\xa0exactement\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb quand elles vont dans son sens. Ayant suspendu son traitement le temps du proc\\xc3\\xa8s pour \\xc2\\xab\\xc2\\xa0\\xc3\\xaatre au top\\xc2\\xa0\\xc2\\xbb, il passe le reste de son temps \\xc3\\xa0 prendre des notes, \\xc3\\xa0 v\\xc3\\xa9rifier des pi\\xc3\\xa8ces du dossier, \\xc3\\xa0 emprunter aux uns et aux autres leurs lunettes \\xe2\\x80\\x93\\xc2\\xa0y compris celles du procureur\\xc2\\xa0\\xe2\\x80\\x93 quand il a oubli\\xc3\\xa9 les siennes. Intenable.\nUne d\\xc3\\xa9dicace et un myst\\xc3\\xa8re\nIl s\\xe2\\x80\\x99est toutefois montr\\xc3\\xa9 moins prolixe au moment d\\xe2\\x80\\x99aborder ses liens avec Pierre Estoup. Les deux hommes ont toujours affirm\\xc3\\xa9 ne pas se conna\\xc3\\xaetre avant l\\xe2\\x80\\x99arbitrage de 2008. Seul hic\\xe2\\x80\\x89: en 1998, l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires a envoy\\xc3\\xa9 au magistrat un ouvrage d\\xc3\\xa9dicac\\xc3\\xa9, lui t\\xc3\\xa9moignant son \\xc2\\xab\\xc2\\xa0infinie reconnaissance\\xc2\\xa0\\xc2\\xbb pour \\xc2\\xab\\xc2\\xa0avoir chang\\xc3\\xa9 le cours de (son) destin\\xc2\\xa0\\xc2\\xbb.\nD\\xe2\\x80\\x99o\\xc3\\xb9 cette salve de la partie adverse\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Vous \\xc3\\xa9crivez \\xc3\\xa0 cet homme qu\\xe2\\x80\\x99il a chang\\xc3\\xa9 le cours de votre destin et vous ne vous souvenez pas de lui (au moment d\\xe2\\x80\\x99entrer en arbitrage, NDLR)\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb R\\xc3\\xa9ponse\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Non\\xe2\\x80\\x89! Neuf ans plus tard, je ne me rappelle plus ce nom. Je ne me souviendrai pas non plus du v\\xc3\\xb4tre dans trois semaines\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb La saillie fait rire la salle. Pas le tribunal, qui poursuit\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Pourquoi cette d\\xc3\\xa9dicace\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Bernard Tapie \\xc3\\xa9voque alors une suppos\\xc3\\xa9e enqu\\xc3\\xaate de moralit\\xc3\\xa9, aux conclusions favorables, men\\xc3\\xa9e sur lui par Pierre Estoup.\nAu proc\\xc3\\xa8s Tapie, le tribunal aborde le fond du dossier\nCe dernier a, pour sa part, expliqu\\xc3\\xa9 aux enqu\\xc3\\xaateurs avoir \\xc3\\xa9t\\xc3\\xa9 sollicit\\xc3\\xa9 sur une \\xc3\\xa9ventuelle confusion de peines en faveur de l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires. \\xc2\\xab\\xc2\\xa0Pourquoi Monsieur Estoup ne confirme-t-il pas votre version\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Bernard Tapie balbutie\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est \\xc3\\xa7a le myst\\xc3\\xa8re\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nLes audiences touchent \\xc3\\xa0 leur fin, laissant un go\\xc3\\xbbt d\\xe2\\x80\\x99inachev\\xc3\\xa9 entre les zones d\\xe2\\x80\\x99ombre persistantes du dossier, les explications alambiqu\\xc3\\xa9es du principal pr\\xc3\\xa9venu et le faisceau d\\xe2\\x80\\x99indices \\xe2\\x80\\x93\\xc2\\xa0sans preuve irr\\xc3\\xa9futable toutefois\\xc2\\xa0\\xe2\\x80\\x93 de l\\xe2\\x80\\x99accusation. Le proc\\xc3\\xa8s doit s\\xe2\\x80\\x99achever le 5\\xc2\\xa0avril.",
    "title": "Bernard Tapie, un pr\\xc3\\xa9venu hors norme",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Bernard-Tapie-prevenu-hors-norme-2019-04-01-1201012625"
}