{
    "authors": [
        "Rene Schmidt Photoschmidt - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-08 18:41:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Le premier ministre estime que le grand d\\xc3\\xa9bat a mis en lumi\\xc3\\xa8re \\xc2\\xab\\xc2\\xa0une immense exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb et promet, pour y r\\xc3\\xa9pondre, de \\xc2\\xab\\xc2\\xa0baisser plus vite les imp\\xc3\\xb4ts\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FGrand-debat-gouvernement-met-lexasperation-fiscale-2019-04-08-1201014273.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014273/gouvernement-precise-lampleur-cette-nouvelle-baisse-prelevements-outils-entend-mettre-oeuvrey-parvenir_0_1400_700.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Lorsqu\\xe2\\x80\\x99il \\xc3\\xa9tait ministre des finances de Fran\\xc3\\xa7ois Hollande, Pierre Moscovici avait lanc\\xc3\\xa9 d\\xc3\\xa8s 2013 l\\xe2\\x80\\x99expression de \\xc2\\xab\\xc2\\xa0ras-le-bol fiscal\\xc2\\xa0\\xc2\\xbb pour d\\xc3\\xa9crire le sentiment des Fran\\xc3\\xa7ais face aux imp\\xc3\\xb4ts. \\xc3\\x89douard Philippe a \\xc3\\xa9t\\xc3\\xa9 un cran plus loin en pr\\xc3\\xa9sentant lundi 8\\xc2\\xa0avril les enseignements du grand d\\xc3\\xa9bat. Pour le premier ministre, c\\xe2\\x80\\x99est d\\xc3\\xa9sormais un \\xc2\\xab\\xc2\\xa0immense exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb qui traverse le pays.\n1\\xc2\\xa0000\\xc2\\xa0milliards de pr\\xc3\\xa9l\\xc3\\xa8vements\nLa France, effectivement, se caract\\xc3\\xa9rise par un taux de pr\\xc3\\xa9l\\xc3\\xa8vements obligatoires tr\\xc3\\xa8s \\xc3\\xa9lev\\xc3\\xa9. Le pays est m\\xc3\\xaame devenu le champion des pays d\\xc3\\xa9velopp\\xc3\\xa9s en la mati\\xc3\\xa8re. Selon le dernier classement de l\\xe2\\x80\\x99OCDE, la France a ainsi ravi en 2017 la premi\\xc3\\xa8re place du podium au Danemark.\nLes pr\\xc3\\xa9l\\xc3\\xa8vements obligatoires en France ont atteint et m\\xc3\\xaame d\\xc3\\xa9pass\\xc3\\xa9 la barre des 1\\xc2\\xa0000\\xc2\\xa0milliards d\\xe2\\x80\\x99euros en 2017, pour s\\xe2\\x80\\x99\\xc3\\xa9tablir \\xc3\\xa0 1\\xc2\\xa0038\\xc2\\xa0milliards. Pr\\xc3\\xa8s des deux tiers de cette somme sont toutefois constitu\\xc3\\xa9s de pr\\xc3\\xa9l\\xc3\\xa8vements sociaux, servant principalement \\xc3\\xa0 financer les pensions de retraites et le syst\\xc3\\xa8me de sant\\xc3\\xa9, et non pas le train de vie de l\\xe2\\x80\\x99\\xc3\\x89tat.\nUne baisse programm\\xc3\\xa9e\nDans son programme pr\\xc3\\xa9sidentiel, Emmanuel Macron s\\xe2\\x80\\x99\\xc3\\xa9tait engag\\xc3\\xa9 \\xc3\\xa0 diminuer la pression fiscale d\\xe2\\x80\\x99un point pendant son quinquennat. Le taux de pr\\xc3\\xa9l\\xc3\\xa8vement devait alors passer de 45,4\\xc2\\xa0% du PIB en 2017 \\xc3\\xa0 44,3\\xc2\\xa0% en 2022, soit une baisse de plus de 20\\xc2\\xa0milliards d\\xe2\\x80\\x99euros.\nToutefois, la premi\\xc3\\xa8re salve de baisse du d\\xc3\\xa9but du quinquennat a surtout profit\\xc3\\xa9 aux entreprises et aux particuliers ais\\xc3\\xa9s, avec notamment la suppression de l\\xe2\\x80\\x99ISF et la mise en place du pr\\xc3\\xa9l\\xc3\\xa8vement forfaitaire unique sur les revenus du patrimoine d\\xc3\\xa8s 2018.\nPour les autres m\\xc3\\xa9nages, la baisse est rest\\xc3\\xa9e beaucoup plus mesur\\xc3\\xa9e. La r\\xc3\\xa9duction des cotisations et celle de la taxe d\\xe2\\x80\\x99habitation n\\xe2\\x80\\x99ont de fait produit des effets qu\\xe2\\x80\\x99\\xc3\\xa0 la fin de l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re. Pendant ce temps, d\\xe2\\x80\\x99autres taxes ont continu\\xc3\\xa9 \\xc3\\xa0 grimper, en particulier sur le tabac ou l\\xe2\\x80\\x99\\xc3\\xa9nergie. C\\xe2\\x80\\x99est ce dernier point qui a servi de d\\xc3\\xa9tonateur au mouvement des gilets jaunes.\nLa volont\\xc3\\xa9 d\\xe2\\x80\\x99aller plus loin\nFace \\xc3\\xa0 la col\\xc3\\xa8re, le gouvernement avait d\\xc3\\xa9j\\xc3\\xa0 affich\\xc3\\xa9 sa volont\\xc3\\xa9 de baisser les pr\\xc3\\xa9l\\xc3\\xa8vements et pris de premi\\xc3\\xa8re mesures. C\\xe2\\x80\\x99est le cas de l\\xe2\\x80\\x99annulation de la hausse de CSG pour certains retrait\\xc3\\xa9s et bien s\\xc3\\xbbr la suppression des hausses de taxe programm\\xc3\\xa9es sur le carburant.\nCes mesures devraient permettre d\\xe2\\x80\\x99acc\\xc3\\xa9l\\xc3\\xa9rer la baisse des pr\\xc3\\xa9l\\xc3\\xa8vements obligatoires. \\xc3\\x80 l\\xe2\\x80\\x99horizon 2022, ceux-ci devraient redescendre \\xc3\\xa0 44,3\\xc2\\xa0% du PIB, selon les tout derniers chiffres de Bercy. Mais \\xc3\\x89douard Philippe semble d\\xc3\\xa9sormais d\\xc3\\xa9cid\\xc3\\xa9 \\xc3\\xa0 aller encore plus loin. Face \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb, le premier ministre a en effet assur\\xc3\\xa9 que la seule r\\xc3\\xa9ponse \\xc3\\xa9tait de \\xc2\\xab\\xc2\\xa0baisser et baisser plus vite les imp\\xc3\\xb4ts\\xc2\\xa0\\xc2\\xbb.\nDes pistes tr\\xc3\\xa8s diverses\nPour le moment, toutefois, le gouvernement n\\xe2\\x80\\x99a pas pr\\xc3\\xa9cis\\xc3\\xa9 l\\xe2\\x80\\x99ampleur de cette nouvelle baisse des pr\\xc3\\xa9l\\xc3\\xa8vements, ni les outils qu\\xe2\\x80\\x99il entend mettre en \\xc5\\x93uvre pour y parvenir.\nDans le grand d\\xc3\\xa9bat, de nombreuses contributions ont mis en avant la baisse des pr\\xc3\\xa9l\\xc3\\xa8vements frappant les d\\xc3\\xa9penses les plus contraintes des m\\xc3\\xa9nages. L\\xe2\\x80\\x99id\\xc3\\xa9e d\\xe2\\x80\\x99un TVA \\xc2\\xab\\xc2\\xa0z\\xc3\\xa9ro\\xc2\\xa0\\xc2\\xbb sur les produits de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9 a \\xc3\\xa9t\\xc3\\xa9 souvent \\xc3\\xa9voqu\\xc3\\xa9e, m\\xc3\\xaame si elle semble tr\\xc3\\xa8s d\\xc3\\xa9licate \\xc3\\xa0 mettre en \\xc5\\x93uvre. D\\xe2\\x80\\x99autres pistes ont aussi \\xc3\\xa9t\\xc3\\xa9 avanc\\xc3\\xa9es, portant sur la fiscalit\\xc3\\xa9 frappant l\\xe2\\x80\\x99\\xc3\\xa9nergie, l\\xe2\\x80\\x99eau ou les transports.\nDe son c\\xc3\\xb4t\\xc3\\xa9, le ministre des comptes publics, G\\xc3\\xa9rald Darmanin, s\\xe2\\x80\\x99est dit plut\\xc3\\xb4t favorable \\xc3\\xa0 une suppression de la redevance t\\xc3\\xa9l\\xc3\\xa9vis\\xc3\\xa9e. Tout en prenant grand soin de rappeler que toute baisse d\\xe2\\x80\\x99imp\\xc3\\xb4t n\\xc3\\xa9cessite de couper dans le m\\xc3\\xaame temps des d\\xc3\\xa9penses, sauf \\xc3\\xa0 accepter de laisser filer davantage encore le d\\xc3\\xa9ficit.",
    "title": "Grand d\\xc3\\xa9bat, le gouvernement met en avant \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99exasp\\xc3\\xa9ration fiscale\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Grand-debat-gouvernement-met-lexasperation-fiscale-2019-04-08-1201014273"
}