{
    "authors": [],
    "date_download": "2019-04-01 15:04:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Durant une manifestation d'auto-\\xc3\\xa9coles traditionnelles contre l\"ub\\xc3\\xa9risation\" le 18 avril 2017 \\xc3\\xa0 Paris / AFP/ArchivesL'enqu\\xc3\\xaate pour travail dissimul\\xc3\\xa9 visant l'auto-\\xc3\\xa9cole 100% d\\xc3\\xa9mat\\xc3\\xa9rialis\\xc3\\xa9e Lepermislibre a \\xc3\\xa9t\\xc3\\xa9 class\\xc3\\xa9e sans suite pour...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FL-enquete-visant-auto-ecole-ligne-LepermisLibre-classee-sans-suite-2019-04-01-1301012747.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012747/Durant-manifestation-ecoles-traditionnelles-contre-uberisation-18-avril-2017-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Durant une manifestation d\\'auto-\\xc3\\xa9coles traditionnelles contre l\"ub\\xc3\\xa9risation\" le 18 avril 2017 \\xc3\\xa0 Paris / AFP/Archives\nL\\'enqu\\xc3\\xaate pour travail dissimul\\xc3\\xa9 visant l\\'auto-\\xc3\\xa9cole 100% d\\xc3\\xa9mat\\xc3\\xa9rialis\\xc3\\xa9e Lepermislibre a \\xc3\\xa9t\\xc3\\xa9 class\\xc3\\xa9e sans suite pour \"infraction insuffisamment caract\\xc3\\xa9ris\\xc3\\xa9e\", a-t-on appris lundi de sources concordantes.\nLe parquet de Lyon a confirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP avoir referm\\xc3\\xa9 le dossier, confirmant l\\'annonce faite peu auparavant par l\\'entreprise.\nLe cas de cette jeune soci\\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9tait embl\\xc3\\xa9matique des bouleversements rencontr\\xc3\\xa9s par l\\'enseignement de la conduite, menac\\xc3\\xa9, selon les auto-\\xc3\\xa9coles traditionnelles, d\\'une \"ub\\xc3\\xa9risation\". Ces derni\\xc3\\xa8res manifestaient d\\'ailleurs encore lundi matin \\xc3\\xa0 Paris.\nCr\\xc3\\xa9\\xc3\\xa9 par deux jeunes entrepreneurs en 2015, LePermisLibre propose de tout faire en ligne (pr\\xc3\\xa9paration au code, r\\xc3\\xa9servation d\\'heure de conduite, g\\xc3\\xa9olocalisation de l\\'enseignant le plus proche). Ce qui autorise des tarifs tr\\xc3\\xa8s accessibles: 729 euros pour la formule de base code + 20 heures de conduite.\nAvril 2018: la pr\\xc3\\xa9fecture annonce la fermeture pour trois mois de cette auto-\\xc3\\xa9cole en relevant, \\xc3\\xa0 la suite d\\xe2\\x80\\x99inspections, de nombreuses infractions au code du travail, comme le statut de 49 enseignants \"qui auraient d\\xc3\\xbb \\xc3\\xaatre d\\xc3\\xa9clar\\xc3\\xa9s comme salari\\xc3\\xa9s et non sous un autre statut, en l\\xe2\\x80\\x99occurrence celui d\\xe2\\x80\\x99auto-entrepreneur\".\nL\\'entreprise conteste point par point cette d\\xc3\\xa9cision et saisit la justice administrative. Un mois plus tard, le juge des r\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9s du tribunal administratif de Lyon suspend l\\'arr\\xc3\\xaat\\xc3\\xa9 de la pr\\xc3\\xa9fecture.\nUn an plus tard, c\\'est une deuxi\\xc3\\xa8me bataille que vient de remporter l\\'entreprise qui emploie d\\xc3\\xa9sormais 16 personnes et travaille avec plus de 150 \"enseignants ind\\xc3\\xa9pendants\".\nDans sa d\\xc3\\xa9cision, que l\\'AFP a pu se procurer, le parquet explique que les moniteurs auditionn\\xc3\\xa9s dans l\\'enqu\\xc3\\xaate ne se consid\\xc3\\xa9raient pas \"victime d\\'une quelconque infraction\" et s\\'estimaient au contraire \"autonomes et ind\\xc3\\xa9pendants\".\nPar ailleurs, il rappelle que \"la Loi dite Macron du 6 ao\\xc3\\xbbt 2015 a pos\\xc3\\xa9 le cadre juridique permettant aux entreprises comme +LePermisLibre+ (mais \\xc3\\xa9galement +En Voiture Simone+ ou +Ornikar+) d\\'exercer leur activit\\xc3\\xa9 de plateforme d\\'interm\\xc3\\xa9diation entre moniteurs et \\xc3\\xa9l\\xc3\\xa8ves\".\nPour LePermisLibre, cette d\\xc3\\xa9cision \"met fin \\xc3\\xa0 toutes les accusations de travail dissimul\\xc3\\xa9 tout en confirmant la l\\xc3\\xa9galit\\xc3\\xa9 et la viabilit\\xc3\\xa9 juridique des auto-\\xc3\\xa9coles en ligne\".\nLes auto-\\xc3\\xa9coles traditionnelles craignent une r\\xc3\\xa9forme du permis de conduire, avec un agr\\xc3\\xa9ment qui deviendrait national et abandonnerait l\\'obligation d\\'avoir un local physique. De quoi donc favoriser les plateformes en ligne.",
    "title": "L'enqu\\xc3\\xaate visant l'auto-\\xc3\\xa9cole en ligne LepermisLibre class\\xc3\\xa9e sans suite",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/L-enquete-visant-auto-ecole-ligne-LepermisLibre-classee-sans-suite-2019-04-01-1301012747"
}