{
    "authors": [
        "La Dc"
    ],
    "date_download": "2019-04-04 15:11:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 15:30:18",
    "description": "Le 19\\xc2\\xa0mars 2019, solennit\\xc3\\xa9 de saint Joseph, Mgr\\xc2\\xa0Robert Le Gall, archev\\xc3\\xaaque de Toulouse, a r\\xc3\\xa9dig\\xc3\\xa9 un texte pour faire suite \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 la mar\\xc3\\xa9e de r\\xc3\\xa9v\\xc3\\xa9lations d\\xe2\\x80\\x99abus sexuels dans notre \\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb. Introduite par la pri\\xc3\\xa8re du proph\\xc3\\xa8te Daniel (9, 7-8) - \\xc2\\xab\\xc2\\xa0\\xc3\\x80 nous la honte au visage\\xe2\\x80\\xa6 parce que nous avons p\\xc3\\xa9ch\\xc3\\xa9 contre...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FUrbi-et-Orbi%2FDocumentation-catholique%2FEglise-en-France%2FAbus-sexuels-lEglise-Le-scandale-etale-yeux-doubles-vies-insupportable-affirme-Mgr-Le-Gall-2019-04-04-1201013486.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab \\xc3\\x80 nous la honte au visage, comme on le voit aujourd\\xe2\\x80\\x99hui\\xe2\\x80\\x89; \\xc3\\xa0 nos rois, \\xc3\\xa0 nos princes, \\xc3\\xa0 nos p\\xc3\\xa8res, pour ceux qui sont pr\\xc3\\xa8s et pour ceux qui sont loin, parce que nous avons p\\xc3\\xa9ch\\xc3\\xa9 contre toi.\\xc2\\xa0\\xc2\\xbb Nous reconnaissons la pri\\xc3\\xa8re du proph\\xc3\\xa8te Daniel, d\\xc3\\xa9port\\xc3\\xa9 \\xc3\\xa0 Babylone, que nous avons entendue au lendemain du deuxi\\xc3\\xa8me dimanche de Car\\xc3\\xaame (Dn 9, 7-8).\nTous et chacun, nous sommes accabl\\xc3\\xa9s par ces r\\xc3\\xa9v\\xc3\\xa9lations successives de manquements scandaleux de certains cardinaux, \\xc3\\xa9v\\xc3\\xaaques, pr\\xc3\\xaatres ou religieux \\xc3\\xa0 leurs engagements. Nous avons le sentiment d\\xe2\\x80\\x99\\xc3\\xaatre submerg\\xc3\\xa9s par une mar\\xc3\\xa9e naus\\xc3\\xa9abonde qui semble se r\\xc3\\xa9pandre partout. Elle nous atteint tous, \\xc2\\xab\\xc2\\xa0de pr\\xc3\\xa8s ou de loin\\xc2\\xa0\\xc2\\xbb, comme l\\xe2\\x80\\x99exprime Daniel, \\xc3\\xa0 tous les niveaux de l\\xe2\\x80\\x99\\xc3\\x89glise.\nLe Car\\xc3\\xaame o\\xc3\\xb9 nous sommes entr\\xc3\\xa9s nous invite tous \\xc3\\xa0 une vraie conversion, comme celle que vivent actuellement les quelque 110 cat\\xc3\\xa9chum\\xc3\\xa8nes que j\\xe2\\x80\\x99ai appel\\xc3\\xa9s \\xc3\\xa0 recevoir le bapt\\xc3\\xaame \\xc3\\xa0 la P\\xc3\\xa2que qui vient\\xe2\\x80\\x89: des adultes qui avaient parfois une image n\\xc3\\xa9gative de notre \\xc3\\x89glise et qui remercient nos pr\\xc3\\xaatres et nos communaut\\xc3\\xa9s pour l\\xe2\\x80\\x99accueil qui leur a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9serv\\xc3\\xa9. Dieu lui-m\\xc3\\xaame, par divers relais, les conduit \\xc3\\xa0 nous et nous les confie.\n\\xc2\\xab\\xc2\\xa0Qu\\xe2\\x80\\x99ils soient un, pour que le monde croie\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb (Jn 17, 22). Vous connaissez cette pri\\xc3\\xa8re de J\\xc3\\xa9sus \\xc3\\xa0 son P\\xc3\\xa8re avant sa Passion, qui inspire la pastorale de notre dioc\\xc3\\xa8se. L\\xe2\\x80\\x99unit\\xc3\\xa9 diversifi\\xc3\\xa9e de nos communaut\\xc3\\xa9s est la condition sans laquelle notre annonce de l\\xe2\\x80\\x99\\xc3\\x89vangile ne peut \\xc3\\xaatre cr\\xc3\\xa9dible.\nQue chacun de nous travaille aussi \\xc3\\xa0 sa propre unification personnelle, pour mettre en harmonie sa foi, ses convictions et ses engagements. Le scandale \\xc3\\xa9tal\\xc3\\xa9 \\xc3\\xa0 nos yeux de doubles vies est insupportable. M\\xc3\\xaame si nous savons bien qu\\xe2\\x80\\x99il est difficile d\\xe2\\x80\\x99\\xc3\\xaatre parfaitement honn\\xc3\\xaate avec soi-m\\xc3\\xaame, il est n\\xc3\\xa9cessaire que nous tendions \\xc3\\xa0 la coh\\xc3\\xa9rence entre nos paroles et nos actes. Le moine (monos en grec) n\\xe2\\x80\\x99est pas d\\xe2\\x80\\x99abord celui qui vit dans la solitude, mais celui qui fait profession d\\xe2\\x80\\x99unifier sa vie dans la recherche de Dieu en communaut\\xc3\\xa9. Nous avons tous \\xc3\\xa0 d\\xc3\\xa9velopper les \\xc3\\xa9nergies divines de notre bapt\\xc3\\xaame, pour devenir plus pleinement fils de la lumi\\xc3\\xa8re\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Autrefois, vous \\xc3\\xa9tiez t\\xc3\\xa9n\\xc3\\xa8bres, \\xc3\\xa9crit saint Paul aux \\xc3\\x89ph\\xc3\\xa9siens\\xe2\\x80\\x89; maintenant, dans le Seigneur, vous \\xc3\\xaates lumi\\xc3\\xa8re\\xe2\\x80\\x89; conduisez-vous comme des enfants de lumi\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb (5, 8).\n\\xc2\\xab\\xc2\\xa0Voici le temps favorable\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb nous redit saint Paul. D\\xe2\\x80\\x99un m\\xc3\\xaame \\xc3\\xa9lan g\\xc3\\xa9n\\xc3\\xa9reux, travaillons chacun \\xc3\\xa0 notre unit\\xc3\\xa9 personnelle, pour mieux assurer l\\xe2\\x80\\x99unit\\xc3\\xa9 de nos communaut\\xc3\\xa9s. En ce temps de Car\\xc3\\xaame, convertissons-nous, reconnaissons nos p\\xc3\\xa9ch\\xc3\\xa9s, et ne soyons pas complices de nos faiblesses ni de celles des autres\\xe2\\x80\\x89; refusons toute hypocrisie, toute vie double et mensong\\xc3\\xa8re\\xe2\\x80\\x89! \\xc2\\xab\\xc2\\xa0\\xc3\\x80 nous la honte au visage, au Seigneur notre Dieu la mis\\xc3\\xa9ricorde et le pardon\\xc2\\xa0\\xc2\\xbb (Dn 9, 8-9).\nMerci \\xc3\\xa0 vous tous, pr\\xc3\\xaatres, diacres, la\\xc3\\xafcs et religieux, qui, par la gr\\xc3\\xa2ce de Dieu, honorez le beau nom de \\xc2\\xab\\xc2\\xa0fid\\xc3\\xa8les\\xc2\\xa0\\xc2\\xbb.",
    "title": "Abus sexuels dans l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\x89: \\xe2\\x80\\x9cLe scandale \\xc3\\xa9tal\\xc3\\xa9 \\xc3\\xa0 nos yeux de doubles vies est insupportable\\xe2\\x80\\x9d, affirme Mgr\\xc2\\xa0Le Gall",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Urbi-et-Orbi/Documentation-catholique/Eglise-en-France/Abus-sexuels-lEglise-Le-scandale-etale-yeux-doubles-vies-insupportable-affirme-Mgr-Le-Gall-2019-04-04-1201013486"
}