{
    "authors": [
        "Christophe Archambault Afp"
    ],
    "date_download": "2019-04-09 18:49:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Mardi 9\\xc2\\xa0avril, une quinzaine d\\xe2\\x80\\x99associations d\\xe2\\x80\\x99aide aux migrants ont d\\xc3\\xa9cid\\xc3\\xa9 de suspendre leurs activit\\xc3\\xa9s pour protester contre une situation qui ne cesse de se d\\xc3\\xa9grader dans les campements parisiens.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FImmigration%2FA-Paris-associations-greve-denoncer-situation-migrants-2019-04-09-1201014388.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014388/demandeurs-dasile-regardent-police-mener-enieme-demantelement-migrants-Porte-Chapelle-4-avril-dernier_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "C\\xe2\\x80\\x99est l\\xe2\\x80\\x99expression d\\xe2\\x80\\x99un gros ras-le-bol. Mardi 9\\xc2\\xa0avril, une quinzaine d\\xe2\\x80\\x99associations, qui estiment fournir chaque semaine pr\\xc3\\xa8s de 15\\xc2\\xa0000 repas, 1\\xc2\\xa0600 v\\xc3\\xaatements, tentes, duvets et pr\\xc3\\xa8s de 600 nuit\\xc3\\xa9es solidaires, vont suspendre leurs activit\\xc3\\xa9s \\xc2\\xab\\xc2\\xa0pour d\\xc3\\xa9noncer l\\xe2\\x80\\x99action des pouvoirs publics\\xc2\\xa0\\xc2\\xbb au sujet des migrants au nord de Paris. Si les distributions alimentaires et nuit\\xc3\\xa9es restent assur\\xc3\\xa9es, les maraudes, ateliers et cours de fran\\xc3\\xa7ais ne le seront pas.\n\\xc2\\xab\\xc2\\xa0Un cycle infernal de campements et de d\\xc3\\xa9mant\\xc3\\xa8lements\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Depuis plus de trois ans, un cycle infernal fait de campements, de d\\xc3\\xa9mant\\xc3\\xa8lements, de dispersions et de harc\\xc3\\xa8lements se d\\xc3\\xa9veloppe dans le Nord-Est de Paris et dans son imm\\xc3\\xa9diate p\\xc3\\xa9riph\\xc3\\xa9rie, avec \\xc3\\xa0 chaque fois une violence accrue\\xc2\\xa0\\xc2\\xbb, affirment dans un communiqu\\xc3\\xa9 ces associations, parmi lesquelles le Secours catholique, Emma\\xc3\\xbcs France, Utopia ou M\\xc3\\xa9decins du monde mais aussi des collectifs de citoyens tr\\xc3\\xa8s actifs sur le terrain comme Solidarit\\xc3\\xa9 Migrants Wilson, la Gamelle de Jaur\\xc3\\xa8s ou Ptits dej Solidaires.\nPorte d\\xe2\\x80\\x99Aubervilliers, impasse des migrants\nFin mars, entre 900 et 1\\xc2\\xa0800 personnes \\xc3\\xa9taient recens\\xc3\\xa9es dans le nord-est de Paris, dont plusieurs centaines Porte de la Chapelle, o\\xc3\\xb9 une nouvelle \\xc3\\xa9vacuation a eu lieu jeudi 4\\xc2\\xa0avril.\\xc2\\xa0335 personnes ont alors \\xc3\\xa9t\\xc3\\xa9 mises \\xc3\\xa0 l\\xe2\\x80\\x99abri\\xc2\\xa0mais au moins 200 n\\xe2\\x80\\x99avaient pu monter dans les bus faute de places disponibles.\nPour d\\xc3\\xa9noncer cette situation, le 27\\xc2\\xa0mars, la maire de Paris Anne Hidalgo a annonc\\xc3\\xa9 son intention de se rendre sur place tous les jeudis pour \\xc2\\xab\\xc2\\xa0appeler l\\xe2\\x80\\x99\\xc3\\x89tat \\xc3\\xa0 agir\\xc2\\xa0\\xc2\\xbb et l\\xe2\\x80\\x99a accus\\xc3\\xa9 de laisser \\xc2\\xab\\xc2\\xa0prosp\\xc3\\xa9rer l\\xe2\\x80\\x99indignit\\xc3\\xa9 et le chaos aux portes de la capitale\\xc2\\xa0\\xc2\\xbb. Le pr\\xc3\\xa9fet d\\xe2\\x80\\x99\\xc3\\x8ele-de-France Michel Cadot a r\\xc3\\xa9pliqu\\xc3\\xa9 en affirmant que 7\\xc2\\xa0300 personnes avaient \\xc3\\xa9t\\xc3\\xa9 prises en charge en 2018 et \\xc2\\xab\\xc2\\xa0plus de 2000 depuis le d\\xc3\\xa9but de l\\xe2\\x80\\x99ann\\xc3\\xa9e 2019\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Tant qu\\xe2\\x80\\x99on ne mettra pas en place un dispositif de pr\\xc3\\xa9-accueil suffisamment dimensionn\\xc3\\xa9 et r\\xc3\\xa9parti sur l\\xe2\\x80\\x99ensemble du territoire, on va continuer de courir comme \\xc3\\xa7a derri\\xc3\\xa8re les arriv\\xc3\\xa9es, ce qui \\xc3\\xa9puise tout le monde\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9sume Pierre Henry, directeur g\\xc3\\xa9n\\xc3\\xa9ral de France terre d\\xe2\\x80\\x99asile.\n\\xc2\\xab\\xc2\\xa0La situation se d\\xc3\\xa9t\\xc3\\xa9riore constamment\\xc2\\xa0\\xc2\\xbb\nDepuis 2015, les arrondissements du nord-est de Paris font en effet face \\xc3\\xa0 des installations r\\xc3\\xa9currentes de migrants dans les rues, faute d\\xe2\\x80\\x99h\\xc3\\xa9bergements en nombre suffisant. Ouvert en novembre\\xc2\\xa02016 par la Mairie de Paris, le Centre de Premier accueil de la porte de La Chapelle, qui pouvait h\\xc3\\xa9berger 400 personnes pendant une dizaine de jours en attendant de les r\\xc3\\xa9orienter ailleurs sur le territoire, a toujours \\xc3\\xa9t\\xc3\\xa9 satur\\xc3\\xa9. Mais il avait tout de m\\xc3\\xaame permis de sortir de la rue pr\\xc3\\xa8s de 20\\xc2\\xa0000 personnes jusqu\\xe2\\x80\\x99\\xc3\\xa0 sa fermeture programm\\xc3\\xa9e en mars\\xc2\\xa02018, pour permettre les travaux du campus Condorcet.\nEnsuite, l\\xe2\\x80\\x99\\xc3\\x89tat a pr\\xc3\\xa9f\\xc3\\xa9r\\xc3\\xa9 ouvrir cinq Centres d\\xe2\\x80\\x99accueil et d\\xe2\\x80\\x99examen des situations (CAES) en \\xc3\\x8ele-de-France (lire les rep\\xc3\\xa8res). Si ces centres ont une capacit\\xc3\\xa9 totale de 750 places, l\\xe2\\x80\\x99efficacit\\xc3\\xa9 du dispositif se heurte au fait que d\\xc3\\xa9sormais, beaucoup de migrants dans la rue sont d\\xc3\\xa9bout\\xc3\\xa9s de leur demande d\\xe2\\x80\\x99asile ou \\xc2\\xab\\xc2\\xa0dublin\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire qu\\xe2\\x80\\x99ils rel\\xc3\\xa8vent d\\xe2\\x80\\x99un autre pays d\\xe2\\x80\\x99Europe. Pour fuir la menace d\\xe2\\x80\\x99une expulsion, ces migrants restent ou reviennent sur les campements parisiens, o\\xc3\\xb9 continuent d\\xe2\\x80\\x99arriver par ailleurs des primo-arrivants.\n\\xc2\\xab\\xc2\\xa0\\xc3\\x80 chaque fois on se dit que \\xc3\\xa7a ne peut pas \\xc3\\xaatre pire, mais en fait si, la situation se d\\xc3\\xa9t\\xc3\\xa9riore constamment\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9sume Clarisse Bouthier, b\\xc3\\xa9n\\xc3\\xa9vole \\xc3\\xa0 Solidarit\\xc3\\xa9 Migrants Wilson, qui raconte qu\\xe2\\x80\\x99apr\\xc3\\xa8s l\\xe2\\x80\\x99\\xc3\\xa9vacuation de janvier, \\xc2\\xab\\xc2\\xa0on a suivi les migrants qui ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vacu\\xc3\\xa9s dans des lieux qui n\\xe2\\x80\\x99\\xc3\\xa9taient pas pr\\xc3\\xaats pour les accueillir. Dans un centre, la directrice nous a m\\xc3\\xaame demand\\xc3\\xa9 de lui fournir des repas\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb\nLa difficile prise en charge psychiatrique des migrants\nEt pour ceux rest\\xc3\\xa9s \\xc3\\xa0 la rue, \\xc2\\xab\\xc2\\xa0ils sont compl\\xc3\\xa8tement laiss\\xc3\\xa9s \\xc3\\xa0 eux-m\\xc3\\xaames. Pour prendre rendez-vous pour demander l\\xe2\\x80\\x99asile, il faut appeler un num\\xc3\\xa9ro payant qui ne r\\xc3\\xa9pond jamais et beaucoup n\\xe2\\x80\\x99ont pas acc\\xc3\\xa8s \\xc3\\xa0 leurs droits\\xc2\\xa0\\xc2\\xbb. Enfin, ajoute-t-elle, \\xc2\\xab\\xc2\\xa0ils sont sans cesse d\\xc3\\xa9log\\xc3\\xa9s par la police, ce qui les fragilise et fragilise l\\xe2\\x80\\x99aide que nous leur apportons\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0De plus en plus, on voit que les personnes sont en r\\xc3\\xa9elle souffrance psychique et certains sont en train de devenir fous, compl\\xc3\\xa8te Aur\\xc3\\xa9lie Radisson, directrice de l\\xe2\\x80\\x99accueil de jour Le Cedre. C\\xe2\\x80\\x99est une vraie inqui\\xc3\\xa9tude.\\xc2\\xa0\\xc2\\xbb\n---------------------\nLe dispositif national d\\xe2\\x80\\x99accueil\nEn tout, le dispositif d\\xe2\\x80\\x99accueil des demandeurs d\\xe2\\x80\\x99asile compte un peu plus de 90 000 places, selon la Cimade, dont\\xe2\\x80\\x89:\n42 000 places en centres d\\xe2\\x80\\x99accueil pour demandeurs d\\xe2\\x80\\x99asile (CADA). Le parc est principalement situ\\xc3\\xa9 en \\xc3\\x8ele-de-France, Auvergne-Rh\\xc3\\xb4ne-Alpes et Grand Est. En 2019, 1 500 places suppl\\xc3\\xa9mentaires sont pr\\xc3\\xa9vues.\n23 000 places li\\xc3\\xa9es au dispositif d\\xe2\\x80\\x99h\\xc3\\xa9bergement d\\xe2\\x80\\x99urgence des demandeurs d\\xe2\\x80\\x99asile (HUDA).\n10 000 places en centres d\\xe2\\x80\\x99accueil et d\\xe2\\x80\\x99orientation (CAO), ouvertes apr\\xc3\\xa8s le d\\xc3\\xa9mant\\xc3\\xa8lement du camp de Calais et aujourd\\xe2\\x80\\x99hui g\\xc3\\xa9r\\xc3\\xa9es par l\\xe2\\x80\\x99Ofii.\nPlus de 1 800 places dans des centres d\\xe2\\x80\\x99accueil et d\\xe2\\x80\\x99examen de situation administrative (CAES), qui combinent h\\xc3\\xa9bergement et examen administratif dans les plus brefs d\\xc3\\xa9lais, dont 750 en \\xc3\\x8ele-de-France.",
    "title": "\\xc3\\x80 Paris, des associations en gr\\xc3\\xa8ve pour d\\xc3\\xa9noncer la situation des migrants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Immigration/A-Paris-associations-greve-denoncer-situation-migrants-2019-04-09-1201014388"
}