{
    "authors": [
        "Christophe Petit Tesson Epa"
    ],
    "date_download": "2019-04-08 18:45:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Au surlendemain de l\\xe2\\x80\\x99acte 21 des gilets jaunes, la restitution du Grand d\\xc3\\xa9bat a eut lieu dans la matin\\xc3\\xa9e du 8\\xc2\\xa0avril sous la verri\\xc3\\xa8re du Grand Palais \\xc3\\xa0 Paris, avec les acteurs du d\\xc3\\xa9bat public, avant que le premier ministre \\xc3\\x89douard Philippe tire le bilan des propositions. Retrouvez les principales d\\xc3\\xa9clarations du premier ministre avec Public S\\xc3\\xa9nat.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-national-conclusions-dEdouard-Philippe-direct-2019-04-08-1201014216.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014216/premier-ministre-Edouard-Philippe-arrive-conference-presse-restitution-grand-debat-Paris-8-avril-2019_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s plus de deux mois de consultation autour du Grand d\\xc3\\xa9bat, afin de r\\xc3\\xa9pondre \\xc3\\xa0 la crise des gilets jaunes, les repr\\xc3\\xa9sentants d\\xe2\\x80\\x99associations, les maires, les ministres, les citoyens, et plus d\\xe2\\x80\\x99une centaine de directeurs d\\xe2\\x80\\x99administrations ont particip\\xc3\\xa9 \\xc3\\xa0 la restitution des propositions lundi 8\\xc2\\xa0avril, sous la verri\\xc3\\xa8re du Grand Palais \\xc3\\xa0 Paris. Un bilan conclu par une prise de parole du premier ministre \\xc3\\x89douard Philippe \\xc3\\xa0 midi.\nCette synth\\xc3\\xa8se, baptis\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0restitution\\xc2\\xa0\\xc2\\xbb, a r\\xc3\\xa9uni la moiti\\xc3\\xa9 du gouvernement. Les organismes missionn\\xc3\\xa9s (le sondeur OpinionWay, les cabinets Roland Berger, Res Publica et Missions publiques) ont pr\\xc3\\xa9sent\\xc3\\xa9 les r\\xc3\\xa9sultats de la consultation.\nPlus de 1,5\\xc2\\xa0million de personnes y ont particip\\xc3\\xa9 directement d\\xe2\\x80\\x99apr\\xc3\\xa8s les comptages officiels\\xe2\\x80\\x89: un tiers via le site d\\xc3\\xa9di\\xc3\\xa9, un tiers dans les quelque 10\\xc2\\xa0000 r\\xc3\\xa9unions locales, un tiers dans les 16\\xc2\\xa0000 cahiers de dol\\xc3\\xa9ances ou par courrier libre.\nLe verdict reviendra alors mi-avril \\xc3\\xa0 Emmanuel Macron, au terme d\\xe2\\x80\\x99un tour de France en 80 jours dont une centaine d\\xe2\\x80\\x99heures de d\\xc3\\xa9bats. Les mesures pourront \\xc3\\xaatre distill\\xc3\\xa9es jusqu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9t\\xc3\\xa9.",
    "title": "Grand d\\xc3\\xa9bat national, les conclusions d\\xe2\\x80\\x99\\xc3\\x89douard Philippe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-national-conclusions-dEdouard-Philippe-direct-2019-04-08-1201014216"
}