{
    "authors": [
        "Photos Bruno Amsellem Divergence Pour La Croix"
    ],
    "date_download": "2019-04-11 19:15:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Proc\\xc3\\xa8s Barbarin, quand les d\\xc3\\xa9fenses tombent (2/2). La Croix a voulu donner la parole \\xc3\\xa0 deux protagonistes du proc\\xc3\\xa8s Barbarin. Aujourd\\xe2\\x80\\x99hui, R\\xc3\\xa9gine Maire, cit\\xc3\\xa9e \\xc3\\xa0 compara\\xc3\\xaetre au c\\xc3\\xb4t\\xc3\\xa9 du cardinal sur la gestion du cas Preynat.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FRegine-Maire-temps-parole-2019-04-11-1201014937.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201014937/Regine-Maire-ancienne-collaboratrice-larcheveque-Lyon_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "A la barre, ce 8\\xc2\\xa0janvier, R\\xc3\\xa9gine Maire lit une d\\xc3\\xa9claration \\xc3\\xa0 l\\xe2\\x80\\x99adresse des victimes du p\\xc3\\xa8re Preynat puis se tait. Sous le feu des questions du tribunal, la fr\\xc3\\xaale octog\\xc3\\xa9naire h\\xc3\\xa9site, pr\\xc3\\xaate \\xc3\\xa0 r\\xc3\\xa9pondre. Son avocat s\\xe2\\x80\\x99interpose.\nLa d\\xc3\\xa9fense a choisi la strat\\xc3\\xa9gie du silence. Cit\\xc3\\xa9e \\xc3\\xa0 compara\\xc3\\xaetre au c\\xc3\\xb4t\\xc3\\xa9 du cardinal Philippe Barbarin sur la gestion du pr\\xc3\\xaatre p\\xc3\\xa9dophile, elle r\\xc3\\xa9pond au compte-gouttes. Retient encore ses mots. Puis lance \\xc3\\xa0 la pr\\xc3\\xa9sidente ce cri du c\\xc5\\x93ur\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Mon histoire avec l\\xe2\\x80\\x99\\xc3\\x89glise, on pourrait l\\xe2\\x80\\x99appeler\\xc2\\xa0\\xe2\\x80\\x9dje t\\xe2\\x80\\x99aime moi non plus\\xe2\\x80\\x9d\\xc2\\xa0\\xc2\\xbb.\nDidier Bardiau, du \\xc2\\xab cancer Preynat \\xc2\\xbb \\xc3\\xa0 la fin du silence\nParler, se taire, ce tiraillement qu\\xe2\\x80\\x99elle \\xc3\\xa9prouve encore aujourd\\xe2\\x80\\x99hui, dit tout de la position de R\\xc3\\xa9gine Maire depuis le d\\xc3\\xa9but de \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99affaire Barbarin\\xc2\\xa0\\xc2\\xbb et de la temp\\xc3\\xaate m\\xc3\\xa9diatique dans laquelle cette b\\xc3\\xa9n\\xc3\\xa9vole retrait\\xc3\\xa9e du dioc\\xc3\\xa8se de Lyon s\\xe2\\x80\\x99est trouv\\xc3\\xa9e prise, bien malgr\\xc3\\xa9 elle. En \\xc3\\xa9tau entre l\\xe2\\x80\\x99institution et les victimes.\nMettre fin au \\xc2\\xab\\xc2\\xa0silence forc\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb\nTrois mois apr\\xc3\\xa8s le proc\\xc3\\xa8s, bravant les prudences de son avocat, R\\xc3\\xa9gine Maire veut parler. Dire enfin ce qu\\xe2\\x80\\x99elle a v\\xc3\\xa9cu, m\\xc3\\xaame si elle h\\xc3\\xa9site encore, jusqu\\xe2\\x80\\x99au jour du rendez-vous, fix\\xc3\\xa9 dans son appartement \\xc3\\xa0 Tassin-la-Demi-Lune, commune de l\\xe2\\x80\\x99Ouest lyonnais.\n\\xc3\\x80 la fois d\\xc3\\xa9termin\\xc3\\xa9e et inqui\\xc3\\xa8te, elle souhaite mettre fin au \\xc2\\xab\\xc2\\xa0silence forc\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb qu\\xe2\\x80\\x99elle a d\\xc3\\xbb tenir \\xc2\\xab\\xc2\\xa0pour des raisons juridiques depuis mars\\xc2\\xa02016\\xc2\\xa0\\xc2\\xbb. Et qui lui est revenu comme un \\xc2\\xab\\xc2\\xa0boomerang\\xc2\\xa0\\xc2\\xbb, souffle-t-elle, encore meurtrie par la brutalit\\xc3\\xa9 des trois derni\\xc3\\xa8res ann\\xc3\\xa9es.\nAttabl\\xc3\\xa9e dans la salle \\xc3\\xa0 manger, R\\xc3\\xa9gine Maire cherche les mots les plus justes, de crainte que sa parole ne soit une fois de plus utilis\\xc3\\xa9e, d\\xc3\\xa9tourn\\xc3\\xa9e, travestie\\xe2\\x80\\xa6 Loin de la na\\xc3\\xafvet\\xc3\\xa9 avec laquelle cette femme tr\\xc3\\xa8s attach\\xc3\\xa9e \\xc3\\xa0 sa libert\\xc3\\xa9 de parole allait au-devant des cam\\xc3\\xa9ras, en 2016, \\xc3\\xa0 la demande du cardinal.\nAu proc\\xc3\\xa8s Barbarin, les parties civiles t\\xc3\\xa9moignent et accusent\n\\xc3\\x80 l\\xe2\\x80\\x99\\xc3\\xa9poque, l\\xe2\\x80\\x99association La parole lib\\xc3\\xa9r\\xc3\\xa9e vient de donner sa premi\\xc3\\xa8re conf\\xc3\\xa9rence de presse et le commissaire de police commence son enqu\\xc3\\xaate \\xc3\\xa0 Sainte-Foy-l\\xc3\\xa8s-Lyon afin de retrouver d\\xe2\\x80\\x99autres victimes de Bernard Preynat.\nUn \\xc2\\xab\\xc2\\xa0bon petit soldat\\xc2\\xa0\\xc2\\xbb\nEn partance pour l\\xe2\\x80\\x99Afrique, l\\xe2\\x80\\x99archev\\xc3\\xaaque lui confie alors cette d\\xc3\\xa9licate mission, tout comme il avait fait appel \\xc3\\xa0 elle, deux ans plus t\\xc3\\xb4t, pour recevoir en son nom Alexandre, une des victimes de l\\xe2\\x80\\x99ancien aum\\xc3\\xb4nier scout. Figure connue dans le dioc\\xc3\\xa8se de Lyon, elle ne si\\xc3\\xa9geait plus au Conseil \\xc3\\xa9piscopal depuis cinq ans et n\\xe2\\x80\\x99exer\\xc3\\xa7ait plus de responsabilit\\xc3\\xa9s dans le dioc\\xc3\\xa8se depuis trois ans.\nElle n\\xe2\\x80\\x99\\xc3\\xa9tait pas non plus la \\xc2\\xab\\xc2\\xa0responsable de la cellule d\\xe2\\x80\\x99\\xc3\\xa9coute\\xc2\\xbb \\xe2\\x80\\x93\\xc2\\xa0qui n\\xe2\\x80\\x99existait pas \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque\\xc2\\xa0\\xe2\\x80\\x93, tient-elle \\xc3\\xa0 r\\xc3\\xa9tablir. Encore moins la \\xc2\\xab\\xc2\\xa0psychologue du dioc\\xc3\\xa8se\\xc2\\xa0\\xc2\\xbb, elle qui avait \\xc3\\xa9t\\xc3\\xa9 engag\\xc3\\xa9e au titre de sa formation biblique et th\\xc3\\xa9ologique. Mais en \\xc2\\xab\\xc2\\xa0bon petit soldat\\xc2\\xa0\\xc2\\xbb, selon les mots de son accompagnatrice, elle fait donc part aux journalistes de la position du cardinal qui s\\xe2\\x80\\x99\\xc3\\xa9tait dit m\\xc3\\xaame \\xc2\\xab\\xc2\\xa0pr\\xc3\\xaat \\xc3\\xa0 d\\xc3\\xa9missionner\\xc2\\xa0\\xc2\\xbb.\nD\\xc3\\xa8s le lendemain dans la presse locale, ces propos sont d\\xc3\\xa9mentis par le dioc\\xc3\\xa8se. Un coup rude \\xc3\\xa0 encaisser et le d\\xc3\\xa9but d\\xe2\\x80\\x99une longue solitude. Du cardinal, elle dit qu\\xe2\\x80\\x99il \\xc2\\xab\\xc2\\xa0\\xc3\\xa9coute beaucoup mais d\\xc3\\xa9cide seul, capable de paroles et de gestes fraternels et en m\\xc3\\xaame temps de distance et de silence.\\xc2\\xa0\\xc2\\xbb Elle ne fait pas partie des \\xc2\\xab\\xc2\\xa0cercles\\xc2\\xa0\\xc2\\xbb de ses intimes, pr\\xc3\\xa9cise-t-elle. Mais il existe entre eux \\xc2\\xab\\xc2\\xa0une grande confiance et amiti\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0An\\xc3\\xa9antie physiquement\\xc2\\xa0\\xc2\\xbb\nC\\xe2\\x80\\x99est donc \\xc2\\xab\\xc2\\xa0tr\\xc3\\xa8s seule\\xc2\\xa0\\xc2\\xbb que R\\xc3\\xa9gine Maire vient au proc\\xc3\\xa8s. Ou plut\\xc3\\xb4t seule avec son avocat, recommand\\xc3\\xa9 par le dioc\\xc3\\xa8se. \\xc2\\xab\\xc2\\xa0Un bouclier\\xc2\\xa0\\xc2\\xbb, insiste-t-elle, qui lui conseille de toujours entrer et sortir de la salle d\\xe2\\x80\\x99audience derri\\xc3\\xa8re lui et n\\xe2\\x80\\x99h\\xc3\\xa9site pas \\xc3\\xa0 demander pour elle un euro symbolique aux victimes. Arriv\\xc3\\xa9e au tribunal \\xc2\\xab\\xc2\\xa0sans aucune pr\\xc3\\xa9paration int\\xc3\\xa9rieure\\xc2\\xa0\\xc2\\xbb, elle en ressortira \\xc2\\xab\\xc2\\xa0an\\xc3\\xa9antie physiquement\\xc2\\xa0\\xc2\\xbb.\nAu deuxi\\xc3\\xa8me jour d\\xe2\\x80\\x99audience, sa silhouette ploie sous les larmes. Son corps l\\xc3\\xa2che. Il a d\\xc3\\xa9j\\xc3\\xa0 parl\\xc3\\xa9 en 2016, infect\\xc3\\xa9 par un zona durant des mois. L\\xc3\\xa0, c\\xe2\\x80\\x99est le sommeil qui la quitte, pour des semaines. Cela fait peu de temps, dit-elle, qu\\xe2\\x80\\x99elle dort \\xc3\\xa0 nouveau une nuit enti\\xc3\\xa8re. Mais l\\xe2\\x80\\x99esprit tient\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai v\\xc3\\xa9cu au proc\\xc3\\xa8s une exp\\xc3\\xa9rience spirituelle intense, port\\xc3\\xa9e par le Christ et le soutien des uns et des autres.\\xc2\\xa0\\xc2\\xbb\n\\xc3\\x80 quelques pas d\\xe2\\x80\\x99elle, les victimes racontaient leur calvaire. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai ressenti une proximit\\xc3\\xa9 fraternelle avec elles\\xc2\\xa0\\xc2\\xbb, se souvient-elle, avant de confier, \\xc3\\xa0 demi-mot et envahie par l\\xe2\\x80\\x99\\xc3\\xa9motion, avoir \\xc2\\xab\\xc2\\xa0des raisons personnelles d\\xe2\\x80\\x99\\xc3\\xaatre proche d\\xe2\\x80\\x99elles\\xc2\\xa0\\xc2\\xbb.\nLe t\\xc3\\xa9moignage des fr\\xc3\\xa8res Burdet, tout particuli\\xc3\\xa8rement, la bouleverse. \\xc2\\xab\\xc2\\xa0En 2014, je n\\xe2\\x80\\x99avais pas dout\\xc3\\xa9 un seul instant que l\\xe2\\x80\\x99histoire d\\xe2\\x80\\x99Alexandre \\xc3\\xa9tait vraie, j\\xe2\\x80\\x99\\xc3\\xa9tais glac\\xc3\\xa9e par ce qu\\xe2\\x80\\x99il m\\xe2\\x80\\x99apprenait, r\\xc3\\xa9v\\xc3\\xa8le-t-elle. Au proc\\xc3\\xa8s, c\\xe2\\x80\\x99\\xc3\\xa9tait diff\\xc3\\xa9rent, ils \\xc3\\xa9taient mes fr\\xc3\\xa8res.\\xc2\\xa0\\xc2\\xbb\nEnvahie par la col\\xc3\\xa8re\nAlors qu\\xe2\\x80\\x99elle \\xc3\\xa9voque ces t\\xc3\\xa9moignages, la col\\xc3\\xa8re l\\xe2\\x80\\x99envahit soudain\\xe2\\x80\\x89: contre Bernard Preynat \\xc2\\xab\\xc2\\xa0qui n\\xe2\\x80\\x99\\xc3\\xa9tait pas l\\xc3\\xa0 pour entendre\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89; contre le cardinal Decourtray, dont elle \\xc3\\xa9tait proche et qui a nomm\\xc3\\xa9 \\xc3\\xa0 nouveau le pr\\xc3\\xaatre abuseur en paroisse\\xe2\\x80\\x89; contre son successeur \\xc3\\xa0 la t\\xc3\\xaate du dioc\\xc3\\xa8se de Lyon, Mgr\\xc2\\xa0Louis-Marie Bill\\xc3\\xa9, \\xc2\\xab\\xc2\\xa0qui pr\\xc3\\xa9sente la d\\xc3\\xa9claration des \\xc3\\xa9v\\xc3\\xaaques sur la p\\xc3\\xa9dophilie en 2000 \\xc3\\xa0 Lourdes mais ne fait pas le m\\xc3\\xa9nage chez lui\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\xa6 \\xc2\\xab\\xc2\\xa0\\xc3\\x80 l\\xe2\\x80\\x99\\xc3\\xa9poque, on d\\xc3\\xa9pla\\xc3\\xa7ait le pr\\xc3\\xaatre, rien de plus\\xc2\\xa0\\xc2\\xbb, d\\xc3\\xa9plore-t-elle.\nLors du verdict, elle re\\xc3\\xa7oit l\\xe2\\x80\\x99annonce de sa relaxe \\xc2\\xab\\xc2\\xa0dans une grande libert\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb et est immens\\xc3\\xa9ment soulag\\xc3\\xa9e que les juges aient r\\xc3\\xa9habilit\\xc3\\xa9 sa bonne volont\\xc3\\xa9. Qu\\xe2\\x80\\x99ils aient rappel\\xc3\\xa9 qu\\xe2\\x80\\x99elle est \\xc2\\xab\\xc2\\xa0all\\xc3\\xa9e au-del\\xc3\\xa0 de sa fonction d\\xe2\\x80\\x99\\xc3\\xa9coute\\xc2\\xa0\\xc2\\xbb en organisant une confrontation au cours de laquelle Bernard Preynat a avou\\xc3\\xa9 les faits. Et qu\\xe2\\x80\\x99il \\xc2\\xab\\xc2\\xa0peut donc lui \\xc3\\xaatre fait cr\\xc3\\xa9dit qu\\xe2\\x80\\x99elle pensait de bonne foi contribuer \\xc3\\xa0 ce que des personnes responsables au sein de l\\xe2\\x80\\x99institution religieuse soient saisies\\xc2\\xa0\\xc2\\xbb.\nUne blessure \\xc3\\xa0 vif\nLa blessure, n\\xc3\\xa9anmoins, reste \\xc3\\xa0 vif. Elle qui s\\xe2\\x80\\x99est \\xc2\\xab\\xc2\\xa0toujours situ\\xc3\\xa9e comme soutien des victimes\\xc2\\xbb ne comprend toujours pas comment elle a pu devenir \\xc2\\xab\\xc2\\xa0le mauvais objet\\xc2\\xa0\\xc2\\xbb. Essuyant depuis trois ans accusations et insultes sur les r\\xc3\\xa9seaux sociaux.\nPlus que le proc\\xc3\\xa8s, le film de Fran\\xc3\\xa7ois Ozon, Gr\\xc3\\xa2ce \\xc3\\xa0 Dieu, la hante, tout comme l\\xe2\\x80\\x99image qu\\xe2\\x80\\x99il donne d\\xe2\\x80\\x99elle d\\xe2\\x80\\x99un \\xc2\\xab\\xc2\\xa0frigidaire muet\\xc2\\xa0\\xc2\\xbb. Ses cons\\xc3\\xa9quences dureront longtemps, soupire-t-elle, d\\xc3\\xa9sol\\xc3\\xa9e d\\xe2\\x80\\x99\\xc3\\xaatre pr\\xc3\\xa9sent\\xc3\\xa9e comme \\xc2\\xab\\xc2\\xa0omnipr\\xc3\\xa9sente aupr\\xc3\\xa8s du cardinal dans les vingt premi\\xc3\\xa8res minutes\\xc2\\xa0\\xc2\\xbb.\\xc2\\xab\\xc2\\xa0Je n\\xe2\\x80\\x99ai jamais eu cette intimit\\xc3\\xa9 avec lui\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9p\\xc3\\xa8te-t-elle, souffrant de ce malentendu sur sa personne, d\\xe2\\x80\\x99autant plus destructeur que le r\\xc3\\xa9alisateur a gard\\xc3\\xa9 son nom, malgr\\xc3\\xa9 les efforts de son avocat.\nFran\\xc3\\xa7ois Ozon : \\xc2\\xab J\\xe2\\x80\\x99ai voulu faire un film citoyen, qui permette le d\\xc3\\xa9bat \\xc2\\xbb\nElle ne conteste pourtant pas la sc\\xc3\\xa8ne du film o\\xc3\\xb9 elle tient par la main le p\\xc3\\xa8re Preynat et Alexandre, leur proposant de prier. \\xc2\\xabLes aveux de Preynat et son\\xc2\\xa0\\xe2\\x80\\x9dje m\\xe2\\x80\\x99excuse\\xe2\\x80\\x9d m\\xe2\\x80\\x99avaient sid\\xc3\\xa9r\\xc3\\xa9e, explique-t-elle. Ce Notre P\\xc3\\xa8re \\xc3\\xa9tait compl\\xc3\\xa8tement \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 de la plaque, je le regrette beaucoup.\\xc2\\xa0\\xc2\\xbb\nSes regrets, c\\xe2\\x80\\x99est aussi de ne pas \\xc3\\xaatre all\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0jusqu\\xe2\\x80\\x99au bout\\xc2\\xa0\\xc2\\xbb de ses \\xc2\\xab\\xc2\\xa0intuitions\\xc2\\xa0\\xc2\\xbb et de ses \\xc2\\xab\\xc2\\xa0prises de parole\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0ne pas avoir forc\\xc3\\xa9 certaines portes\\xc2\\xa0\\xc2\\xbb pour alerter. \\xc2\\xab\\xc2\\xa0\\xe2\\x80\\x9dToute parole demande r\\xc3\\xa9ponse\\xe2\\x80\\x9d, r\\xc3\\xa9sume-t-elle en citant le pr\\xc3\\xaatre psychanalyste Denis Vasse. Je ne sais pas si j\\xe2\\x80\\x99aurais \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9cout\\xc3\\xa9e mais l\\xc3\\xa0 n\\xe2\\x80\\x99est pas la question\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0P\\xc3\\xa9cher par omission, c\\xe2\\x80\\x99est peut-\\xc3\\xaatre cela\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9fl\\xc3\\xa9chit-elle tout haut.\nA l\\xe2\\x80\\x99\\xc3\\xa9troit dans les communaut\\xc3\\xa9s religieuses\nDes ann\\xc3\\xa9es apr\\xc3\\xa8s, elle s\\xe2\\x80\\x99interroge encore sur les raisons de sa retenue. Le d\\xc3\\xa9couragement\\xe2\\x80\\x89? Le sentiment que \\xc2\\xab\\xc2\\xa0seule la parole d\\xe2\\x80\\x99une autorit\\xc3\\xa9 eccl\\xc3\\xa9siale a du poids\\xc2\\xbb\\xe2\\x80\\x89? Ou peut-\\xc3\\xaatre, la peur \\xc2\\xab\\xc2\\xa0d\\xe2\\x80\\x99une rupture de plus\\xc2\\xa0\\xc2\\xbb.\nSouvent en effet, sa libert\\xc3\\xa9 de parole, acquise aux c\\xc3\\xb4t\\xc3\\xa9s d\\xe2\\x80\\x99un p\\xc3\\xa8re juif ath\\xc3\\xa9e et d\\xe2\\x80\\x99une m\\xc3\\xa8re catholique corse, s\\xe2\\x80\\x99\\xc3\\xa9tait trouv\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9troit dans les communaut\\xc3\\xa9s religieuses. Celle du C\\xc3\\xa9nacle o\\xc3\\xb9 elle passa huit ans sans pouvoir prononcer ses v\\xc5\\x93ux d\\xc3\\xa9finitifs (c\\xe2\\x80\\x99est apr\\xc3\\xa8s cette exp\\xc3\\xa9rience religieuse qu\\xe2\\x80\\x99elle rencontra son mari, veuf et p\\xc3\\xa8re de deux filles). Puis le Chemin-Neuf, qu\\xe2\\x80\\x99elle a quitt\\xc3\\xa9 en 1998, pour se mettre au service du dioc\\xc3\\xa8se de Lyon.\nR\\xc3\\xa9gine Maire travaillant dans son bureau sur des textes de la Bible. / Bruno Amsellem/Divergence pour La Croix\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est raide de finir sa vie eccl\\xc3\\xa9siale comme \\xc3\\xa7a\\xc2\\xa0\\xc2\\xbb, avoue la bibliste, dont le nom a \\xc3\\xa9t\\xc3\\xa9 retir\\xc3\\xa9 de certaines instances. Elle doit aujourd\\xe2\\x80\\x99hui apprendre \\xc3\\xa0 ne pas se laisser enfermer dans la honte, \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0ne pas craindre le regard de l\\xe2\\x80\\x99autre\\xc2\\xa0\\xc2\\xbb, alors m\\xc3\\xaame que le film la suit partout. Dans son quartier, o\\xc3\\xb9 il \\xc3\\xa9tait projet\\xc3\\xa9 il y a dix jours. En vacances \\xc3\\xa0 Chypre o\\xc3\\xb9 cette grand-m\\xc3\\xa8re et arri\\xc3\\xa8re-grand-m\\xc3\\xa8re s\\xe2\\x80\\x99est \\xc3\\xa9vad\\xc3\\xa9e, la semaine du d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9, et o\\xc3\\xb9 un couple l\\xe2\\x80\\x99a abord\\xc3\\xa9e sur le tarmac de l\\xe2\\x80\\x99a\\xc3\\xa9roport pour lui demander \\xc2\\xab\\xc2\\xa0si c\\xe2\\x80\\x99\\xc3\\xa9tait bien elle\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb\nIl y a quelques jours, elle rencontrait \\xc3\\xa0 Paris une victime de pr\\xc3\\xaatre p\\xc3\\xa9dophile, venue de Lille pour se confier. Cette lib\\xc3\\xa9ration de la parole, elle la voit comme \\xc2\\xab\\xc2\\xa0une b\\xc3\\xa9n\\xc3\\xa9diction\\xc2\\xa0\\xc2\\xbb pour l\\xe2\\x80\\x99\\xc3\\x89glise, dont une partie \\xc3\\xa0 ses yeux ressemble \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0une poutre pourrie de l\\xe2\\x80\\x99int\\xc3\\xa9rieur et qui tout d\\xe2\\x80\\x99un coup s\\xe2\\x80\\x99effondre\\xc2\\xa0\\xc2\\xbb. \\xc3\\x80 part ceux qui sont \\xc2\\xab\\xc2\\xa0coll\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89glise comme \\xc3\\xa0 une planche de salut, assure-t-elle, tous les la\\xc3\\xafcs se r\\xc3\\xa9jouissent de cela\\xc2\\xa0\\xc2\\xbb.\nElle-m\\xc3\\xaame affirme ne pas garder de ressentiment. Ni envers les victimes, ni envers une institution qui, dans ces mois de tourmente, \\xc2\\xab\\xc2\\xa0ne prend pas davantage soin\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99elle. \\xc2\\xab\\xc2\\xa0Il y a une fid\\xc3\\xa9lit\\xc3\\xa9 en moi qui se moque des trahisons\\xc2\\xa0\\xc2\\xbb.\n--------------------\nL\\xe2\\x80\\x99issue du proc\\xc3\\xa8s\nLe proc\\xc3\\xa8s du cardinal Barbarin et de six personnes de son entourage s\\xe2\\x80\\x99est tenu du 7 au 10 janvier.\nLe 7 mars, l\\xe2\\x80\\x99archev\\xc3\\xaaque de Lyon a \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 six mois de prison avec sursis pour \\xc2\\xab non-d\\xc3\\xa9nonciation d\\xe2\\x80\\x99agressions sexuelles sur mineurs \\xc2\\xbb. Il a fait appel.\nR\\xc3\\xa9gine Maire et les autres cit\\xc3\\xa9s \\xc3\\xa0 compara\\xc3\\xaetre ont \\xc3\\xa9t\\xc3\\xa9 relax\\xc3\\xa9s. La concernant, les juges ont rappel\\xc3\\xa9 que les plaignants eux-m\\xc3\\xaames \\xc2\\xab se souviennent d\\xe2\\x80\\x99une personne bienveillante qui ne mettait pas leur parole en doute \\xc2\\xbb et estim\\xc3\\xa9 qu\\xe2\\x80\\x99elle est \\xc2\\xab all\\xc3\\xa9e au-del\\xc3\\xa0 de sa fonction d\\xe2\\x80\\x99\\xc3\\xa9coute \\xc2\\xbb. \\xc2\\xab Il peut donc lui \\xc3\\xaatre fait cr\\xc3\\xa9dit qu\\xe2\\x80\\x99elle pensait de bonne foi qu\\xe2\\x80\\x99elle contribuait \\xc3\\xa0 ce que des personnes responsables au sein de l\\xe2\\x80\\x99institution religieuse soient saisies en toute connaissance de cause, et que, depuis, celles-ci respectaient les obligations qui s\\xe2\\x80\\x99imposaient \\xc3\\xa0 elles. \\xc2\\xbb",
    "title": "Apr\\xc3\\xa8s le proc\\xc3\\xa8s Barbarin, R\\xc3\\xa9gine Maire reprend la parole",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Regine-Maire-temps-parole-2019-04-11-1201014937"
}