{
    "authors": [],
    "date_download": "2019-04-03 09:51:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Des policiers entourent Hubert Caouissin l\\xc3\\xa0 o\\xc3\\xb9 ont \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9s des restes humains appartenant aux membres de sa famille qu'il est accus\\xc3\\xa9 d'avoir tu\\xc3\\xa9, le 12 mars 2019 \\xc3\\xa0 Pont-de-Buis-l\\xc3\\xa8s-Quimerch / AFPDe nouvelles fouilles ont d\\xc3\\xa9but\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAffaire-Troadec-nouvelles-fouilles-commence-mercredi-scenes-crime-2019-04-03-1301013172.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013172/policiers-entourent-Hubert-Caouissin-retrouves-restes-humains-appartenant-membres-famille-accuse-avoir-12-2019-Pont-Buis-Quimerch_0_1398_859.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des policiers entourent Hubert Caouissin l\\xc3\\xa0 o\\xc3\\xb9 ont \\xc3\\xa9t\\xc3\\xa9 retrouv\\xc3\\xa9s des restes humains appartenant aux membres de sa famille qu\\'il est accus\\xc3\\xa9 d\\'avoir tu\\xc3\\xa9, le 12 mars 2019 \\xc3\\xa0 Pont-de-Buis-l\\xc3\\xa8s-Quimerch / AFP\nDe nouvelles fouilles ont d\\xc3\\xa9but\\xc3\\xa9 mercredi matin \\xc3\\xa0 Pont-de-Buis-l\\xc3\\xa8s-Quimerch (Finist\\xc3\\xa8re) dans la propri\\xc3\\xa9t\\xc3\\xa9 d\\'Hubert Caouissin, mis en examen pour l\\'assassinat de la famille Troadec en f\\xc3\\xa9vrier 2017 pr\\xc3\\xa8s de Nantes, a constat\\xc3\\xa9 un photographe de l\\'AFP.\nUne pelleteuse \\xc3\\xa9tait sur place avec environ huit personnes, pour fouiller une zone situ\\xc3\\xa9e au bord de l\\'Aulne, une rivi\\xc3\\xa8re qui passe au niveau de la propri\\xc3\\xa9t\\xc3\\xa9 de M. Caouissin, selon cette m\\xc3\\xaame source.\nLe 12 mars, M. Caouissin avait \\xc3\\xa9t\\xc3\\xa9 transport\\xc3\\xa9 dans sa propri\\xc3\\xa9t\\xc3\\xa9, o\\xc3\\xb9 des morceaux de corps avaient \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couverts peu apr\\xc3\\xa8s les faits. \"Il a montr\\xc3\\xa9 une zone qui jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent n\\'avait pas \\xc3\\xa9t\\xc3\\xa9 fouill\\xc3\\xa9e donc on va v\\xc3\\xa9rifier\", avait expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP Me Lo\\xc3\\xafc Cabioch, avocat de Lydie Troadec, sa compagne mise en examen pour \"modification de l\\'\\xc3\\xa9tat des lieux d\\'un crime\" et \"recel de cadavres\" dans cette affaire.\nLes op\\xc3\\xa9rations pourraient se prolonger plusieurs jours.\nHubert Caouissin, ancien ouvrier d\\'\\xc3\\x89tat de l\\'arsenal de Brest, sans ant\\xc3\\xa9c\\xc3\\xa9dents judiciaires, a reconnu les meurtres de Pascal et Brigitte Troadec, 49 ans, et de leurs deux enfants, \\xc3\\xa2g\\xc3\\xa9s de 21 et 18 ans dans leur maison, tu\\xc3\\xa9s \\xc3\\xa0 coups de pied de biche sur fond de guerre d\\'h\\xc3\\xa9ritage.\nIl a avou\\xc3\\xa9 les avoir d\\xc3\\xa9membr\\xc3\\xa9s puis avoir fait dispara\\xc3\\xaetre les corps, en les br\\xc3\\xbblant dans un four ou en les enterrant dans cette propri\\xc3\\xa9t\\xc3\\xa9 de Pont-de-Buis o\\xc3\\xb9 il vivait avec son fils et sa compagne Lydie Troadec.\nUne reconstitution doit par ailleurs \\xc3\\xaatre organis\\xc3\\xa9e en sa pr\\xc3\\xa9sence le 29 avril dans la maison de la famille Troadec \\xc3\\xa0 Orvault (Loire-Atlantique).",
    "title": "de nouvelles fouilles ont commenc\\xc3\\xa9 mercredi sur l'une des sc\\xc3\\xa8nes de crime",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Affaire-Troadec-nouvelles-fouilles-commence-mercredi-scenes-crime-2019-04-03-1301013172"
}