{
    "authors": [
        "La Croix"
    ],
    "date_download": "2019-04-04 15:11:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Le candidat Fran\\xc3\\xa7ois Asselineau, t\\xc3\\xaate de liste Union populaire r\\xc3\\xa9publicaine (UPR), \\xc3\\xa9tait l\\xe2\\x80\\x99invit\\xc3\\xa9 de \\xc2\\xab Face aux Chr\\xc3\\xa9tiens \\xc2\\xbb le jeudi 4 avril, en partenariat avec La Croix, KTO, Radio Notre-Dame et RCF. Principaux extraits.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FVIDEO-Francois-Asselineau-Leuro-voue-explosion-2019-04-04-1201013491.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013491/Francois-Asselineau-liste-Union-populaire-republicaine-UPR-elections-europeennes_0_914_514.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Euro : \\xc2\\xab\\xc2\\xa0L\\'euro est vou\\xc3\\xa9 \\xc3\\xa0 l\\'explosion\\xc2\\xa0\\xc2\\xbb\nFran\\xc3\\xa7ois Asselineau, fondateur de l\\'UPR, d\\xc3\\xa9plore l\\'absence de d\\xc3\\xa9bat sur ce th\\xc3\\xa8me de la sortie de l\\'euro. \\xc2\\xab\\xc2\\xa0Il n\\'y a pas de d\\xc3\\xa9bat en France. Avez-vous d\\xc3\\xa9j\\xc3\\xa0 vu un vrai d\\xc3\\xa9bat approfondi, s\\xc3\\xa9rieux, avec des gens qui militent pour ou contre le maintien dans l\\'euro ? Les Fran\\xc3\\xa7ais n\\'ont pas les moyens de se faire une opinion\\xc2\\xa0\\xc2\\xbb. S\\'agissant de l\\'avenir de la monnaie unique, Fran\\xc3\\xa7ois Asselineau assure que \\xc2\\xab\\xc2\\xa0si on y reste, l\\'euro est vou\\xc3\\xa9 \\xc3\\xa0 l\\'explosion\\xc2\\xa0\\xc2\\xbb.\nCes \\xc2\\xab gilets jaunes \\xc2\\xbb qui pr\\xc3\\xa9parent les \\xc3\\xa9lections europ\\xc3\\xa9ennes\n\\xc3\\x89lection\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Beaucoup de gilets jaunes se tournent vers nous\\xc2\\xa0\\xc2\\xbb\nFran\\xc3\\xa7ois Asselineau juge \\xc2\\xab\\xc2\\xa0tout \\xc3\\xa0 fait possible d\\'avoir des d\\xc3\\xa9put\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Beaucoup de gilets jaunes se tournent vers nous\\xc2\\xa0\\xc2\\xbb assure le pr\\xc3\\xa9sident de l\\'UPR qui aurait enregistr\\xc3\\xa9 dans la seule journ\\xc3\\xa9e de mercredi 3 avril \\xc2\\xab\\xc2\\xa060 nouveaux adh\\xc3\\xa9rents\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Il n\\'est pas impossible d\\'avoir les 5% et d\\'avoir des d\\xc3\\xa9put\\xc3\\xa9s. On sera les repr\\xc3\\xa9sentants du peuple fran\\xc3\\xa7ais et ont d\\xc3\\xa9noncera cette dictature qui s\\'impose par des directives auxquelles les Fran\\xc3\\xa7ais ne comprennent rien (...) Sortir de l\\'union europ\\xc3\\xa9enne n\\'est pas du tout une id\\xc3\\xa9e extr\\xc3\\xa9miste\\xc2\\xa0\\xc2\\xbb.",
    "title": "Fran\\xc3\\xa7ois Asselineau\\xe2\\x80\\x89: \\xc2\\xab L\\xe2\\x80\\x99euro est vou\\xc3\\xa9 \\xc3\\xa0 l'explosion\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/VIDEO-Francois-Asselineau-Leuro-voue-explosion-2019-04-04-1201013491"
}