{
    "authors": [],
    "date_download": "2019-04-06 16:45:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "Des lyc\\xc3\\xa9ens en bac pro m\\xc3\\xa9tiers de la s\\xc3\\xa9curit\\xc3\\xa9, en immersion \\xc3\\xa0 l'Ecole nationale d'administration p\\xc3\\xa9nitentiaire (Enap), \\xc3\\xa0 Agen / AFPComment rendre la p\\xc3\\xa9nitentiaire attractive ? Entre les d\\xc3\\xa9parts \\xc3\\xa0 la retraite et les nouvelles prisons, les...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FCasse-tete-administration-penitentiaire-recruter-nouveaux-surveillants-2019-04-06-1301013921.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/06/1301013921/lyceens-metiers-securite-immersion-Ecole-nationale-administration-penitentiaire-Enap-Agen_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des lyc\\xc3\\xa9ens en bac pro m\\xc3\\xa9tiers de la s\\xc3\\xa9curit\\xc3\\xa9, en immersion \\xc3\\xa0 l\\'Ecole nationale d\\'administration p\\xc3\\xa9nitentiaire (Enap), \\xc3\\xa0 Agen / AFP\nComment rendre la p\\xc3\\xa9nitentiaire attractive ? Entre les d\\xc3\\xa9parts \\xc3\\xa0 la retraite et les nouvelles prisons, les besoins de recrutement sont tr\\xc3\\xa8s importants mais le m\\xc3\\xa9tier de surveillant n\\'attire pas, au point qu\\'au dernier concours, seulement 20% des inscrits ont fait le d\\xc3\\xa9placement.\n\"Combien d\\'entre vous veulent devenir surveillant ?\", interroge un agent de la p\\xc3\\xa9nitentiaire face \\xc3\\xa0 180 lyc\\xc3\\xa9ens en bac pro m\\xc3\\xa9tiers de la s\\xc3\\xa9curit\\xc3\\xa9, en immersion \\xc3\\xa0 l\\'Ecole nationale d\\'administration p\\xc3\\xa9nitentiaire (Enap), \\xc3\\xa0 Agen. Deux mains se l\\xc3\\xa8vent.\nLes autres se voient pompiers, policiers, gendarmes. Mais surveillant, non. Un jeune cite la s\\xc3\\xa9rie \"Prison Break\" et le \"maton\" ripoux qui fait du trafic. Un autre l\\xc3\\xa2che: \"C\\'est pas int\\xc3\\xa9ressant de surveiller des prisonniers\".\n\"Il se passe de belles choses en prison\", tente face aux lyc\\xc3\\xa9ens Hugues Belliard, directeur adjoint de la direction de la formation \\xc3\\xa0 l\\'Enap. Il faut r\\xc3\\xa9ussir \\xc3\\xa0 rendre \"nos m\\xc3\\xa9tiers attrayants\", dit-il \\xc3\\xa0 l\\'AFP.\nLe d\\xc3\\xa9fi est de taille. Au cin\\xc3\\xa9ma, dans les s\\xc3\\xa9ries, la prison n\\'est souvent qu\\'un lieu de violence. Dans l\\'actualit\\xc3\\xa9, prison rime avec agression, surpopulation.\nDes lyc\\xc3\\xa9ens en bac pro m\\xc3\\xa9tiers de la s\\xc3\\xa9curit\\xc3\\xa9, en immersion \\xc3\\xa0 l\\'Ecole nationale d\\'administration p\\xc3\\xa9nitentiaire (Enap), \\xc3\\xa0 Agen / AFP\nLe 4 mars encore, deux surveillants ont \\xc3\\xa9t\\xc3\\xa9 poignard\\xc3\\xa9s par un d\\xc3\\xa9tenu radicalis\\xc3\\xa9, provoquant un nouveau mouvement social des agents pour r\\xc3\\xa9clamer de meilleures conditions de travail et plus d\\'effectifs.\nOn compte 28.500 surveillants de prison. Pour combler les postes non pourvus, les agents doivent faire des heures suppl\\xc3\\xa9mentaires. C\\'est bien pour le salaire, mais \"un \\xc3\\xa9puisement\" s\\'est install\\xc3\\xa9, entend-on \\xc3\\xa0 l\\'Enap.\nOr la direction de l\\'administration p\\xc3\\xa9nitentiaire (DAP) n\\'a jamais autant embauch\\xc3\\xa9. \"L\\'objectif, c\\'est 2.400 surveillants par an\", explique Hugues Belliard. Il faut remplacer les d\\xc3\\xa9parts \\xc3\\xa0 la retraite, monter des \\xc3\\xa9quipes pour les nouvelles prisons.\nMais les derni\\xc3\\xa8res promotions en 2019 n\\'\\xc3\\xa9taient pas compl\\xc3\\xa8tes: 496 et 418 au lieu de 600 \\xc3\\xa9l\\xc3\\xa8ves. L\\'administration p\\xc3\\xa9nitentiaire admet une baisse du niveau. Emmanuel Baudin, du syndicat FO-P\\xc3\\xa9nitentiaire, \\xc3\\xa9voque des stagiaires ayant du mal \\xc3\\xa0 compter les d\\xc3\\xa9tenus sur les coursives.\nLe niveau brevet est exig\\xc3\\xa9, mais 65% des nouveaux recrut\\xc3\\xa9s ont le bac, lui r\\xc3\\xa9pond l\\'Enap. Ils arrivent en moyenne \\xc3\\xa0 29 ans, cherchant surtout la s\\xc3\\xa9curit\\xc3\\xa9 de l\\'emploi, apr\\xc3\\xa8s avoir travaill\\xc3\\xa9 comme vigile ou comme militaire et policier contractuels.\n- De surveillant \\xc3\\xa0 directeur -\nLe 8 avril, les inscriptions au prochain concours ouvrent. Une nouvelle campagne promotionnelle va d\\xc3\\xa9marrer sur internet.\n\"Il se passe de belles choses en prison\", tente face aux lyc\\xc3\\xa9ens Hugues Belliard, directeur adjoint de la direction de la formation \\xc3\\xa0 l\\'Enap. Il faut r\\xc3\\xa9ussir \\xc3\\xa0 rendre \"nos m\\xc3\\xa9tiers attrayants\", dit-il \\xc3\\xa0 l\\'AFP. / AFP\nA l\\'Enap, tout le monde a en t\\xc3\\xaate les publicit\\xc3\\xa9s de l\\'arm\\xc3\\xa9e. \"C\\'est de l\\'escroquerie! Ils vendent l\\'aventure, mais ces jeunes vont se retrouver Sentinelle, \\xc3\\xa0 patrouiller dans les rues\", s\\'emporte un surveillant.\nOn pr\\xc3\\xa9f\\xc3\\xa8re penser au Youtubeur star Tibo Inshape, venu \\xc3\\xa0 l\\'Enap en septembre.\nR\\xc3\\xa9sultat: une vid\\xc3\\xa9o de 20 minutes o\\xc3\\xb9 il se glisse dans la peau d\\'un surveillant. \"Trois millions de vue en 72H!\", raconte Philippe Claerhout, chef des actions \\xc3\\xa9v\\xc3\\xa9nementielles \\xc3\\xa0 l\\'Enap. \"Sur le site +Devenirsurveillant+, il y a eu 70% de nouveaux visiteurs\".\nSi l\\'impact sur les inscriptions au concours a \\xc3\\xa9t\\xc3\\xa9 faible, \"une graine est plant\\xc3\\xa9e\". \"Un jour, ils se diront peut-\\xc3\\xaatre: +pourquoi pas?+\", esp\\xc3\\xa8re M. Claerhout.\nFa\\xc3\\xa7ade de l\\'Ecole Nationale de l\\'Administration Penitentiaire \\xc3\\xa0 Agen le 5 avril 2019 / AFP\nAvoir la vocation de surveillant, Gilles Verplancke, de l\\'unit\\xc3\\xa9 de promotion des m\\xc3\\xa9tiers p\\xc3\\xa9nitentiaires \\xc3\\xa0 Dijon, n\\'y croit pas. \"Mais s\\'afficher comme une bonne alternative, oui\".\n\"Beaucoup entrent dans la p\\xc3\\xa9nitentiaire par hasard, puis apprennent \\xc3\\xa0 aimer ce m\\xc3\\xa9tier. Car \\xc3\\xaatre surveillant, c\\'est faire du maintien de l\\'ordre mais aussi \\xc3\\xaatre m\\xc3\\xa9diateur, secouriste, psychologue\", vante-t-il. \"Si on arrivait \\xc3\\xa0 mieux faire conna\\xc3\\xaetre le m\\xc3\\xa9tier, on aurait plus de candidats\".\n\"Oui, il y a beaucoup de suicides en prison. J\\'ai en t\\xc3\\xaate tous ces morts que j\\'ai vus, mais aussi tous ceux que j\\'ai sauv\\xc3\\xa9s. Ce m\\xc3\\xa9tier m\\'a enrichi\", confie-t-il.\nA l\\'Enap, on insiste aussi sur les perspectives de carri\\xc3\\xa8re. M. Belliard a d\\xc3\\xa9marr\\xc3\\xa9 surveillant puis a pass\\xc3\\xa9 des concours internes jusqu\\'\\xc3\\xa0 devenir directeur. On peut aussi rejoindre le renseignement p\\xc3\\xa9nitentiaire ou les Eris, ces \\xc3\\xa9quipes de s\\xc3\\xa9curit\\xc3\\xa9 qui interviennent en cas de tension dans un \\xc3\\xa9tablissement.\nAuront-ils convaincu des lyc\\xc3\\xa9ens ? Certains s\\'\\xc3\\xa9tonnent des conditions \"pas si mauvaises\". Les surveillants, qui d\\xc3\\xa9butent \\xc3\\xa0 1.500 euros net, gagnent environ 1.800 euros avec les primes et heures suppl\\xc3\\xa9mentaires.\nParmi les lyc\\xc3\\xa9ens, Arthur, 17 ans, n\\'en d\\xc3\\xa9mord pas: \"Moi je veux \\xc3\\xaatre pompier. Mais si \\xc3\\xa7a ne marche pas, alors \\xc3\\xa7a ne me d\\xc3\\xa9plairait pas\".",
    "title": "Casse-t\\xc3\\xaate \\xc3\\xa0 l'administration p\\xc3\\xa9nitentiaire pour recruter de nouveaux surveillants",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Casse-tete-administration-penitentiaire-recruter-nouveaux-surveillants-2019-04-06-1301013921"
}