{
    "authors": [
        "Yannick Grandmont Nyt Redux Rea"
    ],
    "date_download": "2019-04-08 18:43:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Le Forum des chemins, organis\\xc3\\xa9 par l\\xe2\\x80\\x99hebdomadaire P\\xc3\\xa8lerin et le Forum 104, s\\xe2\\x80\\x99est tenu du 5 au 7\\xc2\\xa0avril \\xc3\\xa0 Paris. Un atelier sur les \\xc2\\xab\\xc2\\xa0Chemins du monde\\xc2\\xa0\\xc2\\xbb a permis de d\\xc3\\xa9couvrir le foisonnement de chemins de p\\xc3\\xa8lerinage s\\xe2\\x80\\x99inspirant de Compostelle \\xc3\\xa0 travers le monde.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2Fchemins-Compostelle-essaiment-travers-monde-2019-04-08-1201014249.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1201014249/Loratoire-Saint-Joseph-Montreal-depart-chemin-Sanctuaires-basilique-Sainte-Anne-Beaupre-Quebec_0_1399_952.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des chemins de p\\xc3\\xa8lerinage sur tous les continents\\xe2\\x80\\x89? Fabienne Bodan en a recens\\xc3\\xa9 un bon millier \\xc3\\xa0 travers 43 pays dans son Guide des chemins de p\\xc3\\xa8lerinage du monde (1). Le point commun de ces marches au long cours, \\xc3\\xa0 vis\\xc3\\xa9e spirituelle, dont beaucoup ont \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9es dans la derni\\xc3\\xa8re d\\xc3\\xa9cennie\\xe2\\x80\\x89? Bien souvent, ce sont d\\xe2\\x80\\x99anciens p\\xc3\\xa8lerins du Camino de Compostelle qui, une fois rentr\\xc3\\xa9 dans leur pays, ont \\xc3\\xa0 c\\xc5\\x93ur de r\\xc3\\xa9habiliter d\\xe2\\x80\\x99anciens trac\\xc3\\xa9s spirituels oubli\\xc3\\xa9s, ou d\\xe2\\x80\\x99en concocter d\\xe2\\x80\\x99in\\xc3\\xa9dits sur les traces d\\xe2\\x80\\x99une figure spirituelle locale. La journaliste a expliqu\\xc3\\xa9 le ph\\xc3\\xa9nom\\xc3\\xa8ne en pr\\xc3\\xa9ambule de l\\xe2\\x80\\x99atelier consacr\\xc3\\xa9 aux \\xc2\\xab\\xc2\\xa0P\\xc3\\xa8lerins du monde\\xc2\\xa0\\xc2\\xbb, lors du Forum des chemins qui s\\xe2\\x80\\x99est tenu du 5 au 7\\xc2\\xa0avril \\xc3\\xa0 Paris. Parfois, il n\\xe2\\x80\\x99existe sur place ni sanctuaire ni site sacr\\xc3\\xa9, mais certains anciens jacquaires parviennent quand m\\xc3\\xaame \\xc3\\xa0 cr\\xc3\\xa9er des itin\\xc3\\xa9raires et atmosph\\xc3\\xa8res de p\\xc3\\xa8lerinage dans l\\xe2\\x80\\x99esprit des chemins europ\\xc3\\xa9ens.\n30 chemins de p\\xc3\\xa8lerinage cr\\xc3\\xa9\\xc3\\xa9s en 20\\xc2\\xa0ans au Qu\\xc3\\xa9bec\nCette profusion, Michel O\\xe2\\x80\\x99Neill en est t\\xc3\\xa9moin au Qu\\xc3\\xa9bec. Sociologue, auteur de La marche p\\xc3\\xa8lerine qu\\xc3\\xa9b\\xc3\\xa9coise depuis les ann\\xc3\\xa9es 1990 (2), et chercheur associ\\xc3\\xa9 \\xc3\\xa0 la chaire Jeunes et religions de l\\xe2\\x80\\x99universit\\xc3\\xa9 Laval \\xc3\\xa0 Qu\\xc3\\xa9bec, il a recens\\xc3\\xa9 pas moins de 30 chemins de p\\xc3\\xa8lerinage au Qu\\xc3\\xa9bec cr\\xc3\\xa9\\xc3\\xa9s depuis la fin des ann\\xc3\\xa9es 1990.\n\\xc2\\xab\\xc2\\xa0Cet attrait pour ce que j\\xe2\\x80\\x99appelle la marche p\\xc3\\xa8lerine a commenc\\xc3\\xa9 en 1995 au Qu\\xc3\\xa9bec, raconte-t-il. Nous avons eu deux pr\\xc3\\xa9curseurs, l\\xe2\\x80\\x99un policier \\xc3\\xa0 la retraite, l\\xe2\\x80\\x99autre journaliste, qui ont chacun parcouru un des chemins de Compostelle cette ann\\xc3\\xa9e-l\\xc3\\xa0.\\xc2\\xa0\\xc2\\xbb Les deux p\\xc3\\xa8lerins m\\xc3\\xa9diatisent leur exp\\xc3\\xa9rience. \\xc2\\xab\\xc2\\xa0Leurs conf\\xc3\\xa9rences et interviews ont suscit\\xc3\\xa9 un grand int\\xc3\\xa9r\\xc3\\xaat\\xc2\\xa0\\xc2\\xbb, poursuit le sociologue. Nombre de Qu\\xc3\\xa9b\\xc3\\xa9cois partent \\xc3\\xa0 leur suite sur les chemins europ\\xc3\\xa9ens de Saint-Jacques. Ainsi, en 2018, sur les 327\\xc2\\xa0378 p\\xc3\\xa8lerins ayant fr\\xc3\\xa9quent\\xc3\\xa9 le Camino de Compostelle, 3\\xc2\\xa0599 \\xc3\\xa9taient Qu\\xc3\\xa9b\\xc3\\xa9cois, un chiffre en constante augmentation. Mais certains d\\xc3\\xa9cident aussi de lancer localement des itin\\xc3\\xa9raires spirituels.\n\\xc3\\x80 Compostelle, halte spirituelle avec les b\\xc3\\xa9n\\xc3\\xa9voles francophones\nC\\xe2\\x80\\x99est ainsi que voit le jour en 1999 le Chemin des sanctuaires, reliant l\\xe2\\x80\\x99oratoire Saint-Joseph de Montr\\xc3\\xa9al \\xc3\\xa0 la basilique Sainte-Anne-de-Beaupr\\xc3\\xa9, en 375 kilom\\xc3\\xa8tres et 18 jours de marche. Puis sont trac\\xc3\\xa9s le Chemin des Outaouais, le Chemin des Navigateurs, la Marche d\\xe2\\x80\\x99Alphonse, le Chemin de Saint-R\\xc3\\xa9mi, le P\\xc3\\xa8lerinage Marie-Reine-de-la-Paix ou encore le P\\xc3\\xa8lerinage des deux rives. \\xc2\\xab\\xc2\\xa0Depuis les ann\\xc3\\xa9es 2010, les chemins se sont diversifi\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, souligne Michel O\\xe2\\x80\\x99Neill qui constate \\xc2\\xab\\xc2\\xa0un foisonnement incroyable\\xc2\\xa0\\xc2\\xbb. Si le Chemin des sanctuaires est un itin\\xc3\\xa9raire clairement identifi\\xc3\\xa9 par les deux sanctuaires catholiques qu\\xe2\\x80\\x99il relie, d\\xe2\\x80\\x99autres, tout en revendiquant l\\xe2\\x80\\x99appellation de p\\xc3\\xa8lerinage, ne rel\\xc3\\xa8vent d\\xe2\\x80\\x99aucune appartenance religieuse. C\\xe2\\x80\\x99est le cas de la Voie du Saint-Laurent, rejoignant sur 1\\xc2\\xa0870 kilom\\xc3\\xa8tres les Chutes du Niagara au Rocher Perc\\xc3\\xa9, \\xc3\\xa0 l\\xe2\\x80\\x99extr\\xc3\\xa9mit\\xc3\\xa9 orientale de la Gasp\\xc3\\xa9sie, \\xc2\\xab\\xc2\\xa0deux sanctuaires naturels\\xc2\\xa0\\xc2\\xbb selon \\xc3\\x89ric Lalibert\\xc3\\xa9, qui fut quatre fois p\\xc3\\xa8lerin de Compostelle avant de lancer avec sa compagne Bottes et v\\xc3\\xa9lo, un centre de formation et d\\xe2\\x80\\x99accompagnement des p\\xc3\\xa8lerins au Qu\\xc3\\xa9bec. \\xc2\\xab\\xc2\\xa0Nous avons adapt\\xc3\\xa9 les exercices spirituels de saint Ignace pour accompagner les p\\xc3\\xa8lerins, de Compostelle ou d\\xe2\\x80\\x99ailleurs, dans une spiritualit\\xc3\\xa9 la\\xc3\\xafque\\xc2\\xa0\\xc2\\xbb, raconte-t-il.\nUne d\\xc3\\xa9marche spirituelle mais pas forc\\xc3\\xa9ment religieuse\nCar les marcheurs de ces nouveaux chemins de p\\xc3\\xa8lerinage, s\\xe2\\x80\\x99ils sont souvent anim\\xc3\\xa9s par une recherche spirituelle, ne sont pas forc\\xc3\\xa9ment dans une d\\xc3\\xa9marche religieuse. \\xc2\\xab\\xc2\\xa0Plus que jamais, dans nos soci\\xc3\\xa9t\\xc3\\xa9s occidentales mat\\xc3\\xa9rialistes et s\\xc3\\xa9cularis\\xc3\\xa9es, nous sommes en qu\\xc3\\xaate de sens, analyse Michel O\\xe2\\x80\\x99Neill. La marche p\\xc3\\xa8lerine peut \\xc3\\xaatre une strat\\xc3\\xa9gie pour recr\\xc3\\xa9er du sens. Mais on note une tr\\xc3\\xa8s grande prise de distance avec la religion, pour cr\\xc3\\xa9er une spiritualit\\xc3\\xa9 la\\xc3\\xafque.\\xc2\\xa0\\xc2\\xbb Cette constatation est partag\\xc3\\xa9e par \\xc3\\x89ric Lalibert\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0La spiritualit\\xc3\\xa9 rel\\xc3\\xa8ve de l\\xe2\\x80\\x99individuel aujourd\\xe2\\x80\\x99hui, d\\xc3\\xa9crit celui-ci. Elle survient quand la personne qui marche s\\xe2\\x80\\x99interroge sur sa fa\\xc3\\xa7on de se situer par rapport au cosmos qui la d\\xc3\\xa9passe. \\xc3\\x80 partir du moment o\\xc3\\xb9 elle parle \\xc3\\xa0 quelqu\\xe2\\x80\\x99un de cette interrogation, elle en fait du religieux. Et si elle se r\\xc3\\xa9f\\xc3\\xa8re, pour r\\xc3\\xa9pondre \\xc3\\xa0 cette question, \\xc3\\xa0 une tradition qui l\\xe2\\x80\\x99a pr\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9e, elle en fait de la religion.\\xc2\\xa0\\xc2\\xbb Quoi qu\\xe2\\x80\\x99il en soit, l\\xe2\\x80\\x99exp\\xc3\\xa9rience du p\\xc3\\xa8lerinage est pour lui celle de la conversion, du retournement. \\xc2\\xab\\xc2\\xa0Tous ceux qui sont arriv\\xc3\\xa9s \\xc3\\xa0 Compostelle l\\xe2\\x80\\x99ont v\\xc3\\xa9cu\\xe2\\x80\\x89: il faut quitter le chemin et se retourner pour faire face \\xc3\\xa0 la cath\\xc3\\xa9drale de Santiago, sinon on poursuit la route vers le Finist\\xc3\\xa8re. C\\xe2\\x80\\x99est cette m\\xc3\\xaame conversion que l\\xe2\\x80\\x99on peut faire sur d\\xe2\\x80\\x99autres chemins.\\xc2\\xa0\\xc2\\xbb\nMarcher bouscule aussi l\\xe2\\x80\\x99\\xc3\\xa2me\n--------------------------------------------\nDes formes diff\\xc3\\xa9rentes de p\\xc3\\xa8lerinage\n\\xe2\\x80\\x93 Au Qu\\xc3\\xa9bec, immense territoire tr\\xc3\\xa8s peu densifi\\xc3\\xa9, le p\\xc3\\xa8lerinage ne se d\\xc3\\xa9roule pas comme sur les chemins europ\\xc3\\xa9ens. \\xc2\\xab Il est difficile de trouver des h\\xc3\\xa9bergements, souligne le sociologue et p\\xc3\\xa8lerin Michel O\\xe2\\x80\\x99Neill. Les auberges de p\\xc3\\xa8lerins et g\\xc3\\xaetes d\\xe2\\x80\\x99\\xc3\\xa9tapes n\\xe2\\x80\\x99existent pas. \\xc2\\xbb Sur les 30 chemins de p\\xc3\\xa8lerinage recens\\xc3\\xa9s \\xc3\\xa0 ce jour, seuls 10 peuvent \\xc3\\xaatre parcourus de mani\\xc3\\xa8re autonome, \\xc3\\xa0 condition de bien anticiper ses \\xc3\\xa9tapes. Les 20 autres se font sur inscription.\n\\xe2\\x80\\x93 D\\xe2\\x80\\x99autres chemins de p\\xc3\\xa8lerinage dans le monde demandent une organisation toute particuli\\xc3\\xa8re. C\\xe2\\x80\\x99est le cas de la Via Augustina, sur les traces de saint Augustin, en Tunisie, sur laquelle un p\\xc3\\xa8lerin ne peut pas s\\xe2\\x80\\x99\\xc3\\xa9lancer seul pour des raisons s\\xc3\\xa9curitaires. L\\xe2\\x80\\x99association Via Augustina organise des p\\xc3\\xa8lerinages encadr\\xc3\\xa9s pour ceux qui le souhaitent.",
    "title": "Les chemins de Compostelle essaiment \\xc3\\xa0 travers le monde",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/chemins-Compostelle-essaiment-travers-monde-2019-04-08-1201014249"
}