{
    "authors": [
        "Corinne Simon Ciric"
    ],
    "date_download": "2019-04-02 15:09:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "C\\xe2\\x80\\x99est dans une ambiance plus grave qu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99accoutum\\xc3\\xa9e que s\\xe2\\x80\\x99est ouverte, mardi 2\\xc2\\xa0avril, l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes. Pour son dernier discours en tant que pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, Mgr\\xc2\\xa0Georges Pontier n\\xe2\\x80\\x99a masqu\\xc3\\xa9 aucune des difficult\\xc3\\xa9s auxquelles doit faire face l\\xe2\\x80\\x99\\xc3\\x89glise de France, tout comme la soci\\xc3\\xa9t\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FAssemblee-eveques-Lourdes-crise-lEglise-crise-politique-2019-04-02-1201012959.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012959/Mgr-Pontier-25-marsdu-dialogue-commun-europeen-Conference-eveques-France-Paris_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Leurs absences sont forc\\xc3\\xa9ment dans tous les esprits. \\xc3\\x80 l\\xe2\\x80\\x99ouverture de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes, mardi 2\\xc2\\xa0avril, ni le cardinal Philippe Barbarin, archev\\xc3\\xaaque de Lyon, ni le nonce apostolique en France, Mgr\\xc2\\xa0Luigi Ventura, n\\xe2\\x80\\x99avaient pris place dans l\\xe2\\x80\\x99h\\xc3\\xa9micycle Sainte-Bernadette. Dans son dernier discours en tant que pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, Mgr\\xc2\\xa0Georges Pontier n\\xe2\\x80\\x99a pas \\xc3\\xa9voqu\\xc3\\xa9 le second, accus\\xc3\\xa9 d\\xe2\\x80\\x99attouchements sexuels par plusieurs majeurs, et pour lequel le parquet a demand\\xc3\\xa9 la lev\\xc3\\xa9e de l\\xe2\\x80\\x99immunit\\xc3\\xa9 diplomatique.\nDans la crise, les \\xc3\\xa9v\\xc3\\xaaques doivent dessiner leur avenir\n\\xc2\\xab\\xc2\\xa0Trouble profond\\xc2\\xa0\\xc2\\xbb\nEn revanche, d\\xc3\\xa8s le d\\xc3\\xa9but de son intervention, il a longuement parl\\xc3\\xa9 des avatars judiciaires du premier, qui a fait appel de sa condamnation de six mois de prison avec sursis pour non-d\\xc3\\xa9nonciation d\\xe2\\x80\\x99agressions sexuelles sur mineurs, et de sa proposition de d\\xc3\\xa9mission, refus\\xc3\\xa9e par le pape. Mgr\\xc2\\xa0Pontier a fait mention, \\xc3\\xa0 ce sujet, des \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9actions vives de certaines victimes d\\xe2\\x80\\x99abus\\xc2\\xa0\\xc2\\xbb. Dans ce contexte, il a mis en lumi\\xc3\\xa8re le \\xc2\\xab\\xc2\\xa0trouble profond\\xc2\\xa0\\xc2\\xbb, qui s\\xe2\\x80\\x99empare des communaut\\xc3\\xa9s chr\\xc3\\xa9tiennes \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0\\xc3\\xa9v\\xc3\\xaaques, pr\\xc3\\xaatres, personnes victimes, religieux, fid\\xc3\\xa8les la\\xc3\\xafcs, observateurs de la vie en soci\\xc3\\xa9t\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb a-t-il \\xc3\\xa9num\\xc3\\xa9r\\xc3\\xa9 \\xe2\\x80\\x93, cette affaire s\\xe2\\x80\\x99ajoutant \\xc3\\xa0 la r\\xc3\\xa9v\\xc3\\xa9lation de nombreux scandales d\\xe2\\x80\\x99abus sexuels impliquant des pr\\xc3\\xaatres.\n\\xc2\\xab\\xc2\\xa0Nous-m\\xc3\\xaames, \\xc3\\xa9v\\xc3\\xaaques, nous nous effor\\xc3\\xa7ons d\\xe2\\x80\\x99exercer notre exigeante mission, a rappel\\xc3\\xa9 le pr\\xc3\\xa9sident de la CEF (\\xe2\\x80\\xa6). Nous nous laissons nous-m\\xc3\\xaames interpeller dans la mani\\xc3\\xa8re d\\xe2\\x80\\x99exercer notre minist\\xc3\\xa8re d\\xe2\\x80\\x99autorit\\xc3\\xa9 dans nos dioc\\xc3\\xa8ses et nous invitons aussi les pr\\xc3\\xaatres \\xc3\\xa0 en faire autant.\\xc2\\xa0\\xc2\\xbb Comme en \\xc3\\xa9cho aux turbulences que traversent les repr\\xc3\\xa9sentants de l\\xe2\\x80\\x99\\xc3\\x89glise, un \\xc3\\xa9v\\xc3\\xaaque ne cachait pas \\xc3\\xaatre \\xc2\\xab\\xc2\\xa0\\xc3\\xa9puis\\xc3\\xa9 ces temps-ci\\xc2\\xa0\\xc2\\xbb, alors que la premi\\xc3\\xa8re demi-heure de questions d\\xe2\\x80\\x99actualit\\xc3\\xa9 \\xe2\\x80\\x93 \\xc3\\xa0 huis clos comme l\\xe2\\x80\\x99ensemble de l\\xe2\\x80\\x99assembl\\xc3\\xa9e de printemps \\xe2\\x80\\x93 venait tout juste de s\\xe2\\x80\\x99achever. D\\xe2\\x80\\x99embl\\xc3\\xa9e, c\\xe2\\x80\\x99est l\\xe2\\x80\\x99affaire Barbarin qui avait occup\\xc3\\xa9 les \\xc3\\xa9changes, au fil d\\xe2\\x80\\x99opinions manifestement contradictoires. \\xc2\\xab\\xc2\\xa0Je ne sais plus qui croire, soupire le m\\xc3\\xaame \\xc3\\xa9v\\xc3\\xaaque. M\\xc3\\xaame \\xc3\\xa0 Lyon, o\\xc3\\xb9 j\\xe2\\x80\\x99ai de tr\\xc3\\xa8s nombreuses connaissances, les v\\xc3\\xa9rit\\xc3\\xa9s s\\xe2\\x80\\x99opposent.\\xc2\\xa0\\xc2\\xbb\nR\\xc3\\xa9parons l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\x89: prenez la parole\n\\xc2\\xab\\xc2\\xa0Nous ne reviendrons pas en arri\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb\nConscient que de nombreuses interrogations se font jour, notamment chez les victimes, sur la r\\xc3\\xa9elle volont\\xc3\\xa9 de l\\xe2\\x80\\x99\\xc3\\x89glise de France de poursuivre son \\xc2\\xab\\xc2\\xa0travail de purification\\xc2\\xa0\\xc2\\xbb, l\\xe2\\x80\\x99archev\\xc3\\xaaque de Marseille s\\xe2\\x80\\x99est voulu clair\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Nous leur disons qu\\xe2\\x80\\x99un pas a \\xc3\\xa9t\\xc3\\xa9 franchi. Nous avons pleine conscience de notre responsabilit\\xc3\\xa9 par rapport aux enfants et aux jeunes que l\\xe2\\x80\\x99\\xc3\\x89glise accueille, ainsi qu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard des personnes d\\xc3\\xa9j\\xc3\\xa0 victimes. Nous ne reviendrons pas en arri\\xc3\\xa8re.\\xc2\\xa0\\xc2\\xbb\nEt si certains doutaient encore de la capacit\\xc3\\xa9 de l\\xe2\\x80\\x99institution \\xc3\\xa0 se r\\xc3\\xa9former, Mgr\\xc2\\xa0Pontier les a appel\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99esp\\xc3\\xa9rance, \\xc2\\xab\\xc2\\xa0plus forte que tout\\xc2\\xa0\\xc2\\xbb. Une invitation qu\\xe2\\x80\\x99il a d\\xe2\\x80\\x99ailleurs \\xc3\\xa9tendue \\xc3\\xa0 tous les sujets \\xc3\\xa9voqu\\xc3\\xa9s au fil d\\xe2\\x80\\x99un discours dense et refl\\xc3\\xa9tant particuli\\xc3\\xa8rement la gravit\\xc3\\xa9 des enjeux auxquels est confront\\xc3\\xa9e la soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise. \\xc2\\xab\\xc2\\xa0Le climat social et politique ajoute \\xc3\\xa0 l\\xe2\\x80\\x99incertitude, \\xc3\\xa0 l\\xe2\\x80\\x99inqui\\xc3\\xa9tude\\xc2\\xa0\\xc2\\xbb, a-t-il affirm\\xc3\\xa9 en pr\\xc3\\xa9ambule d\\xe2\\x80\\x99un long passage sur le mouvement des\\xc2\\xa0gilets jaunes.\n\\xc3\\x80 deux mois des \\xc3\\xa9lections, l\\xe2\\x80\\x99\\xc3\\x89glise planche sur l\\xe2\\x80\\x99Europe\nPuis il a \\xc3\\xa9voqu\\xc3\\xa9 avec gravit\\xc3\\xa9 les enjeux des lois de bio\\xc3\\xa9thique, affirmant vouloir \\xc2\\xab\\xc2\\xa0refuser que l\\xe2\\x80\\x99eug\\xc3\\xa9nisme lib\\xc3\\xa9ral impr\\xc3\\xa8gne insidieusement nos mentalit\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb. Enfin, abordant les \\xc3\\xa9lections europ\\xc3\\xa9ennes \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0ici encore le climat ambiant s\\xe2\\x80\\x99est obscurci\\xc2\\xa0\\xc2\\xbb \\xe2\\x80\\x93, il a exhort\\xc3\\xa9 le Vieux Continent \\xc3\\xa0 retrouver les racines du \\xc2\\xab\\xc2\\xa0bien commun\\xc2\\xa0\\xc2\\xbb pour s\\xe2\\x80\\x99imaginer un avenir.",
    "title": "Assembl\\xc3\\xa9e des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes\\xe2\\x80\\x89: crise de l\\xe2\\x80\\x99\\xc3\\x89glise et crise du politique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Assemblee-eveques-Lourdes-crise-lEglise-crise-politique-2019-04-02-1201012959"
}