{
    "authors": [],
    "date_download": "2019-04-09 12:10:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "La Soci\\xc3\\xa9t\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9rale confirme la suppression de 1.600 postes dans le monde, dont environ 750 en France / AFP/ArchivesEngag\\xc3\\xa9e de longue date d\\xc3\\xa9j\\xc3\\xa0 dans une vaste restructuration, la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale va accentuer le mouvement en supprimant...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSociete-Generale-nouveau-regime-annee-2018-difficile-2019-04-09-1301014465.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014465/Societe-generale-confirme-suppression-1-600-postes-monde-environ-750-France_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Soci\\xc3\\xa9t\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9rale confirme la suppression de 1.600 postes dans le monde, dont environ 750 en France / AFP/Archives\nEngag\\xc3\\xa9e de longue date d\\xc3\\xa9j\\xc3\\xa0 dans une vaste restructuration, la Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale va accentuer le mouvement en supprimant 1.600 postes suppl\\xc3\\xa9mentaires, dont une large partie dans sa division de financement et d\\'investissement fragilis\\xc3\\xa9e par un environnement difficile.\nSur le parvis de la D\\xc3\\xa9fense \\xc3\\xa0 Paris, o\\xc3\\xb9 est situ\\xc3\\xa9 l\\'imposant si\\xc3\\xa8ge du groupe aux trois tours, l\\'annonce de ce plan mardi matin ne semblait gu\\xc3\\xa8re \\xc3\\xaatre une surprise : \"Ce n\\'est pas l\\'effet d\\'une bombe qui explose, \\xc3\\xa7a fait des ann\\xc3\\xa9es qu\\'on s\\'y attendait. Malheureusement\", a expliqu\\xc3\\xa9 \\xc3\\xa0 l\\'AFP un cadre de la banque sous couvert d\\'anonymat.\nRien qu\\'en France, la banque rouge et noir pr\\xc3\\xa9voit 750 suppressions de postes, dont la mise en \\xc5\\x93uvre d\\xc3\\xa9butera au troisi\\xc3\\xa8me trimestre.\n\"En France, ces suppressions se feraient dans le cadre du renouvellement de l\\'accord emploi sign\\xc3\\xa9 avec l\\'ensemble des partenaires sociaux, gr\\xc3\\xa2ce \\xc3\\xa0 la mobilit\\xc3\\xa9 interne et des d\\xc3\\xa9parts naturels et, pour certains p\\xc3\\xa9rim\\xc3\\xa8tres, dans le cadre d\\'un plan de d\\xc3\\xa9parts volontaires\", pr\\xc3\\xa9cise ce communiqu\\xc3\\xa9.\nCe plan, qui consiste \\xc3\\xa0 \"certains ajustements strat\\xc3\\xa9giques\" selon la banque, portera principalement sur les activit\\xc3\\xa9s de financement et d\\'investissement (BFI) et doit permettre de muscler sa rentabilit\\xc3\\xa9 en recentrant ces activit\\xc3\\xa9s l\\xc3\\xa0 o\\xc3\\xb9 elles disposent \"d\\'avantages comp\\xc3\\xa9titifs\".\nLa \"G\\xc3\\xa9n\\xc3\\xa9rale\" compte par exemple de \"fermer sa filiale de trading pour compte propre\", qui regroupe des activit\\xc3\\xa9s consistant \\xc3\\xa0 investir sur les march\\xc3\\xa9s avec les fonds de la banque ou encore recentrer ses activit\\xc3\\xa9s de taux, cr\\xc3\\xa9dit et changes.\nL\\'organisation du si\\xc3\\xa8ge des activit\\xc3\\xa9s de banque de d\\xc3\\xa9tail et les services financiers internationaux doit \\xc3\\xa9galement \\xc3\\xaatre simplifi\\xc3\\xa9e, apr\\xc3\\xa8s la cession d\\'un certain nombre de filiales ces derniers mois, notamment au Mont\\xc3\\xa9n\\xc3\\xa9gro, en Mac\\xc3\\xa9doine ou encore en Moldavie.\n\\xe2\\x88\\x92 Haro sur les co\\xc3\\xbbts \\xe2\\x88\\x92\n\"Chaque ann\\xc3\\xa9e apporte son lot de suppressions de postes\", s\\'\\xc3\\xa9tait d\\xc3\\xa9sol\\xc3\\xa9 d\\xc3\\xa8s lundi soir Khalid Bel Hadaoui, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9 CFDT Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale, aupr\\xc3\\xa8s de l\\'AFP.\nLa banque a en effet engag\\xc3\\xa9 depuis 2015 un vaste plan de transformation de sa banque de d\\xc3\\xa9tail en France, destin\\xc3\\xa9 \\xc3\\xa0 pr\\xc3\\xa9server sa rentabilit\\xc3\\xa9 tout en r\\xc3\\xa9pondant \\xc3\\xa0 l\\'\\xc3\\xa9volution num\\xc3\\xa9rique du secteur et des usages de sa client\\xc3\\xa8le.\nEt depuis le groupe a multipli\\xc3\\xa9 les annonces visant \\xc3\\xa0 r\\xc3\\xa9duire ses co\\xc3\\xbbts tant en personnel, en r\\xc3\\xa9seau qu\\'en capital. Au total, sur la p\\xc3\\xa9riode 2015-2020, la banque a annonc\\xc3\\xa9 la suppression de pr\\xc3\\xa8s de 3.500 postes, la fermeture de 500 agences, un plan d\\'\\xc3\\xa9conomies de 1,6 milliard d\\'euros.\nApr\\xc3\\xa8s la banque de d\\xc3\\xa9tail, des suppressions de postes \\xc3\\xa9taient attendues dans la BFI. La banque avait annonc\\xc3\\xa9 d\\xc3\\xa8s le 7 f\\xc3\\xa9vrier, en pr\\xc3\\xa9sentant ses r\\xc3\\xa9sultats annuels, vouloir r\\xc3\\xa9duire la voilure au sein de ces activit\\xc3\\xa9s, notamment en baissant le capital utilis\\xc3\\xa9 par ce p\\xc3\\xb4le bancaire \\xc3\\xa0 hauteur de 8 milliards d\\'euros, plus particuli\\xc3\\xa8rement sur les activit\\xc3\\xa9s obligataires, de changes et de mati\\xc3\\xa8res premi\\xc3\\xa8res.\nLe groupe emploie 148.000 personnes dans le monde, dont 20.000 dans la banque de financement et d\\'investissement.\n\\xe2\\x88\\x92 Turbulences boursi\\xc3\\xa8res \\xe2\\x88\\x92\nA l\\'instar de ses rivales europ\\xc3\\xa9ennes, Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale souffre d\\'un environnement de taux tr\\xc3\\xa8s bas qui compliquent la t\\xc3\\xa2che de faire fructifier l\\'argent. En outre, le durcissement des exigences r\\xc3\\xa9glementaires, dans le sillage de la crise financi\\xc3\\xa8re de 2007-2008, et le d\\xc3\\xa9veloppement rapide des nouvelles technologies ont contraint les banques \\xc3\\xa0 de lourds efforts pour s\\'adapter \\xc3\\xa0 ce nouveau cadre.\nPour ne rien arranger, l\\'ann\\xc3\\xa9e 2018 et ses turbulences boursi\\xc3\\xa8res au derniers trimestre ont fait appara\\xc3\\xaetre des difficult\\xc3\\xa9s dans les activit\\xc3\\xa9s de march\\xc3\\xa9 chez bon nombre d\\'\\xc3\\xa9tablissements bancaires europ\\xc3\\xa9ens, dans un contexte de concurrence grandissante des banques am\\xc3\\xa9ricaines qui profitent d\\'un march\\xc3\\xa9 int\\xc3\\xa9rieur gigantesque et rentable pour venir tailler des croupi\\xc3\\xa8res \\xc3\\xa0 leurs rivaux europ\\xc3\\xa9ens plus limit\\xc3\\xa9s par la r\\xc3\\xa9glementation et le paysage europ\\xc3\\xa9ens.\n\"Cette tendance pourrait \\xc3\\xaatre durable, car les \\xc3\\xa9tablissements am\\xc3\\xa9ricains ont les leviers pour prendre des parts de march\\xc3\\xa9, et les \\xc3\\xa9tablissements europ\\xc3\\xa9ens ont du mal \\xc3\\xa0 se d\\xc3\\xa9fendre\", note aupr\\xc3\\xa8s de l\\'AFP Julien Maldonato, analyste chez Deloitte.\nSigne de ces difficult\\xc3\\xa9s, BNP Paribas, la premi\\xc3\\xa8re banque europ\\xc3\\xa9enne, a elle aussi annonc\\xc3\\xa9 un nouveau tour de vis budg\\xc3\\xa9taire lors de la pr\\xc3\\xa9sentation de ses r\\xc3\\xa9sultats 2018. Elle compte \\xc3\\xa9conomiser 600 millions d\\'euros suppl\\xc3\\xa9mentaires d\\'ici 2020, portant son objectif global d\\'\\xc3\\xa9conomies \\xc3\\xa0 3,3 milliards d\\'euros \\xc3\\xa0 cet horizon.",
    "title": "Soci\\xc3\\xa9t\\xc3\\xa9 G\\xc3\\xa9n\\xc3\\xa9rale \\xc3\\xa0 nouveau au r\\xc3\\xa9gime apr\\xc3\\xa8s une ann\\xc3\\xa9e 2018 difficile",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Societe-Generale-nouveau-regime-annee-2018-difficile-2019-04-09-1301014465"
}