{
    "authors": [
        "Alexis Sciard Press Maxppp"
    ],
    "date_download": "2019-04-07 15:02:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Christophe Castaner a accus\\xc3\\xa9 les associations d\\xe2\\x80\\x99\\xc3\\xaatre \\xc2\\xab\\xc2\\xa0complices\\xc2\\xa0\\xc2\\xbb des passeurs de migrants en M\\xc3\\xa9diterran\\xc3\\xa9e centrale, d\\xc3\\xa9clenchant les d\\xc3\\xa9mentis des int\\xc3\\xa9ress\\xc3\\xa9es.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FImmigration%2FONG-sont-elles-complices-passeurs-Mediterranee-2019-04-07-1201014066.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014066/ministre-linterieur-Christophe-Castaner-accuse-ONG-faite-complices-passeurs-Mediterranee_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xe2\\x96\\xba Qu\\xe2\\x80\\x99a dit exactement Christophe Castaner\\xe2\\x80\\x89?\n\\xc3\\x80 la fin du G7 des ministres de l\\xe2\\x80\\x99int\\xc3\\xa9rieur, Christophe Castaner a assur\\xc3\\xa9, vendredi 5\\xc2\\xa0avril, que \\xc2\\xab\\xc2\\xa0les ONG jouent un r\\xc3\\xb4le essentiel pour apporter de l\\xe2\\x80\\x99aide aux migrants\\xc2\\xa0\\xc2\\xbb, mais il les a aussi accus\\xc3\\xa9es d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0avoir pu se faire complices des passeurs\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0En M\\xc3\\xa9diterran\\xc3\\xa9e centrale, on a observ\\xc3\\xa9, de fa\\xc3\\xa7on tout \\xc3\\xa0 fait document\\xc3\\xa9e, je vous le dis, une r\\xc3\\xa9elle collusion \\xc3\\xa0 certains moments entre les trafiquants de migrants et certaines ONG\\xc2\\xa0\\xc2\\xbb, a pr\\xc3\\xa9cis\\xc3\\xa9 le ministre de l\\xe2\\x80\\x99int\\xc3\\xa9rieur.\n\\xc2\\xab Passeurs \\xc2\\xbb, les nouveaux esclavagistes\nInterrog\\xc3\\xa9 lors de la conf\\xc3\\xa9rence de presse, Christophe Castaner a ajout\\xc3\\xa9 que \\xc2\\xab\\xc2\\xa0ces faits remontent \\xc3\\xa0 juillet\\xc2\\xa02017\\xc2\\xa0\\xc2\\xbb. Contact\\xc3\\xa9 dimanche pour avoir plus de pr\\xc3\\xa9cisions, son cabinet ne nous a pas r\\xc3\\xa9pondu.\n\\xe2\\x96\\xba \\xc3\\x80 quoi fait-il allusion\\xe2\\x80\\x89?\nEn f\\xc3\\xa9vrier\\xc2\\xa02017, un rapport de Frontex indiquait que depuis 2015, des passeurs demandent aux migrants de t\\xc3\\xa9l\\xc3\\xa9phoner par satellite au Centre de coordination des secours maritimes (MRCC) \\xc3\\xa0 Rome. Celui-ci coordonne les sauvetages, confi\\xc3\\xa9s aux navires les plus proches, qu\\xe2\\x80\\x99ils soient italiens, europ\\xc3\\xa9ens ou appartenant \\xc3\\xa0 des ONG, charg\\xc3\\xa9s, selon le droit maritime, de les amener au port s\\xc3\\xbbr le plus proche. Le rapport note que depuis la mi-juin\\xc2\\xa02016, le nombre de ces appels baisse et que, malgr\\xc3\\xa9 cela, \\xc2\\xab\\xc2\\xa0un nombre important de bateaux ont \\xc3\\xa9t\\xc3\\xa9 intercept\\xc3\\xa9s ou secourus par des navires des ONG sans appel de d\\xc3\\xa9tresse pr\\xc3\\xa9alable et sans informations sur le lieu de sauvetage\\xc2\\xa0\\xc2\\xbb. Toutefois, le rapport ne parle pas d\\xe2\\x80\\x99appels pass\\xc3\\xa9s directement par des passeurs aux ONG, ni de collusion entre eux. Il note par ailleurs que tous les acteurs impliqu\\xc3\\xa9s dans les sauvetages, ONG ou autres, \\xc2\\xab\\xc2\\xa0aident involontairement les criminels \\xc3\\xa0 atteindre leurs objectifs \\xc3\\xa0 un co\\xc3\\xbbt minimal\\xc2\\xa0\\xc2\\xbb.\nMigrants, l\\xe2\\x80\\x99op\\xc3\\xa9ration de sauvetage Sophia priv\\xc3\\xa9e de bateaux\nEn f\\xc3\\xa9vrier\\xc2\\xa02017 toujours, l\\xe2\\x80\\x99Italien Carmelo Zuccaro, le procureur de Catane, est all\\xc3\\xa9 plus loin en affirmant d\\xc3\\xa9tenir des preuves d\\xe2\\x80\\x99appels entre ONG et passeurs. Toutefois, en mai 2017, devant une commission d\\xe2\\x80\\x99enqu\\xc3\\xaate du S\\xc3\\xa9nat italien, il avait reconnu qu\\xe2\\x80\\x99il ne s\\xe2\\x80\\x99agissait que d\\xe2\\x80\\x99une hypoth\\xc3\\xa8se. En mars\\xc2\\xa02018, ce procureur a ensuite saisi le navire allemand Proactiva, qui avait refus\\xc3\\xa9 de remettre des migrants aux garde-c\\xc3\\xb4tes libyens, et accus\\xc3\\xa9 l\\xe2\\x80\\x99association Open Arms d\\xe2\\x80\\x99association de malfaiteurs. Si la justice italienne a depuis lib\\xc3\\xa9r\\xc3\\xa9 le bateau, les r\\xc3\\xa9sultats de l\\xe2\\x80\\x99enqu\\xc3\\xaate ne sont pas encore connus. Un autre navire allemand, le Luventa, de l\\xe2\\x80\\x99ONG Jugend Rettet, est, lui, encore sous s\\xc3\\xa9questre.\n\\xe2\\x96\\xba Comment r\\xc3\\xa9agissent les ONG\\xe2\\x80\\x89?\n\\xc2\\xab\\xc2\\xa0Qu\\xe2\\x80\\x99il s\\xe2\\x80\\x99agisse du rapport de Frontex ou du procureur de Catane, on nous rab\\xc3\\xa2che toujours les m\\xc3\\xaames accusations qui n\\xe2\\x80\\x99ont jamais \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9montr\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9agit Fabienne Lassalle, la directrice adjointe de SOS M\\xc3\\xa9diterran\\xc3\\xa9e, l\\xe2\\x80\\x99ONG fran\\xc3\\xa7aise qui affr\\xc3\\xa9tait l\\xe2\\x80\\x99Aquarius. \\xc2\\xab\\xc2\\xa0Il est facile de v\\xc3\\xa9rifier que sur l\\xe2\\x80\\x99Aquarius nous n\\xe2\\x80\\x99avons jamais re\\xc3\\xa7u d\\xe2\\x80\\x99appel de passeurs\\xc2\\xa0\\xc2\\xbb, assure-t-elle. Quant \\xc3\\xa0 Alarm Phone, la ligne t\\xc3\\xa9l\\xc3\\xa9phonique d\\xe2\\x80\\x99urgence que les migrants en d\\xc3\\xa9tresse en mer peuvent appeler, elle permet \\xc3\\xa0 des b\\xc3\\xa9n\\xc3\\xa9voles d\\xe2\\x80\\x99alerter les autorit\\xc3\\xa9s pour qu\\xe2\\x80\\x99elles d\\xc3\\xa9clenchent bien des secours mais pas pour les coordonner. \\xc2\\xab\\xc2\\xa0En fait, depuis 2017, diff\\xc3\\xa9rents outils, dont ce type d\\xe2\\x80\\x99accusations, ont \\xc3\\xa9t\\xc3\\xa9 utilis\\xc3\\xa9s pour emp\\xc3\\xaacher les ONG de faire leur travail de sauvetage humanitaire, avec un certain succ\\xc3\\xa8s\\xc2\\xa0\\xc2\\xbb, analyse Lola Schulmann, charg\\xc3\\xa9 du plaidoyer r\\xc3\\xa9fugi\\xc3\\xa9s chez Amnesty International.\n\\xc3\\x80 l\\xe2\\x80\\x99heure actuelle, alors que l\\xe2\\x80\\x99op\\xc3\\xa9ration de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne Sophia vient d\\xe2\\x80\\x99\\xc3\\xaatre priv\\xc3\\xa9e de ses bateaux, seul le navire Alan Kurdi de Sea-Eye, qui vient de secourir 64 migrants et recherche un port de d\\xc3\\xa9barquement, patrouille dans cette zone, o\\xc3\\xb9 sont morts 206 migrants depuis le d\\xc3\\xa9but de l\\xe2\\x80\\x99ann\\xc3\\xa9e, selon l\\xe2\\x80\\x99Office international des migrations. Certains bateaux ont perdu leur pavillon, comme l\\xe2\\x80\\x99Aquarius.\nD\\xe2\\x80\\x99autres ont \\xc3\\xa9t\\xc3\\xa9 mis en cause parce qu\\xe2\\x80\\x99ils refusaient de remettre des migrants aux gardes-c\\xc3\\xb4tes libyens, charg\\xc3\\xa9s depuis juin\\xc2\\xa02018 de la gestion des secours dans la zone. Jeudi 4\\xc2\\xa0avril, le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral des Nations unies Antonio Gutteres a sembl\\xc3\\xa9 leur donn\\xc3\\xa9 raison en indiquant que \\xc2\\xab\\xc2\\xa0la Libye n\\xe2\\x80\\x99est pas un endroit s\\xc3\\xbbr pour rapatrier les migrants qui ont tent\\xc3\\xa9 de rejoindre l\\xe2\\x80\\x99Europe en vain\\xc2\\xa0\\xc2\\xbb.",
    "title": "Les ONG sont-elles \\xc2\\xab\\xc2\\xa0complices\\xc2\\xa0\\xc2\\xbb des passeurs en M\\xc3\\xa9diterran\\xc3\\xa9e\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Immigration/ONG-sont-elles-complices-passeurs-Mediterranee-2019-04-07-1201014066"
}