{
    "authors": [],
    "date_download": "2019-04-06 16:45:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "Un portrait de Victor Hugo dans l'entr\\xc3\\xa9e d'Hauteville house, la maison d'exil de l'\\xc3\\xa9crivain \\xc3\\xa0 Guernesey le 5 avril 2019 / AFPHauteville House, maison de l'exil de Victor Hugo \\xc3\\xa0 Guernesey, rouvre dimanche au public apr\\xc3\\xa8s un an de travaux: une...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FHauteville-House-restitution-fidele-exil-Victor-Hugo-2019-04-06-1301013920.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/06/1301013920/lumineux-3e-etage-Hauteville-house-maison-Victor-Hugo-Guernesey-recemment-renovee-5-avril-2019_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un portrait de Victor Hugo dans l\\'entr\\xc3\\xa9e d\\'Hauteville house, la maison d\\'exil de l\\'\\xc3\\xa9crivain \\xc3\\xa0 Guernesey le 5 avril 2019 / AFP\nHauteville House, maison de l\\'exil de Victor Hugo \\xc3\\xa0 Guernesey, rouvre dimanche au public apr\\xc3\\xa8s un an de travaux: une r\\xc3\\xa9novation au forceps restituant la cr\\xc3\\xa9ativit\\xc3\\xa9 m\\xc3\\xa9ticuleuse d\\'un \\xc3\\xa9crivain qui avait voulu faire d\\'elle une autre \\xc5\\x93uvre romanesque.\nL\\'impression du visiteur devant l\\'entr\\xc3\\xa9e exigu\\xc3\\xab donnant sur une ruelle, les vestibules et escaliers \\xc3\\xa9troits, n\\'est pas celle d\\'une fastueuse demeure comme par exemple la villa Arnaga d\\'Edmond Rostand \\xc3\\xa0 Cambo-les-Bains, mais plut\\xc3\\xb4t d\\'une caverne surcharg\\xc3\\xa9e de tapisseries et meubles sombres. Un imbroglio de symboles et d\\'\\xc3\\xa9nigmes.\nLa luminosit\\xc3\\xa9 du troisi\\xc3\\xa8me \\xc3\\xa9tage o\\xc3\\xb9 se trouve le \"look-out\" en verri\\xc3\\xa8res, adjacent \\xc3\\xa0 une chambre modeste, fait contraste avec cette obscurit\\xc3\\xa9 presque fun\\xc3\\xa8bre. L\\'\\xc3\\xa9crivain y travaillait face \\xc3\\xa0 la mer et dormait dans un lit qu\\'il repliait, en compagnie d\\'une croix argent\\xc3\\xa9e que cet anticl\\xc3\\xa9rical croyant gardait pr\\xc3\\xa8s de lui.\nLe lumineux \"look out\" au 3\\xc3\\xa8 \\xc3\\xa9tage de Hauteville house, la maison d\\'exil de Victor Hugo \\xc3\\xa0 Guernesey, r\\xc3\\xa9cemment r\\xc3\\xa9nov\\xc3\\xa9e, le 5 avril 2019 / AFP\nJardin d\\'hiver, galerie de ch\\xc3\\xaane, salon rouge et salon bleu. Panneaux de laque chinoise, colonnades et stalles n\\xc3\\xa9o-gothiques, fa\\xc3\\xafences et c\\xc3\\xa9ramiques, le tout assembl\\xc3\\xa9 de mani\\xc3\\xa8re h\\xc3\\xa9t\\xc3\\xa9roclite: ainsi l\\'avait voulu l\\'exil\\xc3\\xa9 qui avait fait d\\xc3\\xa9corer et souvent peint lui-m\\xc3\\xaame un d\\xc3\\xa9cor faisant \\xc3\\xa9cho \\xc3\\xa0 son puissant imaginaire.\nEn pr\\xc3\\xa9sence du bailli de l\\'\\xc3\\xaele anglo-normande dont Hauteville House est l\\'attraction-phare, la maire de Paris, Anne Hidalgo, accompagn\\xc3\\xa9e de nombreux journalistes et du m\\xc3\\xa9c\\xc3\\xa8ne et collectionneur Fran\\xc3\\xa7ois Pinault, est venue vendredi c\\xc3\\xa9l\\xc3\\xa9brer la r\\xc3\\xa9ouverture de cette villa de 1.150 m2, o\\xc3\\xb9 l\\'opposant \\xc3\\xa0 Napol\\xc3\\xa9on III a \\xc3\\xa9crit entre 1856 et 1870 plusieurs de ses chefs d\\xe2\\x80\\x99\\xc5\\x93uvres.\nAvec, dans le jardin, un souvenir symbolique \\xc3\\xa9voqu\\xc3\\xa9 \\xc3\\xa0 l\\'heure du Brexit: Hugo y avait plant\\xc3\\xa9 en 1870 \"le ch\\xc3\\xaane des Etats-Unis d\\'Europe\"...\nHugo \\xc3\\xa0 Guernesey, c\\'est une \"histoire profond\\xc3\\xa9ment li\\xc3\\xa9e \\xc3\\xa0 Paris\", a soulign\\xc3\\xa9 Anne Hidalgo.\nLes Hugo avaient c\\xc3\\xa9d\\xc3\\xa9 Hauteville House en 1927 \\xc3\\xa0 la Ville de Paris, et elle est g\\xc3\\xa9r\\xc3\\xa9e, comme sa maison de la Place des Vosges, par Paris-Mus\\xc3\\xa9es.\n- L\\xc3\\xa9gendes et obsessions -\nLe chantier d\\'assainissement et de restauration a \\xc3\\xa9t\\xc3\\xa9 rendu possible par les 3,5 millions d\\'euros d\\xc3\\xa9bours\\xc3\\xa9s par le m\\xc3\\xa9c\\xc3\\xa8ne breton, alors que Paris-Mus\\xc3\\xa9es contribue \\xc3\\xa0 hauteur de 800.000 euros. La Fondation du patrimoine a collect\\xc3\\xa9 53.667 euros aupr\\xc3\\xa8s de 363 donateurs.\n\"Au d\\xc3\\xa9part, notre ambition \\xc3\\xa9tait modeste: rendre \\xc3\\xa9tanche un b\\xc3\\xa2timent en p\\xc3\\xa9ril qui prenait l\\'eau, notamment du fait des adjonctions (comme le \"look-out\") qu\\'avait faites Hugo et qui avaient cr\\xc3\\xa9\\xc3\\xa9 les fragilit\\xc3\\xa9s\", explique \\xc3\\xa0 l\\'AFP Delphine L\\xc3\\xa9vy, pr\\xc3\\xa9sidente de Paris-Mus\\xc3\\xa9es, alors que pluie et vent glac\\xc3\\xa9s balaient l\\'\\xc3\\xaele.\n\"Une fois restaur\\xc3\\xa9 le b\\xc3\\xa2ti, on s\\'est dit que c\\'\\xc3\\xa9tait l\\'occasion de retrouver les d\\xc3\\xa9cors d\\'origine. Il a fallu mener des recherches scientifiques. Les peintures n\\'\\xc3\\xa9taient plus visibles. On a enlev\\xc3\\xa9 le badigeon blanc datant des ann\\xc3\\xa9es 50 sur la fa\\xc3\\xa7ade pour revenir \\xc3\\xa0 la patine grise d\\'origine\", explique-t-elle.\nLa maire de Paris Anne Hidalgo (G) et l\\'homme d\\'affaires et m\\xc3\\xa9c\\xc3\\xa8ne fran\\xc3\\xa7ais Fran\\xc3\\xa7ois Pinault, le 5 avril 2019, pour la r\\xc3\\xa9ouverture de Hauteville House, la maison d\\'exil de Victor Hugo sur l\\'\\xc3\\xaele de Guernesey / AFP\n\"Ici m\\xc3\\xaame, Fran\\xc3\\xa7ois Pinault nous a demand\\xc3\\xa9: quel est votre r\\xc3\\xaave? Fa\\xc3\\xaetes-moi une proposition. C\\'\\xc3\\xa9tait en septembre 2017. On a sign\\xc3\\xa9 en avril 2018\", dit-elle.\nHugo aimait retravailler les objets ordinaires, les d\\xc3\\xa9tourner, leur apposer des l\\xc3\\xa9gendes, dans ce qui \\xc3\\xa9tait une \\xc5\\x93uvre d\\'art totale. Ainsi au deuxi\\xc3\\xa8me \\xc3\\xa9tage, il cr\\xc3\\xa9e un puits de lumi\\xc3\\xa8re qui symbolise la mont\\xc3\\xa9e vers l\\'illumination. D\\'un curieux cand\\xc3\\xa9labre, il veut faire un arbre de feu \\xc3\\xa0 travers lequel faire surgir le gaz.\nDes inscriptions comme \"Nox, Mors, Lux\" (\"nuit, mort, lumi\\xc3\\xa8re\") ou \"Perge, surge\" (\"l\\xc3\\xa8ve-toi, reste debout\") disent ses obsessions.\nPour G\\xc3\\xa9rard Audinet, directeur des maisons de Victor Hugo, Hauteville House est \"une maison \\xc3\\xa9critoire\". \"Des phrases avaient \\xc3\\xa9t\\xc3\\xa9 effac\\xc3\\xa9es. Il fallait les reconstruire, retrouver l\\xe2\\x80\\x99\\xc5\\x93uvre telle qu\\'elle \\xc3\\xa9tait sortie de ses mains.\"\nPlus de 200 artisans ont travaill\\xc3\\xa9 sur les objets, sur place ou lors de leur transfert en r\\xc3\\xa9gion parisienne.\nUne des pi\\xc3\\xa8ces de Hauteville House, la maison d\\'exil de Victore Hugo sur l\\'\\xc3\\xaele de Guernesey, r\\xc3\\xa9cemment r\\xc3\\xa9nov\\xc3\\xa9e, le 5 avril 2019 \\xc3\\xa0 la veille de sa r\\xc3\\xa9ouverture au public / AFP\n\"Soit photos, soit dessins, soit descriptions dans ses lettres: Hugo a tout pens\\xc3\\xa9 lui-m\\xc3\\xaame, en dix ans de travaux\", souligne Delphine Levy.\nComme les journalistes ont pu le constater en se bousculant dans les \\xc3\\xa9troits couloirs, les visites -- 20.000 par an avant la r\\xc3\\xa9novation entre avril et septembre -- posent le probl\\xc3\\xa8me non r\\xc3\\xa9solu de la mise \\xc3\\xa0 distance des objets pour qu\\'ils ne s\\'abiment pas \\xc3\\xa0 nouveau. C\\'est pourquoi ces visites ne se feront que par groupes de dix.",
    "title": "Dans Hauteville House, une restitution fid\\xc3\\xa8le de l'exil de Victor Hugo",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Hauteville-House-restitution-fidele-exil-Victor-Hugo-2019-04-06-1301013920"
}