{
    "authors": [
        "Burger Phanie"
    ],
    "date_download": "2019-04-10 09:39:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "La hausse serait la cons\\xc3\\xa9quence d\\xe2\\x80\\x99un meilleur d\\xc3\\xa9pistage et de la reconnaissance, comme handicap, des troubles de l\\xe2\\x80\\x99attention et des apprentissages.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FLe-nombre-denfants-reconnus-handicapes-augmente-fortement-2019-04-10-1201014677.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014677/Garcon-8-seance-orthophonie_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "C\\xe2\\x80\\x99est un chiffre gliss\\xc3\\xa9 au d\\xc3\\xa9tour du rapport annuel de l\\xe2\\x80\\x99Observatoire national de la petite enfance (Onape), dont on se sait trop s\\xe2\\x80\\x99il doit inqui\\xc3\\xa9ter ou, \\xc3\\xa0 l\\xe2\\x80\\x99inverse, rassurer. Le nombre d\\xe2\\x80\\x99enfants b\\xc3\\xa9n\\xc3\\xa9ficiaires de l\\xe2\\x80\\x99Allocation d\\xe2\\x80\\x99\\xc3\\xa9ducation d\\xe2\\x80\\x99un enfant handicap\\xc3\\xa9 (Aeeh) a consid\\xc3\\xa9rablement augment\\xc3\\xa9 ces derni\\xc3\\xa8res ann\\xc3\\xa9es. La hausse est de 136\\xc2\\xa0% depuis 2002 pour les moins de 20\\xc2\\xa0ans, dont +\\xc2\\xa073\\xc2\\xa0% pour les enfants de moins de 6\\xc2\\xa0ans. Ce constat signifie-t-il que davantage d\\xe2\\x80\\x99enfants sont malades ou que l\\xe2\\x80\\x99acc\\xc3\\xa8s aux soins s\\xe2\\x80\\x99am\\xc3\\xa9liore\\xe2\\x80\\x89?\n\\xc2\\xab\\xc2\\xa0Niveau de recours\\xc2\\xa0\\xc2\\xbb\nCompte tenu de la sensibilit\\xc3\\xa9 du sujet, les autorit\\xc3\\xa9s sanitaires restent tr\\xc3\\xa8s prudentes et invoquent \\xc2\\xab\\xc2\\xa0une multiplicit\\xc3\\xa9 d\\xe2\\x80\\x99explications\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Les chiffres avanc\\xc3\\xa9s mesurent le niveau de recours aux aides existantes et non pas le nombre r\\xc3\\xa9el d\\xe2\\x80\\x99enfants en situation de handicap\\xc2\\xa0\\xc2\\xbb, avance ainsi Jean-Michel Lamiaux, \\xc3\\xa0 la Caisse nationale de solidarit\\xc3\\xa9 pour l\\xe2\\x80\\x99autonomie (CNSA). Virginie Magnant, directrice de cabinet de la secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat Sophie Cluzel rappelle de son c\\xc3\\xb4t\\xc3\\xa9 que l\\xe2\\x80\\x99on estime que le nombre d\\xe2\\x80\\x99enfants qui naissent chaque ann\\xc3\\xa9e porteurs d\\xe2\\x80\\x99un handicap est stable, sauf pour les troubles du spectre autistique qui augmentent.\nGlobalement pourtant, le minist\\xc3\\xa8re voit plut\\xc3\\xb4t dans la hausse des aides allou\\xc3\\xa9es un motif de satisfaction. \\xc2\\xab\\xc2\\xa0Cela signifie que le diagnostic s\\xe2\\x80\\x99am\\xc3\\xa9liore et que les familles acceptent mieux le handicap. C\\xe2\\x80\\x99est pourquoi elles se tournent plus facilement vers les maisons d\\xc3\\xa9partementales des personnes handicap\\xc3\\xa9es que par le pass\\xc3\\xa9, afin de demander de l\\xe2\\x80\\x99aide\\xc2\\xa0\\xc2\\xbb, poursuit Virginie Magnant.\nLes personnes handicap\\xc3\\xa9es voient leurs droits am\\xc3\\xa9lior\\xc3\\xa9s\nL\\xe2\\x80\\x99Onape avance n\\xc3\\xa9anmoins un autre facteur d\\xe2\\x80\\x99explication\\xe2\\x80\\x89: la mont\\xc3\\xa9e de la prise en charge des troubles de l\\xe2\\x80\\x99attention (TDAH), troubles de l\\xe2\\x80\\x99apprentissage (DYS) et troubles du spectre autistique (TSA) dont les associations se f\\xc3\\xa9licitent. Nathalie Groh, pr\\xc3\\xa9sidente de France-Dys, rappelle ainsi qu\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0il a fallu attendre le plan Ringard-Veber de 2001 pour que l\\xe2\\x80\\x99existence de ces troubles soit officialis\\xc3\\xa9e. Jusque-l\\xc3\\xa0, quand un enfant pr\\xc3\\xa9sentait des difficult\\xc3\\xa9s d\\xe2\\x80\\x99apprentissage de la lecture ou de l\\xe2\\x80\\x99orthographe, on se disait que c\\xe2\\x80\\x99\\xc3\\xa9tait la faute de la famille ou de l\\xe2\\x80\\x99enfant.\\xc2\\xa0\\xc2\\xbb Une loi de 2005 a pos\\xc3\\xa9 le principe d\\xe2\\x80\\x99une prise en charge au titre du handicap.\nVariations du d\\xc3\\xa9veloppement\nReste \\xc3\\xa0 savoir si la reconnaissance de ces troubles et la cr\\xc3\\xa9ation d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0case\\xc2\\xa0\\xc2\\xbb n\\xe2\\x80\\x99ont pas cr\\xc3\\xa9\\xc3\\xa9 un appel d\\xe2\\x80\\x99air pour des enfants dont l\\xe2\\x80\\x99\\xc3\\xa9cole ne sait plus trop que faire. S\\xe2\\x80\\x99appuyant sur les travaux du sociologue Wilfried Lignier, l\\xe2\\x80\\x99Onape souligne ainsi que la hausse du nombre d\\xe2\\x80\\x99enfants allocataires de l\\xe2\\x80\\x99Aeeh \\xc2\\xab\\xc2\\xa0peut s\\xe2\\x80\\x99expliquer par l\\xe2\\x80\\x99\\xc3\\xa9volution des repr\\xc3\\xa9sentations de certains comportements qui \\xe2\\x80\\x99\\xe2\\x80\\x99posent probl\\xc3\\xa8me\\xe2\\x80\\x99\\xe2\\x80\\x99 aux professionnels de la petite enfance et qui indiquerait en creux l\\xe2\\x80\\x99existence d\\xe2\\x80\\x99\\xc3\\xa9carts entre les mani\\xc3\\xa8res d\\xe2\\x80\\x99\\xc3\\xaatre de certains enfants au sein de l\\xe2\\x80\\x99\\xc3\\xa9cole maternelle et un ensemble d\\xe2\\x80\\x99attentes sociales explicites et implicites \\xc3\\xa0 leur sujet.\\xc2\\xa0\\xc2\\xbb En clair, l\\xc3\\xa0 o\\xc3\\xb9 un enfant \\xc3\\xa9tait jug\\xc3\\xa9 remuant il y a vingt ans, il est d\\xc3\\xa9sormais reconnu comme malade.\nCertains m\\xc3\\xa9decins s\\xe2\\x80\\x99inqui\\xc3\\xa8tent aussi de cette \\xc3\\xa9volution. Ainsi, la psychoth\\xc3\\xa9rapeute Emmanuelle Piquet n\\xe2\\x80\\x99h\\xc3\\xa9site pas \\xc3\\xa0 parler de \\xc2\\xab\\xc2\\xa0surdiagnostic\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Je ne dis pas que les troubles de l\\xe2\\x80\\x99attention et des apprentissages n\\xe2\\x80\\x99existent pas. Bien \\xc3\\xa9videmment, ils existent. Cependant, je m\\xe2\\x80\\x99interroge sur la tendance que l\\xe2\\x80\\x99institution peut avoir, quand elle n\\xe2\\x80\\x99arrive pas \\xc3\\xa0 g\\xc3\\xa9rer certains enfants, \\xc3\\xa0 cr\\xc3\\xa9er de nouveaux troubles, dont les derniers en date sont les \\xe2\\x80\\x99\\xe2\\x80\\x99multi-dys\\xe2\\x80\\x99\\xe2\\x80\\x99.\\xc2\\xa0\\xc2\\xbb\nLes contours flous du d\\xc3\\xa9ficit de l\\xe2\\x80\\x99attention\nLe professeur Bernard Golse appelle aussi \\xc3\\xa0 mieux peser les mots. La classification internationale des maladies s\\xe2\\x80\\x99est consid\\xc3\\xa9rablement r\\xc3\\xa9tr\\xc3\\xa9cie au fil du temps, d\\xc3\\xa9plore le p\\xc3\\xa9dopsychiatre. \\xc2\\xab\\xc2\\xa0La p\\xc3\\xa9dopsychiatrie ne reconna\\xc3\\xaet plus que quelques grandes cat\\xc3\\xa9gories de maladies, alors qu\\xe2\\x80\\x99en fait, 90\\xc2\\xa0% des cas que nous traitons correspondent \\xc3\\xa0 de simples variations du d\\xc3\\xa9veloppement, assure-t-il. La diff\\xc3\\xa9rence s\\xe2\\x80\\x99est donc creus\\xc3\\xa9e entre ce que le grand public imagine \\xc3\\xaatre un handicap, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire quelque chose de lourd, et ce que la m\\xc3\\xa9decine consid\\xc3\\xa8re comme tel et qui peut en fait \\xc3\\xaatre tr\\xc3\\xa8s l\\xc3\\xa9ger. Il faut le dire et le r\\xc3\\xa9p\\xc3\\xa9ter\\xe2\\x80\\x89: tout enfant remuant n\\xe2\\x80\\x99est pas hyperactif, tout enfant r\\xc3\\xa9serv\\xc3\\xa9 n\\xe2\\x80\\x99est pas autiste au sens o\\xc3\\xb9 le grand public l\\xe2\\x80\\x99entend, m\\xc3\\xaame si ce sont d\\xc3\\xa9sormais les seules grandes cat\\xc3\\xa9gories officiellement reconnues et dans lesquelles on fait rentrer l\\xe2\\x80\\x99enfant.\\xc2\\xa0\\xc2\\xbb\n-------------------------------------------------\nL\\xe2\\x80\\x99allocation d\\xe2\\x80\\x99\\xc3\\xa9ducation des enfants handicap\\xc3\\xa9s\n* L\\xe2\\x80\\x99allocation d\\xe2\\x80\\x99\\xc3\\xa9ducation des enfants handicap\\xc3\\xa9s (Aeeh) est une aide vers\\xc3\\xa9e aux familles qui \\xc3\\xa9l\\xc3\\xa8vent un enfant de moins de 20 ans dont le taux d\\xe2\\x80\\x99invalidit\\xc3\\xa9 est reconnu sup\\xc3\\xa9rieur \\xc3\\xa0 50 %.\n* Son montant varie selon les besoins de l\\xe2\\x80\\x99enfant, \\xc3\\xa9valu\\xc3\\xa9s par les Maison d\\xc3\\xa9partementales des personnes handicap\\xc3\\xa9es (MDPH) et elle est ensuite vers\\xc3\\xa9e par la Cnaf. Elle se compose d\\xe2\\x80\\x99une allocation de base et de divers compl\\xc3\\xa9ments.\n* En d\\xc3\\xa9cembre 2017, 34 700 enfants de moins de 6 ans en \\xc3\\xa9taient b\\xc3\\xa9n\\xc3\\xa9ficiaires, soit 12 % de l\\xe2\\x80\\x99ensemble des b\\xc3\\xa9n\\xc3\\xa9ficiaires. Il peut s\\xe2\\x80\\x99agir d\\xe2\\x80\\x99enfants atteints de polyhandicap, de troubles du neuro-d\\xc3\\xa9veloppement, mais aussi porteurs de handicaps l\\xc3\\xa9gers mais invalidants, comme une dysorthographie par exemple.",
    "title": "Le nombre d\\xe2\\x80\\x99enfants reconnus handicap\\xc3\\xa9s augmente fortement",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/Le-nombre-denfants-reconnus-handicapes-augmente-fortement-2019-04-10-1201014677"
}