{
    "authors": [
        "Tolga Akmen Afp"
    ],
    "date_download": "2019-04-02 20:56:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Mardi 2\\xc2\\xa0avril au soir, la premi\\xc3\\xa8re ministre britannique a rejet\\xc3\\xa9 l\\xe2\\x80\\x99\\xc3\\xa9ventualit\\xc3\\xa9 d\\xe2\\x80\\x99un \\xc2\\xab\\xc2\\xa0No Deal\\xc2\\xa0\\xc2\\xbb et tendu la main \\xc3\\xa0 l\\xe2\\x80\\x99opposition pour obtenir \\xc2\\xab\\xc2\\xa0une unit\\xc3\\xa9 nationale dans l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat national\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FTheresa-May-envisage-enfin-Brexit-doux-2019-04-02-1201013120.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201013120/Theresa-May_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Theresa May a chang\\xc3\\xa9 de strat\\xc3\\xa9gie. Enfin. Lors d\\xe2\\x80\\x99une d\\xc3\\xa9claration t\\xc3\\xa9l\\xc3\\xa9vis\\xc3\\xa9e depuis ses bureaux officiels du 10 Downing Street, la premi\\xc3\\xa8re ministre a annonc\\xc3\\xa9 mardi soir et apr\\xc3\\xa8s une r\\xc3\\xa9union du Cabinet gouvernemental de sept heures qu\\xe2\\x80\\x99elle proposait d\\xe2\\x80\\x99entrer imm\\xc3\\xa9diatement en n\\xc3\\xa9gociation directe avec le chef de l\\xe2\\x80\\x99opposition travailliste Jeremy Corbyn. L\\xe2\\x80\\x99objectif\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0S\\xe2\\x80\\x99entendre sur une approche sur les relations futures entre le Royaume-Uni et l\\xe2\\x80\\x99Union Europ\\xc3\\xa9enne qui respecte le r\\xc3\\xa9sultat du r\\xc3\\xa9f\\xc3\\xa9rendum, que le leader de l\\xe2\\x80\\x99opposition et moi pourrons mettre au vote de la Chambre et que je pourrai ensuite emmener au conseil europ\\xc3\\xa9en de la semaine prochaine.\\xc2\\xa0\\xc2\\xbb Sa proposition a imm\\xc3\\xa9diatement \\xc3\\xa9t\\xc3\\xa9 accept\\xc3\\xa9e par un Jeremy Corbyn \\xc2\\xab\\xc2\\xa0tr\\xc3\\xa8s heureux de rencontrer la premi\\xc3\\xa8re ministre\\xc2\\xa0\\xc2\\xbb.\nFace au Brexit, les entreprises fran\\xc3\\xa7aises s\\xe2\\x80\\x99inqui\\xc3\\xa8tent\nUne porte de sortie en cas d\\xe2\\x80\\x99\\xc3\\xa9chec\nAu regard des p\\xc3\\xa9rip\\xc3\\xa9ties des derniers jours, Theresa May propose pourtant une porte de sortie en cas d\\xe2\\x80\\x99\\xc3\\xa9chec de ces n\\xc3\\xa9gociations. Si les deux responsables ne parviennent pas \\xc3\\xa0 s\\xe2\\x80\\x99entendre, des votes \\xc2\\xab\\xc2\\xa0sur un nombre d\\xe2\\x80\\x99options sur les relations futures\\xc2\\xa0\\xc2\\xbb seront organis\\xc3\\xa9s. Elle l\\xe2\\x80\\x99assure\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Le gouvernement se tient pr\\xc3\\xaat \\xc3\\xa0 suivre la d\\xc3\\xa9cision de la Chambre des communes.\\xc2\\xa0\\xc2\\xbb Elle demandera ensuite au conseil europ\\xc3\\xa9en une nouvelle extension technique afin de faire adopter la l\\xc3\\xa9gislation n\\xc3\\xa9cessaire avant le 22\\xc2\\xa0mai pour que le Brexit puisse avoir lieu \\xc3\\xa0 cette date-l\\xc3\\xa0 et que le Royaume-Uni ne participe donc pas aux \\xc3\\xa9lections europ\\xc3\\xa9ennes. Theresa May a \\xc3\\xa9galement rejet\\xc3\\xa9 la possibilit\\xc3\\xa9 d\\xe2\\x80\\x99une sortie de l\\xe2\\x80\\x99UE sans accord.\nPour la premi\\xc3\\xa8re fois, la responsable conservatrice se dit pr\\xc3\\xaate \\xc3\\xa0 un compromis sur ses lignes rouges. Il est donc probable que le pays se dirige vers un maintien dans une union douani\\xc3\\xa8re avec l\\xe2\\x80\\x99UE. C\\xe2\\x80\\x99est sans doute \\xc3\\xa0 ses yeux la plus acceptable des options de Brexit doux, d\\xe2\\x80\\x99autant que cette option est soutenue par le parti travailliste et qu\\xe2\\x80\\x99elle n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 rejet\\xc3\\xa9e que de trois voix lors des votes consultatifs de lundi soir sur les options alternatives \\xc3\\xa0 son accord.\nUn revirement de tactique\nCette annonce marque un changement consid\\xc3\\xa9rable dans la tactique de la premi\\xc3\\xa8re ministre. Comme l\\xe2\\x80\\x99a fait remarquer Alistair Burt, d\\xc3\\xa9missionnaire le 25\\xc2\\xa0mars d\\xe2\\x80\\x99un poste de secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat pour voter en faveur d\\xe2\\x80\\x99un Brexit doux, \\xc2\\xab\\xc2\\xa0elle a accept\\xc3\\xa9 la future d\\xc3\\xa9cision du parlement et ne continuera pas \\xc3\\xa0 s\\xe2\\x80\\x99opposer aux d\\xc3\\xa9cisions contraires \\xc3\\xa0 ses lignes rouges. C\\xe2\\x80\\x99est une d\\xc3\\xa9cision dans l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat national qui doit lui en co\\xc3\\xbbter. J\\xe2\\x80\\x99esp\\xc3\\xa8re que ses coll\\xc3\\xa8gues l\\xe2\\x80\\x99accepteront\\xc2\\xa0\\xc2\\xbb.\nVu les regards noirs lanc\\xc3\\xa9s par les ministres partisans du Brexis en sortant du 10 Downing Street mardi soir, rien n\\xe2\\x80\\x99est assur\\xc3\\xa9. Visiblement, ceux-ci ont remport\\xc3\\xa9 un vote sur la strat\\xc3\\xa9gie actuelle\\xe2\\x80\\x89: d\\xe2\\x80\\x99apr\\xc3\\xa8s la presse britannique, 14 partisans du Brexit ont vot\\xc3\\xa9 pour un \\xc2\\xab\\xc2\\xa0No Deal\\xc2\\xa0\\xc2\\xbb ou une courte extension jusqu\\xe2\\x80\\x99au 22\\xc2\\xa0mai, 10 partisans d\\xe2\\x80\\x99un lien fort avec l\\xe2\\x80\\x99UE ont vot\\xc3\\xa9 pour une longue extension et deux ministres se sont abstenus. Il n\\xe2\\x80\\x99en reste pas moins que le maintien dans l\\xe2\\x80\\x99union douani\\xc3\\xa8re, si elle devait \\xc3\\xaatre choisie par Theresa May et Jeremy Corbyn cette semaine ou par les d\\xc3\\xa9put\\xc3\\xa9s la semaine prochaine, fera grincer des dents.",
    "title": "Theresa May envisage enfin un Brexit doux",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Theresa-May-envisage-enfin-Brexit-doux-2019-04-02-1201013120"
}