{
    "authors": [],
    "date_download": "2019-04-04 19:33:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Une bo\\xc3\\xaete de Levothyrox dans une pharmacie en d\\xc3\\xa9cembre 2017 / AFP/ArchivesL'\\xc3\\xa9valuation faite par le laboratoire Merck pour mettre sur le march\\xc3\\xa9 en 2017 la nouvelle version du Levothyrox ne prenait pas suffisamment en compte les variations...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FNouveau-Levothyrox-effets-propres-chaque-individu-mal-evalues-amont-2019-04-04-1301013591.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013591/Levothyrox_1_1020_760.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une bo\\xc3\\xaete de Levothyrox dans une pharmacie en d\\xc3\\xa9cembre 2017 / AFP/Archives\nL\\'\\xc3\\xa9valuation faite par le laboratoire Merck pour mettre sur le march\\xc3\\xa9 en 2017 la nouvelle version du Levothyrox ne prenait pas suffisamment en compte les variations possibles, propres \\xc3\\xa0 chaque individu, des effets du m\\xc3\\xa9dicament, selon une \\xc3\\xa9tude parue jeudi.\n\"Les gens ne sont pas des moyennes et quand on impose \\xc3\\xa0 plus de 2 millions de personnes une substitution, on doit mieux \\xc3\\xa9tudier les variations individuelles\" propre \\xc3\\xa0 chacun, d\\xc3\\xa9clare \\xc3\\xa0 l\\'AFP le professeur honoraire Pierre-Louis Toutain, co-auteur de l\\'\\xc3\\xa9tude.\nCes variations individuelles pourraient expliquer les effets ind\\xc3\\xa9sirables ressentis avec la nouvelle formule de ce traitement pour la thyro\\xc3\\xafde, dont se sont plaints quelque 30.000 patients, d\\'apr\\xc3\\xa8s cette analyse publi\\xc3\\xa9e dans la revue sp\\xc3\\xa9cialis\\xc3\\xa9e Clinical Pharmacokinetics.\nCela pourrait rendre plausibles les sympt\\xc3\\xb4mes rapport\\xc3\\xa9s comme contradictoires, y compris chez le m\\xc3\\xaame patient, relevant tant\\xc3\\xb4t de l\\'hypothyro\\xc3\\xafdie tant\\xc3\\xb4t de l\\'hyperthyro\\xc3\\xafdie, \\xc3\\xa9voquant des sous et surdosages.\nDes plaintes parfois attribu\\xc3\\xa9es \\xc3\\xa0 un effet \"nocebo\" (apparition d\\'effets ind\\xc3\\xa9sirables d\\'origine psychologique), au grand dam des patients.\nDans cet \"article d\\'opinion\" publi\\xc3\\xa9 dans la revue, le professeur biostatisticien Didier Condorcet (Toulouse, Inra/Ecole nationale v\\xc3\\xa9t\\xc3\\xa9rinaire) et des coll\\xc3\\xa8gues fran\\xc3\\xa7ais et britanniques ont repris l\\'analyse des essais de \"bio\\xc3\\xa9quivalence\" moyenne r\\xc3\\xa9alis\\xc3\\xa9s par le laboratoire allemand Merck et mis en ligne par l\\'Agence du m\\xc3\\xa9dicament (ANSM) en 2017 par souci de transparence.\nLe Levothyrox / AFP/Archives\nCe type de tests est recommand\\xc3\\xa9 par l\\'Union europ\\xc3\\xa9enne et con\\xc3\\xa7u au d\\xc3\\xa9part pour pouvoir commercialiser des g\\xc3\\xa9n\\xc3\\xa9riques.\nEn d\\xc3\\xa9pit du fait que les r\\xc3\\xa9sultats ont \\xc3\\xa9t\\xc3\\xa9 jug\\xc3\\xa9s satisfaisants, permettant ainsi de remplacer l\\'ancienne formule de ce m\\xc3\\xa9dicament par la nouvelle, les reproches des patients ont afflu\\xc3\\xa9 en France.\nLes chercheurs observent que \"plus de 50% des 204 volontaires\" sains qui ont particip\\xc3\\xa9 \\xc3\\xa0 cet essai r\\xc3\\xa9glementaire se situaient en r\\xc3\\xa9alit\\xc3\\xa9 en dehors de la plage de bio\\xc3\\xa9quivalence (soit hors de la norme accept\\xc3\\xa9e bas\\xc3\\xa9e sur des moyennes statistiques).\n\"C\\'est un signal qui aurait d\\xc3\\xbb alerter\", estime M. Toutain. \"Etudier la substitution, ce n\\'est pas la m\\xc3\\xaame chose sur le plan scientifique que d\\'\\xc3\\xa9tudier un g\\xc3\\xa9n\\xc3\\xa9rique\" poursuit-il ajoutant que les Etats peuvent demander des tests de bio\\xc3\\xa9quivalences individuels adapt\\xc3\\xa9s comme l\\'on fait dans certains cas les Etats-Unis (pour la ritaline) ou la Belgique (pour la gabapentine). \"J\\'aurais aim\\xc3\\xa9 que la France fasse la m\\xc3\\xaame chose\", dit ce chercheur, m\\xc3\\xaame si Merck a respect\\xc3\\xa9 les chiffres.\nPar cons\\xc3\\xa9quent, les auteurs s\\'interrogent sur \"l\\'aptitude\" de ce type d\\'essai de bio\\xc3\\xa9quivalence moyenne \\xc3\\xa0 garantir que nouvelles et anciennes formulations de l\\'hormone thyro\\xc3\\xafdienne l\\xc3\\xa9vothyroxine soient substituables chez les patients.\nLe changement d\\'excipients - le lactose a \\xc3\\xa9t\\xc3\\xa9 remplac\\xc3\\xa9 notamment par le mannitol - serait susceptible d\\'alt\\xc3\\xa9rer l\\'absorption du m\\xc3\\xa9dicament chez certains patients, rel\\xc3\\xa8vent-ils.\nEn mars 2017, \\xc3\\xa0 la demande des autorit\\xc3\\xa9s fran\\xc3\\xa7aises, une nouvelle formulation de Levothyrox a \\xc3\\xa9t\\xc3\\xa9 homologu\\xc3\\xa9e dans le but d\\'\\xc3\\xa9viter des probl\\xc3\\xa8mes de stabilit\\xc3\\xa9 de l\\'ancienne formulation.\nLe laboratoire Merck a r\\xc3\\xa9agi \\xc3\\xa0 la parution de cet article en indiquant que dans les autres pays, \"les lancements de la nouvelle formule de L\\xc3\\xa9vothyrox, en Suisse et en Turquie, se sont tr\\xc3\\xa8s bien d\\xc3\\xa9roul\\xc3\\xa9s, sans probl\\xc3\\xa9matique d\\'effets secondaires particuliers et sans changement de traitements pour les patients\".\nMerck ajoute que \"des experts ind\\xc3\\xa9pendants se sont pench\\xc3\\xa9s sur ces \\xc3\\xa9tudes (de \"bio\\xc3\\xa9quivalence moyenne\") et ont conclu \\xc3\\xa0 la pertinence et \\xc3\\xa0 la rigueur scientifique de l\\'approche\".\n\"La nouvelle formule satisfait plus de 2,5 millions de patients en France (sur 3 millions de patients sous traitement de produit \\xc3\\xa0 base de l\\xc3\\xa9vothyroxine)\", ajoute le laboratoire.\nDe son c\\xc3\\xb4t\\xc3\\xa9, l\\'avocat Christophe L\\xc3\\xa8guevaques juge que \"ce rapport sera tr\\xc3\\xa8s utile dans le cadre de la proc\\xc3\\xa9dure d\\'appel qui r\\xc3\\xa9unit, \\xc3\\xa0 ce jour, plus de 3.000 participants\".",
    "title": "Nouveau Levothyrox: les effets propres \\xc3\\xa0 chaque individu mal \\xc3\\xa9valu\\xc3\\xa9s en amont",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Nouveau-Levothyrox-effets-propres-chaque-individu-mal-evalues-amont-2019-04-04-1301013591"
}