{
    "authors": [],
    "date_download": "2019-04-09 18:43:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Un \"campement des familles\" pr\\xc3\\xa8s de la porte d'Aubervilliers, au nord de Paris, regroupe une centaine de tentes serr\\xc3\\xa9es le long du boulevard ext\\xc3\\xa9rieur le 9 avril 2019 / AFPPour r\\xc3\\xa9sorber les campements de migrants parisiens o\\xc3\\xb9 la situation se...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FMigrants-face-campements-degrades-Etat-creer-nouveau-centre-accueil-Paris-2019-04-09-1301014624.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014624/Campement-migrants-exlusivement-masculin-porte-Chapelle-Paris-4-avril-2019_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un \"campement des familles\" pr\\xc3\\xa8s de la porte d\\'Aubervilliers, au nord de Paris, regroupe une centaine de tentes serr\\xc3\\xa9es le long du boulevard ext\\xc3\\xa9rieur le 9 avril 2019 / AFP\nPour r\\xc3\\xa9sorber les campements de migrants parisiens o\\xc3\\xb9 la situation se d\\xc3\\xa9grade, l\\'Etat a annonc\\xc3\\xa9 mardi la cr\\xc3\\xa9ation d\\'un nouveau centre d\\'accueil \\xc3\\xa0 Paris alors que des ONG s\\'\\xc3\\xa9taient mises en gr\\xc3\\xa8ve pour d\\xc3\\xa9noncer l\\'inaction des pouvoirs publics.\n\"Aujourd\\xe2\\x80\\x99hui, l\\xe2\\x80\\x99Etat souhaite augmenter les places en CAES (Centre d\\'accueil et d\\'examen des situations, NDLR) en ouvrant un deuxi\\xc3\\xa8me centre \\xc3\\xa0 Paris\", a indiqu\\xc3\\xa9 le pr\\xc3\\xa9fet Michel Cadot apr\\xc3\\xa8s avoir rencontr\\xc3\\xa9 les associations partenaires de l\\'Etat.\nLes CAES ont \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9s en mars 2018 pour h\\xc3\\xa9berger temporairement les migrants et les orienter en fonction de leur droit au s\\xc3\\xa9jour: demandeur d\\'asile, d\\xc3\\xa9bout\\xc3\\xa9, \"dublin\\xc3\\xa9\" d\\xc3\\xa9pendant d\\'un autre pays europ\\xc3\\xa9en...\n\"Je sais la maire de Paris sensible \\xc3\\xa0 ces questions et je ne doute pas qu\\'elle puisse nous proposer un lieu permettant d\\'accueillir les demandeurs d\\'asile\", a ajout\\xc3\\xa9 le pr\\xc3\\xa9fet, vivement mis en cause par Anne Hidalgo qui avait d\\xc3\\xa9plor\\xc3\\xa9 \"le chaos\" aux portes de Paris il y a deux semaines.\nLes d\\xc3\\xa9tails sur cette structure d\\xc3\\xa9pendront du site propos\\xc3\\xa9 par la ville mais elle devrait compter \"une centaine de places\" et ouvrir \"d\\xc3\\xa8s que possible\", a-t-on pr\\xc3\\xa9cis\\xc3\\xa9 \\xc3\\xa0 la pr\\xc3\\xa9fecture. Il y a d\\xc3\\xa9j\\xc3\\xa0 cinq CAES en Ile-de-France d\\'une capacit\\xc3\\xa9 totale de 750 places.\n\"Apr\\xc3\\xa8s plusieurs semaines d\\xe2\\x80\\x99attente, l\\xe2\\x80\\x99Etat r\\xc3\\xa9pond enfin \\xc3\\xa0 notre demande d\\xe2\\x80\\x99am\\xc3\\xa9liorer les dispositifs d\\xe2\\x80\\x99accueil\", a r\\xc3\\xa9agi la mairie dans un communiqu\\xc3\\xa9 transmis \\xc3\\xa0 l\\'AFP, en promettant d\\'engager \"d\\xc3\\xa8s demain\" des discussions avec l\\xe2\\x80\\x99Etat pour identifier un lieu.\n\"Cette annonce appara\\xc3\\xaet toutefois tr\\xc3\\xa8s insuffisante par rapport aux besoins\" et les CAES ne sont \"qu\\xe2\\x80\\x99une partie de la r\\xc3\\xa9ponse\", a ajout\\xc3\\xa9 la mairie se disant \"particuli\\xc3\\xa8rement inqui\\xc3\\xa8te sur l\\xe2\\x80\\x99\\xc3\\xa9volution de la situation dans les jours et les semaines \\xc3\\xa0 venir.\"\n\"La Maire de Paris rencontrera une nouvelle fois les associations et les riverains mercredi\", est-il pr\\xc3\\xa9cis\\xc3\\xa9.\nCampement de migrants, exlusivement masculin, porte de La Chapelle \\xc3\\xa0 Paris le 4 avril 2019 / AFP/Archives\nL\\'Etat pr\\xc3\\xa9voit aussi un \"renforcement des maraudes\" pour r\\xc3\\xa9sorber les campements, a ajout\\xc3\\xa9 le pr\\xc3\\xa9fet alors que des centaines de migrants dorment toujours porte de La Chapelle dans des conditions sanitaires et s\\xc3\\xa9curitaires tr\\xc3\\xa8s d\\xc3\\xa9grad\\xc3\\xa9es.\nPlusieurs personnes ont \\xc3\\xa9t\\xc3\\xa9 bless\\xc3\\xa9es, dont une gri\\xc3\\xa8vement, et 17 interpell\\xc3\\xa9es ce week-end dans une s\\xc3\\xa9rie de rixes nocturnes entre migrants Afghans et Erythr\\xc3\\xa9ens, contenues par les forces de l\\'ordre qui ont d\\xc3\\xbb faire usage de LBD et de grenades de d\\xc3\\xa9sencerclement, a-t-on appris mardi de source polici\\xc3\\xa8re.\n\"On a soign\\xc3\\xa9 hier pas mal de blessures li\\xc3\\xa9es \\xc3\\xa0 la rixe\" dans la clinique mobile que M\\xc3\\xa9decins du monde d\\xc3\\xa9ploie sur les campements, a indiqu\\xc3\\xa9 mardi \\xc3\\xa0 l\\'AFP Christian Reboul, r\\xc3\\xa9f\\xc3\\xa9rent migrations de l\\'association.\n- \"Batailles rang\\xc3\\xa9es\" -\n\"On a d\\xc3\\xa9j\\xc3\\xa0 connu \\xc3\\xa7a ailleurs, sur le campement du Mill\\xc3\\xa9naire et \\xc3\\xa0 La Villette, des soucis du m\\xc3\\xaame ordre, mais jamais de la m\\xc3\\xaame ampleur. Plus les conditions se d\\xc3\\xa9gradent, plus les conditions pour la survie am\\xc3\\xa8nent \\xc3\\xa0 des batailles rang\\xc3\\xa9es\", a affirm\\xc3\\xa9 Pierre Henry, directeur g\\xc3\\xa9n\\xc3\\xa9ral de France terre d\\'asile.\nUn \"campement des familles\" pr\\xc3\\xa8s de la porte d\\'Aubervilliers, au nord de Paris, regroupe une centaine de tentes serr\\xc3\\xa9es le long du boulevard ext\\xc3\\xa9rieur le 9 avril 2019 / AFP\nUne vingtaine d\\'ONG et de collectifs citoyens s\\'\\xc3\\xa9taient mis en gr\\xc3\\xa8ve mardi pour d\\xc3\\xa9noncer l\\'inaction des pouvoirs publics et leur appel \\xc3\\xa0 un rassemblement a mobilis\\xc3\\xa9 500 personnes environ place Stalingrad dans l\\'apr\\xc3\\xa8s-midi, a constat\\xc3\\xa9 une journaliste de l\\'AFP.\n\"Si on d\\xc3\\xa9cidait de s\\'arr\\xc3\\xaater, qu\\'est-ce qui se passerait?\", s\\'est interrog\\xc3\\xa9 Louis Barda de M\\xc3\\xa9decins du monde, en d\\xc3\\xa9non\\xc3\\xa7ant \"un cycle infernal qui dure depuis trois ans\".\n\"Certains b\\xc3\\xa9n\\xc3\\xa9voles nous rapportent des sc\\xc3\\xa8nes de pugilat pendant les distributions de nourriture\" a assur\\xc3\\xa9 Marie-Anne Cantin, vice-pr\\xc3\\xa9sidente de la d\\xc3\\xa9l\\xc3\\xa9gation du Secours Catholique \\xc3\\xa0 Paris.\n\"L\\'Etat et la mairie se d\\xc3\\xa9faussent. On fait reposer sur nous des responsabilit\\xc3\\xa9s qui ne sont pas les n\\xc3\\xb4tres\", a estim\\xc3\\xa9 Roland Timsit, b\\xc3\\xa9n\\xc3\\xa9vole au centre culturel Rosa-Parks, dans le nord de Paris, qui ouvre ses portes aux familles de migrants.\nUn campement d\\'une centaine de tentes, abritant pour beaucoup d\\'entre elles des familles et de tr\\xc3\\xa8s jeunes enfants, est en effet install\\xc3\\xa9 devant ce complexe, \\xc3\\xa0 deux pas des boulevards ext\\xc3\\xa9rieurs. Le campement, qui compte des r\\xc3\\xa9fugi\\xc3\\xa9s et des demandeurs d\\'asile, a grossi avec l\\'arriv\\xc3\\xa9e, dans le sillage des rixes du week-end, d\\'hommes seuls venus de La Chapelle.\nLe pr\\xc3\\xa9fet de r\\xc3\\xa9gion a pr\\xc3\\xa9cis\\xc3\\xa9 que l\\'Etat comptait \\xc3\\xa9galement \"red\\xc3\\xa9ployer les deux accueils de jour ouverts dans Paris\" pour les consacrer plus prioritairement \\xc3\\xa0 l\\'accompagnement des r\\xc3\\xa9fugi\\xc3\\xa9s, toujours pr\\xc3\\xa9sents sur les campements alors qu\\'ils ont un titre de s\\xc3\\xa9jour.",
    "title": "face aux campements d\\xc3\\xa9grad\\xc3\\xa9s, l'Etat va cr\\xc3\\xa9er un nouveau centre d'accueil \\xc3\\xa0 Paris",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Migrants-face-campements-degrades-Etat-creer-nouveau-centre-accueil-Paris-2019-04-09-1301014624"
}