{
    "authors": [
        "La Dc"
    ],
    "date_download": "2019-04-03 13:29:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 13:40:20",
    "description": "Lors de l\\xe2\\x80\\x99ouverture de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps des \\xc3\\xa9v\\xc3\\xaaques de France, le 2\\xc2\\xa0avril 2019 \\xc3\\xa0 Lourdes, Mgr\\xc2\\xa0Georges Pontier a prononc\\xc3\\xa9 son dernier discours en tant que pr\\xc3\\xa9sident de la CEF. Une intervention au cours de laquelle il n\\xe2\\x80\\x99a pas masqu\\xc3\\xa9 les difficult\\xc3\\xa9s auxquelles doit faire face l\\xe2\\x80\\x99\\xc3\\x89glise...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FUrbi-et-Orbi%2FDocumentation-catholique%2FEglise-en-France%2FEglise-malaise-societe-revendication-discours-douverture-Mgr-Pontier-Lourdes-2019-04-03-1201013219.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une \\xc3\\x89glise en malaise\nL\\xe2\\x80\\x99appel \\xc3\\xa0 la conversion et \\xc3\\xa0 la confiance qui r\\xc3\\xa9sonne durant ce temps du Car\\xc3\\xaame rev\\xc3\\xaat un caract\\xc3\\xa8re particulier d\\xc3\\xbb aux \\xc3\\xa9v\\xc3\\xa9nements de la vie du monde et \\xc3\\xa0 ceux de notre \\xc3\\x89glise.\nDu 21 au 24\\xc2\\xa0f\\xc3\\xa9vrier \\xc3\\xa0 Rome, le pape Fran\\xc3\\xa7ois a r\\xc3\\xa9uni tous les pr\\xc3\\xa9sidents des conf\\xc3\\xa9rences \\xc3\\xa9piscopales du monde entier ainsi que certains pr\\xc3\\xa9fets de dicast\\xc3\\xa8res. Des repr\\xc3\\xa9sentants des congr\\xc3\\xa9gations religieuses \\xc3\\xa9taient aussi pr\\xc3\\xa9sents. Quelques personnes victimes d\\xe2\\x80\\x99agressions sexuelles de la part de membres du clerg\\xc3\\xa9 ont donn\\xc3\\xa9 leur poignant t\\xc3\\xa9moignage. Il s\\xe2\\x80\\x99est agi de renforcer la conscience d\\xe2\\x80\\x99une responsabilit\\xc3\\xa9 commune et universelle \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard des personnes victimes et de r\\xc3\\xa9fl\\xc3\\xa9chir \\xc3\\xa0 la mani\\xc3\\xa8re de r\\xc3\\xa9agir face aux d\\xc3\\xa9lits ou crimes commis par les personnes coupables. Il s\\xe2\\x80\\x99agissait encore d\\xe2\\x80\\x99entendre ensemble les m\\xc3\\xaames interventions et de se faire en quelque sorte une vision commune de notre responsabilit\\xc3\\xa9 pour que l\\xe2\\x80\\x99\\xc3\\x89glise redevienne une maison s\\xc3\\xbbre pour ceux qu\\xe2\\x80\\x99elle accueille, les enfants et les jeunes en particulier. Ces journ\\xc3\\xa9es \\xc3\\xa9taient marqu\\xc3\\xa9es \\xc3\\xa9galement par une place importante faite \\xc3\\xa0 la pri\\xc3\\xa8re.\nDans notre pays, le classement sans suite prononc\\xc3\\xa9 d\\xe2\\x80\\x99abord par le procureur de la R\\xc3\\xa9publique de Lyon au sujet du cardinal Barbarin, puis la condamnation de celui-ci, suivie de l\\xe2\\x80\\x99appel engag\\xc3\\xa9 par ses avocats, l\\xe2\\x80\\x99attente de la fin du processus judiciaire de la part du pape pour examiner la remise de sa d\\xc3\\xa9mission par le cardinal Barbarin, le manque de clart\\xc3\\xa9 de la nouvelle gouvernance du dioc\\xc3\\xa8se de Lyon, les r\\xc3\\xa9actions vives de certaines victimes d\\xe2\\x80\\x99abus, tout cela marque nos \\xc3\\x89glises dioc\\xc3\\xa9saines.\nEt je ne parle pas des reportages ou des publications. La mise au grand jour de l\\xe2\\x80\\x99horreur v\\xc3\\xa9cue par des religieuses agress\\xc3\\xa9es par des pr\\xc3\\xaatres dioc\\xc3\\xa9sains ou religieux, ou parfois m\\xc3\\xaame par leurs propres sup\\xc3\\xa9rieures, exige que nous unissions nos efforts avec la Corref pour permettre aux victimes d\\xe2\\x80\\x99\\xc3\\xaatre entendues et accompagn\\xc3\\xa9es, pour d\\xc3\\xa9noncer avec force ces actes abjects.\nChacun commente les \\xc3\\xa9v\\xc3\\xa9nements et prend position. Ce ph\\xc3\\xa9nom\\xc3\\xa8ne est amplifi\\xc3\\xa9 par le caract\\xc3\\xa8re universel de notre \\xc3\\x89glise\\xe2\\x80\\x89: tout ce qui touche un pays a un retentissement dans tous les autres. Il n\\xe2\\x80\\x99est pas \\xc3\\xa9tonnant qu\\xe2\\x80\\x99un trouble profond se soit empar\\xc3\\xa9 de beaucoup\\xe2\\x80\\x89: \\xc3\\xa9v\\xc3\\xaaques, pr\\xc3\\xaatres, personnes victimes, religieux, fid\\xc3\\xa8les la\\xc3\\xafcs, observateurs de la vie en soci\\xc3\\xa9t\\xc3\\xa9.\nNous-m\\xc3\\xaames, \\xc3\\xa9v\\xc3\\xaaques, nous nous effor\\xc3\\xa7ons d\\xe2\\x80\\x99exercer notre exigeante mission. Nous avons rappel\\xc3\\xa9 l\\xe2\\x80\\x99appel \\xc3\\xa0 la conversion qui r\\xc3\\xa9sonne dans l\\xe2\\x80\\x99\\xc3\\x89vangile en ce temps de Car\\xc3\\xaame. Le mensonge profond qui peut marquer des vies, m\\xc3\\xaame celles de pr\\xc3\\xaatres ou consacr\\xc3\\xa9s, est \\xc3\\xa0 l\\xe2\\x80\\x99origine des fautes, des p\\xc3\\xa9ch\\xc3\\xa9s, de bien des souffrances dans notre \\xc3\\x89glise comme dans la soci\\xc3\\xa9t\\xc3\\xa9. Nous nous laissons nous-m\\xc3\\xaames interpeller dans la mani\\xc3\\xa8re d\\xe2\\x80\\x99exercer notre minist\\xc3\\xa8re d\\xe2\\x80\\x99autorit\\xc3\\xa9 dans nos dioc\\xc3\\xa8ses et nous invitons aussi les pr\\xc3\\xaatres \\xc3\\xa0 en faire autant. Le pape Fran\\xc3\\xa7ois nous rappelait, dans sa lettre du mois d\\xe2\\x80\\x99ao\\xc3\\xbbt (1), que les abus sexuels sur mineurs \\xc3\\xa9taient aussi des abus de pouvoir et des abus de conscience sur les victimes. Ce point de vigilance devient un appel \\xc3\\xa0 la conversion personnelle et \\xc3\\xa0 la conversion de notre \\xc3\\x89glise sur sa mani\\xc3\\xa8re de pr\\xc3\\xa9senter la place des ministres ordonn\\xc3\\xa9s et celle de l\\xe2\\x80\\x99exercice de ce minist\\xc3\\xa8re indispensable de gouvernement des communaut\\xc3\\xa9s qui nous sont confi\\xc3\\xa9es. Ces points se r\\xc3\\xa9v\\xc3\\xa8lent de plus en plus comme des points d\\xe2\\x80\\x99attention n\\xc3\\xa9cessaires pour que la juste place de chacun, pr\\xc3\\xaatres ou la\\xc3\\xafcs, hommes ou femmes, soit v\\xc3\\xa9cue dans la vie de nos communaut\\xc3\\xa9s chr\\xc3\\xa9tiennes. Le pape Fran\\xc3\\xa7ois a d\\xc3\\xa9sign\\xc3\\xa9 le cl\\xc3\\xa9ricalisme sous toutes ses formes comme une expression et une cause majeure de ces dysfonctionnements dans la vie des communaut\\xc3\\xa9s chr\\xc3\\xa9tiennes.\nTout cela suscite les interrogations que peuvent se poser les pr\\xc3\\xaatres ou les personnes victimes. Ceux-l\\xc3\\xa0 vivent douloureusement l\\xe2\\x80\\x99image soup\\xc3\\xa7onneuse qu\\xe2\\x80\\x99on peut porter sur eux. Celles-ci se demandent si l\\xe2\\x80\\x99\\xc3\\x89glise en France va poursuivre sa lutte contre la p\\xc3\\xa9docriminalit\\xc3\\xa9 ainsi que son travail de pr\\xc3\\xa9vention et de formation aupr\\xc3\\xa8s de tous ceux qui sont en contact avec des enfants et des jeunes en son sein. Ils esp\\xc3\\xa8rent y \\xc3\\xaatre associ\\xc3\\xa9s et plus d\\xe2\\x80\\x99un souhaite retrouver toute sa place dans l\\xe2\\x80\\x99\\xc3\\x89glise. Nous leur disons qu\\xe2\\x80\\x99un pas a \\xc3\\xa9t\\xc3\\xa9 franchi. Nous avons pleine conscience de notre responsabilit\\xc3\\xa9 par rapport aux enfants et aux jeunes que l\\xe2\\x80\\x99\\xc3\\x89glise accueille, ainsi qu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard des personnes d\\xc3\\xa9j\\xc3\\xa0 victimes. Nous ne reviendrons pas en arri\\xc3\\xa8re. Le Seigneur nous le demande comme un devoir de justice, une \\xc5\\x93uvre de conversion, une n\\xc3\\xa9cessit\\xc3\\xa9 missionnaire. Leur souffrance devient celle de toute l\\xe2\\x80\\x99\\xc3\\x89glise. Leur d\\xc3\\xa9termination est devenue la n\\xc3\\xb4tre, l\\xe2\\x80\\x99\\xc3\\xa9coute de leur t\\xc3\\xa9moignage, une interpellation et une communion. Nous reconnaissons l\\xe2\\x80\\x99\\xc5\\x93uvre de l\\xe2\\x80\\x99Esprit Saint qui purifie l\\xe2\\x80\\x99\\xc3\\x89glise, et en elle, ceux qui sont charg\\xc3\\xa9s de la conduire dans la suite du Christ.\nUne soci\\xc3\\xa9t\\xc3\\xa9 en revendication\nLe climat social et politique ajoute \\xc3\\xa0 l\\xe2\\x80\\x99incertitude, \\xc3\\xa0 l\\xe2\\x80\\x99inqui\\xc3\\xa9tude. L\\xe2\\x80\\x99expression port\\xc3\\xa9e par ceux que l\\xe2\\x80\\x99on appelle \\xc2\\xab\\xc2\\xa0les gilets jaunes\\xc2\\xa0\\xc2\\xbb a rejoint les pr\\xc3\\xa9occupations de beaucoup de nos concitoyens\\xe2\\x80\\x89: in\\xc3\\xa9galit\\xc3\\xa9s croissantes, sentiment d\\xe2\\x80\\x99abandon dans certains territoires urbains ou ruraux, revenus en baisse, ch\\xc3\\xb4mage toujours \\xc3\\xa9lev\\xc3\\xa9, impression de ne pas \\xc3\\xaatre pris en consid\\xc3\\xa9ration. Le fait d\\xe2\\x80\\x99avoir un travail salari\\xc3\\xa9 ne garantit plus la possibilit\\xc3\\xa9 de faire vivre sa famille. Malheureusement la violence, parfois extr\\xc3\\xaame, a entach\\xc3\\xa9 ce mouvement et donn\\xc3\\xa9 une mauvaise image de notre pays. On a entendu des propos scandaleux et vu des gestes intol\\xc3\\xa9rables \\xc3\\xa0 l\\xe2\\x80\\x99encontre des forces de l\\xe2\\x80\\x99ordre et des m\\xc3\\xa9dias. Ces derni\\xc3\\xa8res semaines, des d\\xc3\\xa9bats se sont d\\xc3\\xa9roul\\xc3\\xa9s apr\\xc3\\xa8s l\\xe2\\x80\\x99appel lanc\\xc3\\xa9 en d\\xc3\\xa9cembre par le Conseil permanent et par le gouvernement dans le cadre du grand d\\xc3\\xa9bat national. De multiples propositions ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9mises. Aucune d\\xc3\\xa9cision ne pourra apaiser le climat si on ne sent pas qu\\xe2\\x80\\x99elle est prise au nom de la recherche du bien commun, avec une attention particuli\\xc3\\xa8re pour ceux qui sont les plus en difficult\\xc3\\xa9. Ceux qui exercent la responsabilit\\xc3\\xa9 du pouvoir et ceux qui sont engag\\xc3\\xa9s en politique ont une grave responsabilit\\xc3\\xa9\\xe2\\x80\\x89: celle de redonner confiance au politique. Ce mouvement national est parti de la base. Aucune organisation existante ne l\\xe2\\x80\\x99a suscit\\xc3\\xa9 et aucune structure lisible ne le repr\\xc3\\xa9sente encore. On peut le d\\xc3\\xa9plorer mais cela peut aussi refl\\xc3\\xa9ter la perte de confiance dans les divers responsables. C\\xe2\\x80\\x99est une crise grave qui appelle \\xc3\\xa0 un renouveau de la pratique du pouvoir et des responsabilit\\xc3\\xa9s dans le monde contemporain. Un foss\\xc3\\xa9 s\\xe2\\x80\\x99est creus\\xc3\\xa9 entre les citoyens et leurs repr\\xc3\\xa9sentants. Il sera long \\xc3\\xa0 combler.\nAu m\\xc3\\xaame moment se sont tenues des manifestations, souvent \\xc3\\xa0 l\\xe2\\x80\\x99initiative de jeunes, concernant le climat et la d\\xc3\\xa9fense de la plan\\xc3\\xa8te. Le pape Fran\\xc3\\xa7ois a publi\\xc3\\xa9 voici 4\\xc2\\xa0ans l\\xe2\\x80\\x99encyclique Laudato si\\xe2\\x80\\x99sur la \\xc2\\xab\\xc2\\xa0sauvegarde de la maison commune\\xc2\\xa0\\xc2\\xbb, sur l\\xe2\\x80\\x99\\xc3\\xa9cologie int\\xc3\\xa9grale, sur le fait que \\xc2\\xab\\xc2\\xa0tout est li\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb dans la marche du monde, autant les probl\\xc3\\xa8mes sociaux qu\\xe2\\x80\\x99environnementaux. Le pape a offert une riche r\\xc3\\xa9flexion et rappel\\xc3\\xa9 la responsabilit\\xc3\\xa9 de notre g\\xc3\\xa9n\\xc3\\xa9ration. On ne peut pas se soucier uniquement du temps court. Il faut penser au temps long, celui que conna\\xc3\\xaetront les g\\xc3\\xa9n\\xc3\\xa9rations qui nous suivront et qui d\\xc3\\xa9pendront de nos d\\xc3\\xa9cisions et de nos modes de vie actuels. Il ne portait pas un regard d\\xc3\\xa9sesp\\xc3\\xa9r\\xc3\\xa9 et pouvait \\xc3\\xa9crire\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Il est possible d\\xe2\\x80\\x99\\xc3\\xa9largir de nouveau le regard, et la libert\\xc3\\xa9 humaine est capable de limiter la technique, de l\\xe2\\x80\\x99orienter, comme de la mettre au service d\\xe2\\x80\\x99un autre type de progr\\xc3\\xa8s, plus sain, plus humain, plus social, plus int\\xc3\\xa9gral\\xc2\\xa0\\xc2\\xbb (n. 112) (2)\nNotre soci\\xc3\\xa9t\\xc3\\xa9 est travers\\xc3\\xa9e par des remous profonds, voire violents\\xe2\\x80\\x89: les liens organiques de solidarit\\xc3\\xa9 et de fraternit\\xc3\\xa9 sont \\xc3\\xa0 la peine. La bio\\xc3\\xa9thique ajouterait-elle \\xc3\\xa0 ces remous de fond\\xe2\\x80\\x89? Tr\\xc3\\xa8s vraisemblablement, si elle se contentait de chercher les solutions juridiques pour r\\xc3\\xa9pondre positivement \\xc3\\xa0 toutes les nouvelles demandes. On pratiquerait alors une sorte d\\xe2\\x80\\x99\\xc3\\xa9thique du curseur. Et si ce curseur \\xc3\\xa9tait gouvern\\xc3\\xa9 par le seul principe de non-discrimination, l\\xe2\\x80\\x99usage des techniques ne conna\\xc3\\xaetrait pas de limite.\nPour traverser nos remous soci\\xc3\\xa9taux, la bio\\xc3\\xa9thique, pour sa part, exige un regard plus profond. Elle se fonde sur une ample et solide conception de l\\xe2\\x80\\x99\\xc3\\xaatre humain, notamment sur la personne indissociable de son corps. Elle reconna\\xc3\\xaet et prot\\xc3\\xa8ge l\\xe2\\x80\\x99humanit\\xc3\\xa9 pr\\xc3\\xa9sente en tout \\xc3\\xaatre humain. Elle institue des liens entre des personnes. Elle engage des corps sociaux, comme le corps m\\xc3\\xa9dical. Elle contribue au bonheur durable et responsable gr\\xc3\\xa2ce \\xc3\\xa0 la consid\\xc3\\xa9ration vigilante de la famille, cellule vitale de la soci\\xc3\\xa9t\\xc3\\xa9, et gr\\xc3\\xa2ce au respect de l\\xe2\\x80\\x99humanit\\xc3\\xa9 partag\\xc3\\xa9e chez tous, ce qui oblige \\xc3\\xa0 la fraternit\\xc3\\xa9. Elle postule donc que nous assumions collectivement et positivement des renoncements\\xe2\\x80\\x89: ils seront le signe de la priorit\\xc3\\xa9 que nous donnons \\xc3\\xa0 une vision commune de la grandeur de l\\xe2\\x80\\x99\\xc3\\xaatre humain et de sa vocation sociale.\nO\\xc3\\xb9 notre fraternit\\xc3\\xa9 trouvera-t-elle sa garantie\\xe2\\x80\\x89? Dans notre capacit\\xc3\\xa9 \\xc3\\xa0 prendre soin du plus fragile. C\\xe2\\x80\\x99est l\\xc3\\xa0 qu\\xe2\\x80\\x99est gard\\xc3\\xa9 le \\xc2\\xab\\xc2\\xa0seuil d\\xe2\\x80\\x99humanit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, comme le souligne le philosophe Claude Bruaire. Dans ce plus fragile brille la dignit\\xc3\\xa9 humaine attestant qu\\xe2\\x80\\x99il est, lui aussi, membre de notre commune famille humaine. L\\xe2\\x80\\x99exigence d\\xe2\\x80\\x99en prendre soin suscite solidarit\\xc3\\xa9 et hospitalit\\xc3\\xa9, qui tissent ensemble notre fraternit\\xc3\\xa9 et la fortifient. En ceci r\\xc3\\xa9side la noblesse de la bio\\xc3\\xa9thique\\xe2\\x80\\x89: int\\xc3\\xa9grer l\\xe2\\x80\\x99usage des techniques dans un projet de soci\\xc3\\xa9t\\xc3\\xa9 dont la pierre d\\xe2\\x80\\x99angle est la fraternit\\xc3\\xa9 fond\\xc3\\xa9e sur l\\xe2\\x80\\x99\\xc3\\xa9gale dignit\\xc3\\xa9 de tous, sans exception, de telle sorte qu\\xe2\\x80\\x99aucune domination ne s\\xe2\\x80\\x99institue l\\xc3\\xa9galement sur un \\xc3\\xaatre humain.\nPenser la bio\\xc3\\xa9thique, c\\xe2\\x80\\x99est refuser que l\\xe2\\x80\\x99eug\\xc3\\xa9nisme lib\\xc3\\xa9ral impr\\xc3\\xa8gne insidieusement nos mentalit\\xc3\\xa9s. Les progr\\xc3\\xa8s de la g\\xc3\\xa9n\\xc3\\xa9tique rendent tellement facile la mise \\xc3\\xa0 ex\\xc3\\xa9cution, de fa\\xc3\\xa7on l\\xc3\\xa9gale, du d\\xc3\\xa9sir de l\\xe2\\x80\\x99\\xc3\\xaatre humain le plus performant et du refus de celui qui serait jug\\xc3\\xa9 inconvenant ou inapte\\xe2\\x80\\x89! Au contraire, la r\\xc3\\xa9cente Journ\\xc3\\xa9e europ\\xc3\\xa9enne de la trisomie 21 a apport\\xc3\\xa9 un pr\\xc3\\xa9cieux encouragement pour un projet de soci\\xc3\\xa9t\\xc3\\xa9 irrigu\\xc3\\xa9e par la solidarit\\xc3\\xa9, l\\xe2\\x80\\x99hospitalit\\xc3\\xa9 et la bienveillance.\nLa bio\\xc3\\xa9thique requiert aujourd\\xe2\\x80\\x99hui une pens\\xc3\\xa9e et un agir collectifs fond\\xc3\\xa9s sur une \\xc3\\xa9thique du dialogue plus riche que l\\xe2\\x80\\x99\\xc3\\xa9thique de la discussion. Elle doit viser un mod\\xc3\\xa8le de soci\\xc3\\xa9t\\xc3\\xa9 dont la loi ne sera ni le march\\xc3\\xa9 ni les int\\xc3\\xa9r\\xc3\\xaats politiques. Un r\\xc3\\xa9cent sondage montre une fois de plus que le consensus est loin d\\xe2\\x80\\x99\\xc3\\xaatre acquis sur l\\xe2\\x80\\x99usage de certaines techniques biom\\xc3\\xa9dicales de reproduction humaine. Contrairement \\xc3\\xa0 ce qui a \\xc3\\xa9t\\xc3\\xa9 dit, aucune question n\\xe2\\x80\\x99est \\xc2\\xab\\xc2\\xa0simple\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89!\nFace aux prises de position diverses et parfois simplistes, n\\xe2\\x80\\x99est-il pas urgent de rassembler les Fran\\xc3\\xa7ais en osant penser \\xc3\\xa0 frais nouveaux et de fa\\xc3\\xa7on globale progr\\xc3\\xa8s techniques, \\xc3\\xa9conomie, valorisation des corps sociaux, solidarit\\xc3\\xa9s sociales et pr\\xc3\\xa9occupations \\xc3\\xa9cologiques pour d\\xc3\\xa9velopper un nouveau type de soci\\xc3\\xa9t\\xc3\\xa9\\xe2\\x80\\x89? C\\xe2\\x80\\x99est \\xc3\\xa0 cela que doit concourir la bio\\xc3\\xa9thique comprise comme une \\xc3\\xa9thique globale. Beaucoup de nos concitoyens le pressentent. Ne faisons pas fausse route par d\\xc3\\xa9faut de courage et de r\\xc3\\xa9flexion\\xe2\\x80\\x89! Au-del\\xc3\\xa0 des d\\xc3\\xa9bats st\\xc3\\xa9riles, saisissons l\\xe2\\x80\\x99opportunit\\xc3\\xa9 d\\xe2\\x80\\x99une r\\xc3\\xa9flexion nouvelle \\xc3\\xa0 laquelle nous convie la bio\\xc3\\xa9thique\\xe2\\x80\\x89!\nUne Europe en incertitude\nDans deux mois auront lieu les \\xc3\\xa9lections europ\\xc3\\xa9ennes (3). Ici encore le climat ambiant s\\xe2\\x80\\x99est obscurci. La sortie des Britanniques de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, la mont\\xc3\\xa9e des populismes tr\\xc3\\xa8s critiques envers Bruxelles, la question des migrants dans plusieurs pays, le d\\xc3\\xa9bat sur les comp\\xc3\\xa9tences confi\\xc3\\xa9es au Parlement et \\xc3\\xa0 la Commission europ\\xc3\\xa9enne et sur celles que doivent conserver les \\xc3\\x89tats membres seront bien s\\xc3\\xbbr d\\xc3\\xa9cisifs. Les difficult\\xc3\\xa9s qu\\xe2\\x80\\x99\\xc3\\xa9prouvent le gouvernement et les parlementaires du Royaume-Uni \\xc3\\xa0 se mettre d\\xe2\\x80\\x99accord sur les conditions du Brexit, le fait m\\xc3\\xaame que trois ans apr\\xc3\\xa8s le r\\xc3\\xa9f\\xc3\\xa9rendum, le Brexit soit d\\xc3\\xa9cal\\xc3\\xa9, l\\xe2\\x80\\x99incertitude o\\xc3\\xb9 nous sommes encore de savoir s\\xe2\\x80\\x99il aura lieu, le risque d\\xe2\\x80\\x99un Brexit sans accord, tout ceci indique \\xc3\\xa0 tous les Europ\\xc3\\xa9ens continentaux que quitter l\\xe2\\x80\\x99Union est un saut dans l\\xe2\\x80\\x99inconnu et qu\\xe2\\x80\\x99il y a \\xc3\\xa9norm\\xc3\\xa9ment \\xc3\\xa0 perdre \\xc3\\xa0 se s\\xc3\\xa9parer des autres.\nApr\\xc3\\xa8s des d\\xc3\\xa9cennies d\\xe2\\x80\\x99avanc\\xc3\\xa9es et de confiance en l\\xe2\\x80\\x99Europe, voici que nous sommes entr\\xc3\\xa9s dans une p\\xc3\\xa9riode de turbulences, voire de repli sur soi et de peurs diverses. Les tendances nationalistes progressent et la notion de Bien commun europ\\xc3\\xa9en n\\xe2\\x80\\x99est plus \\xc3\\xa9vidente. Beaucoup d\\xe2\\x80\\x99ignorances au sujet de l\\xe2\\x80\\x99Europe et tout autant de fausset\\xc3\\xa9s affirm\\xc3\\xa9es parfois m\\xc3\\xaame par des responsables politiques font peser un doute sur le bien-fond\\xc3\\xa9 du projet europ\\xc3\\xa9en. Il n\\xe2\\x80\\x99est pas rare que l\\xe2\\x80\\x99on pense \\xc3\\xa0 l\\xe2\\x80\\x99Europe en voyant d\\xe2\\x80\\x99abord les int\\xc3\\xa9r\\xc3\\xaats nationaux, sans prendre en compte la perspective du moyen ou du long terme et du bien commun europ\\xc3\\xa9en. L\\xe2\\x80\\x99Europe a besoin de retrouver un \\xc3\\xa9lan nouveau. Une r\\xc3\\xa9flexion sur le bien commun europ\\xc3\\xa9en peut \\xc3\\xaatre une utile contribution au d\\xc3\\xa9bat actuel. Il ne se r\\xc3\\xa9duit pas \\xc3\\xa0 un march\\xc3\\xa9 commun ni \\xc3\\xa0 la prosp\\xc3\\xa9rit\\xc3\\xa9 \\xc3\\xa9conomique que la construction de l\\xe2\\x80\\x99Europe a permis d\\xe2\\x80\\x99acc\\xc3\\xa9l\\xc3\\xa9rer. La d\\xc3\\xa9claration du Conseil permanent rendue publique voici une semaine apporte sa contribution \\xc3\\xa0 cette r\\xc3\\xa9flexion.\nUne des racines du bien commun europ\\xc3\\xa9en fut la recherche de la paix. M\\xc3\\xaame si la paix s\\xe2\\x80\\x99est instaur\\xc3\\xa9e entre les grandes puissances europ\\xc3\\xa9ennes, on peut s\\xe2\\x80\\x99interroger sur la solidit\\xc3\\xa9 de cet objectif. Les conflits dans les Balkans et \\xc3\\xa9galement en Ukraine ont montr\\xc3\\xa9 les limites de l\\xe2\\x80\\x99Europe pour trouver les chemins de la paix. D\\xe2\\x80\\x99autres grandes puissances, en l\\xe2\\x80\\x99occurrence les \\xc3\\x89tats-Unis et la Russie sont clairement intervenus. Ne pensons pas trop vite que la paix est assur\\xc3\\xa9e, surtout si les replis nationalistes s\\xe2\\x80\\x99amplifient.\nUne autre de ces racines fut le partage des valeurs essentielles \\xe2\\x80\\x93 protection des droits de l\\xe2\\x80\\x99homme, respect de la dignit\\xc3\\xa9 de la personne humaine, solidarit\\xc3\\xa9 au sein et entre les peuples \\xe2\\x80\\x93 et d\\xe2\\x80\\x99un mod\\xc3\\xa8le de protection juridique et social qui reste une forte r\\xc3\\xa9f\\xc3\\xa9rence dans le monde entier. Peut-\\xc3\\xaatre faut-il se demander si ce bien commun ne doit pas maintenant int\\xc3\\xa9grer aussi une dimension d\\xe2\\x80\\x99affirmation de la puissance d\\xe2\\x80\\x99un mod\\xc3\\xa8le d\\xe2\\x80\\x99union entre nations fait \\xc3\\xa0 la fois d\\xe2\\x80\\x99int\\xc3\\xa9gration et de subsidiarit\\xc3\\xa9, de respect et de mise en valeur des diff\\xc3\\xa9rences et de mise en commun de tout ce qui m\\xc3\\xa9rite de l\\xe2\\x80\\x99\\xc3\\xaatre pour pouvoir ensemble rayonner dans le monde, sans volont\\xc3\\xa9 h\\xc3\\xa9g\\xc3\\xa9monique mais avec efficacit\\xc3\\xa9, face \\xc3\\xa0 des puissances moins soucieuses des droits des peuples et de l\\xe2\\x80\\x99avenir de la plan\\xc3\\xa8te\\xe2\\x80\\x89? Nous encourageons \\xc3\\xa0 un d\\xc3\\xa9bat profond, apais\\xc3\\xa9, honn\\xc3\\xaate.\nUne esp\\xc3\\xa9rance plus forte que tout\nDans 10 jours, nous nous retrouverons avec les pr\\xc3\\xaatres de nos presbyteriums pour un temps de pri\\xc3\\xa8re, puis pour la messe chrismale, pour f\\xc3\\xaater le Jeudi Saint. Nous les encouragerons dans l\\xe2\\x80\\x99exercice de leur minist\\xc3\\xa8re. Nous les remercierons pour leur fid\\xc3\\xa9lit\\xc3\\xa9 et la justesse dans leur mani\\xc3\\xa8re d\\xe2\\x80\\x99exercer le minist\\xc3\\xa8re. Nous les inviterons \\xc3\\xa0 une suite du Christ dans la v\\xc3\\xa9rit\\xc3\\xa9 de leur existence et la conformit\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99attitude de Celui qui a lav\\xc3\\xa9 les pieds de ses disciples. Quelle belle mission que celle des pr\\xc3\\xaatres\\xe2\\x80\\x89! Elle les rend serviteurs de la gr\\xc3\\xa2ce du Seigneur, ministres de son \\xc5\\x93uvre dont les fruits leur \\xc3\\xa9chappent et pourtant passent par les actes du minist\\xc3\\xa8re. L\\xe2\\x80\\x99autorit\\xc3\\xa9 dans l\\xe2\\x80\\x99\\xc3\\x89glise ne s\\xe2\\x80\\x99exerce pas comme dans le monde. \\xc2\\xab\\xc2\\xa0Vous savez que les chefs des nations leur commandent en ma\\xc3\\xaetres et que les grands font sentir leur pouvoir. Il n\\xe2\\x80\\x99en doit pas \\xc3\\xaatre ainsi parmi vous\\xe2\\x80\\x89: au contraire, celui qui voudra devenir grand parmi vous se fera votre serviteur (\\xe2\\x80\\xa6) C\\xe2\\x80\\x99est ainsi que le Fils de l\\xe2\\x80\\x99homme n\\xe2\\x80\\x99est pas venu pour \\xc3\\xaatre servi, mais pour servir et donner sa vie en ran\\xc3\\xa7on pour la multitude\\xc2\\xa0\\xc2\\xbb (Mt. 20, 24-28).\nCes f\\xc3\\xaates pascales vont nous tourner vers le Christ faisant don de sa vie pour le salut du monde, traversant les portes de la mort pour les ouvrir sur la vie \\xc3\\xa9ternelle. Sa vie donn\\xc3\\xa9e est source de salut et de vie \\xc3\\xa9ternelle. Notre foi chr\\xc3\\xa9tienne devient esp\\xc3\\xa9rance en cette communion avec ce Dieu, source de toute vie et de tout amour. Notre esp\\xc3\\xa9rance ne se fonde pas sur nos qualit\\xc3\\xa9s, ni nos performances, ni nos vertus, ni notre nombre. Elle se fonde sur la parole de Celui qui nous a dit\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Que votre c\\xc5\\x93ur ne se trouble pas\\xe2\\x80\\x89: vous croyez en Dieu, croyez aussi en moi. Dans la maison de mon P\\xc3\\xa8re, il y a beaucoup de demeures\\xe2\\x80\\x89; sinon vous aurais-je dit que j\\xe2\\x80\\x99allais vous pr\\xc3\\xa9parer le lieu o\\xc3\\xb9 vous serez\\xe2\\x80\\x89? Lorsque je serai all\\xc3\\xa9 vous le pr\\xc3\\xa9parer, je reviendrai et je vous prendrai avec moi, si bien que l\\xc3\\xa0 o\\xc3\\xb9 je suis, vous serez vous aussi. Quant au lieu o\\xc3\\xb9 je vais, vous en savez le chemin.\\xc2\\xa0\\xc2\\xbb (Jean 14, 1-4) Oui, nous connaissons ce chemin, c\\xe2\\x80\\x99est le Christ lui-m\\xc3\\xaame qui nous dit encore\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Moi, Je suis le chemin, la v\\xc3\\xa9rit\\xc3\\xa9 et la vie. Personne ne va au P\\xc3\\xa8re sans passer par moi\\xc2\\xa0\\xc2\\xbb (Jean 14, 6). Nous passons par lui. Il nous a ouvert le chemin. Il est Amour. Il nous a rappel\\xc3\\xa9 la route des deux amours, celui pour le P\\xc3\\xa8re et celui pour nos fr\\xc3\\xa8res. Ce chemin dans l\\xe2\\x80\\x99amour est lumineux et laborieux. Il nous sort des replis sur nous-m\\xc3\\xaames. Il \\xc3\\xa9largit nos horizons \\xc3\\xa9troits. Il nous invite \\xc3\\xa0 nous faire le prochain de ceux et celles qui sont bless\\xc3\\xa9s dans leur vie. Ce chemin, nous allons y conduire des milliers d\\xe2\\x80\\x99adultes durant la veill\\xc3\\xa9e pascale. Ils seront plong\\xc3\\xa9s dans la mort du Christ, la mort \\xc3\\xa0 soi-m\\xc3\\xaame pour ressusciter \\xc3\\xa0 une vie nouvelle, vie faite d\\xe2\\x80\\x99amour, de pardon, de patience, de bont\\xc3\\xa9, de bienveillance, de ma\\xc3\\xaetrise de soi, de foi, d\\xe2\\x80\\x99amour, de paix et de joie. C\\xe2\\x80\\x99est un chemin de vie, un chemin de bonheur. Ce bonheur n\\xe2\\x80\\x99est pas donn\\xc3\\xa9 par la possession de biens mat\\xc3\\xa9riels, mais par celle des biens du c\\xc5\\x93ur, de la fraternit\\xc3\\xa9, de l\\xe2\\x80\\x99humilit\\xc3\\xa9, du service, des biens re\\xc3\\xa7us et donn\\xc3\\xa9s, de cet \\xc3\\xa9change d\\xe2\\x80\\x99amiti\\xc3\\xa9 qui na\\xc3\\xaet du don de soi-m\\xc3\\xaame et de l\\xe2\\x80\\x99ouverture bienveillante aux autres, aux plus petits en tout premier. Ce bonheur, il vient de la foi en la mis\\xc3\\xa9ricorde et la tendresse de Dieu pour ses cr\\xc3\\xa9atures.\nIl est grand le myst\\xc3\\xa8re de la foi\\xe2\\x80\\x89!\nPermettez-moi encore de reprendre les paroles de Paul aux Corinthiens\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Non, ce n\\xe2\\x80\\x99est pas nous-m\\xc3\\xaames, mais J\\xc3\\xa9sus-Christ Seigneur que nous proclamons. Quant \\xc3\\xa0 nous-m\\xc3\\xaames, nous nous proclamons vos serviteurs \\xc3\\xa0 cause de J\\xc3\\xa9sus. Car le Dieu qui a dit\\xe2\\x80\\x89: que la lumi\\xc3\\xa8re brille au milieu des t\\xc3\\xa9n\\xc3\\xa8bres, c\\xe2\\x80\\x99est lui-m\\xc3\\xaame qui a brill\\xc3\\xa9 dans nos c\\xc5\\x93urs pour faire resplendir la connaissance de sa gloire qui rayonne sur le visage du Christ. Mais ce tr\\xc3\\xa9sor, nous le portons dans des vases d\\xe2\\x80\\x99argile, pour que cette incomparable puissance soit de Dieu et non de nous. Press\\xc3\\xa9s de toute part, nous ne sommes pas \\xc3\\xa9cras\\xc3\\xa9s\\xe2\\x80\\x89; dans des impasses, mais nous arrivons \\xc3\\xa0 passer\\xe2\\x80\\x89; pourchass\\xc3\\xa9s, mais non rejoints\\xe2\\x80\\x89; terrass\\xc3\\xa9s, mais non achev\\xc3\\xa9s\\xe2\\x80\\x89; sans cesse nous portons dans notre corps l\\xe2\\x80\\x99agonie de J\\xc3\\xa9sus afin que la vie de J\\xc3\\xa9sus soit elle aussi manifest\\xc3\\xa9e dans notre corps. Toujours, en effet, nous les vivants, nous sommes livr\\xc3\\xa9s \\xc3\\xa0 la mort \\xc3\\xa0 cause de J\\xc3\\xa9sus, afin que la vie de J\\xc3\\xa9sus soit elle aussi manifest\\xc3\\xa9e dans notre existence mortelle. Ainsi la mort est \\xc3\\xa0 l\\xe2\\x80\\x99\\xc5\\x93uvre en nous, mais la vie en vous. Pourtant, forts de ce m\\xc3\\xaame esprit de foi dont il est \\xc3\\xa9crit\\xe2\\x80\\x89: \\xe2\\x80\\x9cJ\\xe2\\x80\\x99ai cru, c\\xe2\\x80\\x99est pourquoi j\\xe2\\x80\\x99ai parl\\xc3\\xa9\\xe2\\x80\\x9d, nous croyons, nous aussi, et c\\xe2\\x80\\x99est pourquoi nous parlons. Car nous le savons, celui qui a ressuscit\\xc3\\xa9 le Seigneur J\\xc3\\xa9sus nous ressuscitera nous aussi avec J\\xc3\\xa9sus et il nous placera avec vous pr\\xc3\\xa8s de Lui. Et tout ce que nous vivons, c\\xe2\\x80\\x99est pour vous, afin qu\\xe2\\x80\\x99en s\\xe2\\x80\\x99accroissant la gr\\xc3\\xa2ce fasse surabonder, par une communaut\\xc3\\xa9 accrue, l\\xe2\\x80\\x99action de gr\\xc3\\xa2ce \\xc3\\xa0 la gloire de Dieu\\xc2\\xa0\\xc2\\xbb (1 Cor 4, 5-15).\nC\\xe2\\x80\\x99est de lui que nous vivons\\xe2\\x80\\x89! Il est notre esp\\xc3\\xa9rance.",
    "title": "Une \\xc3\\x89glise en malaise, une soci\\xc3\\xa9t\\xc3\\xa9 en revendication\\xe2\\x80\\xa6 le discours d\\xe2\\x80\\x99ouverture de Mgr\\xc2\\xa0Pontier \\xc3\\xa0 Lourdes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Urbi-et-Orbi/Documentation-catholique/Eglise-en-France/Eglise-malaise-societe-revendication-discours-douverture-Mgr-Pontier-Lourdes-2019-04-03-1201013219"
}