{
    "authors": [],
    "date_download": "2019-04-02 08:47:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Un ouvrage sur le Rwanda sur une pile de documents pris en photo le 25 octobre 2016, au proc\\xc3\\xa8s en appel de Pascal Simbikangwa \\xc3\\xa0 Bobigny / AFP/ArchivesTrois condamnations, quatre non-lieux et une vingtaine de proc\\xc3\\xa9dures en cours: les enqu\\xc3\\xaates...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FGenocide-rwandais-enquetes-francaises-longues-tension-2019-04-02-1301012898.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301012898/L-officier-garde-presidentielle-Pascal-Simbikangwa-arrive-proces-appel-Bobigny-25-octobre-2016_1_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un ouvrage sur le Rwanda sur une pile de documents pris en photo le 25 octobre 2016, au proc\\xc3\\xa8s en appel de Pascal Simbikangwa \\xc3\\xa0 Bobigny / AFP/Archives\nTrois condamnations, quatre non-lieux et une vingtaine de proc\\xc3\\xa9dures en cours: les enqu\\xc3\\xaates fran\\xc3\\xa7aises sur le g\\xc3\\xa9nocide rwandais ont \\xc3\\xa9t\\xc3\\xa9 longues et souvent tardives, progressant au gr\\xc3\\xa9 des embellies dans les difficiles relations entre Kigali et Paris.\nPremi\\xc3\\xa8res condamnations\nLe premier proc\\xc3\\xa8s a eu lieu en France vingt ans apr\\xc3\\xa8s le g\\xc3\\xa9nocide des Tutsi. Le 14 mars 2014, l\\'ex-officier de la garde pr\\xc3\\xa9sidentielle Pascal Simbikangwa est condamn\\xc3\\xa9 \\xc3\\xa0 25 ans de prison. Une peine confirm\\xc3\\xa9e en appel en 2016.\nL\\'ancien capitaine, reconverti dans la police politique, a \\xc3\\xa9t\\xc3\\xa9 jug\\xc3\\xa9 coupable d\\'avoir organis\\xc3\\xa9 des barrages routiers o\\xc3\\xb9 \\xc3\\xa9taient filtr\\xc3\\xa9s et ex\\xc3\\xa9cut\\xc3\\xa9s des Tutsi \\xc3\\xa0 Kigali, et d\\'avoir livr\\xc3\\xa9 armes et instructions aux miliciens extr\\xc3\\xa9mistes hutu qui les tenaient.\nLe 6 juillet 2016, Octavien Ngenzi et Tito Barahira, deux anciens bourgmestres du village de Kabarondo, dans l\\'est du Rwanda, ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s \\xc3\\xa0 la perp\\xc3\\xa9tuit\\xc3\\xa9 pour crime contre l\\'humanit\\xc3\\xa9 et g\\xc3\\xa9nocide. Une peine l\\xc3\\xa0 aussi confirm\\xc3\\xa9e en appel, en 2018.\nL\\'ex-officier de la garde pr\\xc3\\xa9sidentielle Pascal Simbikangwa arrive \\xc3\\xa0 son proc\\xc3\\xa8s en appel \\xc3\\xa0 Bobigny, le 25 octobre 2016 / AFP/Archives\nDeux affaires et deux aspects des massacres: tandis que le proc\\xc3\\xa8s Simbikangwa interrogeait les cercles du pouvoirs, au plus pr\\xc3\\xa8s de matrice g\\xc3\\xa9nocidaire, celui des bourgmestres a donn\\xc3\\xa9 \\xc3\\xa0 voir un crime de proximit\\xc3\\xa9, un g\\xc3\\xa9nocide entre voisins, sur les collines o\\xc3\\xb9 les habitants participaient autrefois ensemble aux travaux communautaires.\nCes verdicts ont \\xc3\\xa9t\\xc3\\xa9 accueillis avec soulagement par Kigali comme par les parties civiles, qui y ont vu un premier message de la France \"contre l\\'impunit\\xc3\\xa9\".\nAttentat contre Habyarimana: le cul-de-sac judiciaire\nLe 6 avril 1994, l\\'avion du pr\\xc3\\xa9sident rwandais, le Hutu Juv\\xc3\\xa9nal Habyarimana, est abattu en phase d\\'atterrissage \\xc3\\xa0 Kigali par au moins un missile. Les massacres d\\xc3\\xa9butent quelques heures plus tard.\nL\\'enqu\\xc3\\xaate sur cet attentat a \\xc3\\xa9t\\xc3\\xa9 longue et difficile, son enjeu d\\xc3\\xa9terminant pour le nouveau pouvoir rwandais: trouver l\\'auteur, c\\'\\xc3\\xa9tait d\\xc3\\xa9signer des responsabilit\\xc3\\xa9s dans le d\\xc3\\xa9clenchement du g\\xc3\\xa9nocide. Et par l\\xc3\\xa0, risquer de d\\xc3\\xa9stabiliser ou de renforcer le r\\xc3\\xa9gime actuel.\nPlus de vingt ans apr\\xc3\\xa8s les faits, l\\'enqu\\xc3\\xaate a finalement abouti \\xc3\\xa0 une ordonnance de non-lieu, en \"l\\'absence d\\'\\xc3\\xa9l\\xc3\\xa9ments mat\\xc3\\xa9riels indiscutables\" et du fait de t\\xc3\\xa9moignages \"largement contradictoires et non v\\xc3\\xa9rifiables\". Les parties civiles ont fait appel.\nLe premier juge saisi en 1998 - apr\\xc3\\xa8s une plainte des familles de l\\'\\xc3\\xa9quipage fran\\xc3\\xa7ais de l\\'avion -, Jean-Louis Brugui\\xc3\\xa8re, avait privil\\xc3\\xa9gi\\xc3\\xa9 l\\'hypoth\\xc3\\xa8se d\\'un attentat commis par des soldats de l\\'ex-r\\xc3\\xa9bellion tutsi du Front patriotique rwandais (FPR), dirig\\xc3\\xa9 par Paul Kagame, devenu pr\\xc3\\xa9sident en 2000.\nEn 2006, le magistrat avait \\xc3\\xa9mis neuf mandats d\\'arr\\xc3\\xaat contre des proches de ce dernier, provoquant une rupture pendant trois ans des relations diplomatiques entre Paris et Kigali.\nLe d\\xc3\\xa9part du juge Brugui\\xc3\\xa8re et les \"erreurs politiques\" reconnues par le pr\\xc3\\xa9sident Nicolas Sarkozy en visite \\xc3\\xa0 Kigali en 2010 vont permettre \\xc3\\xa0 l\\'enqu\\xc3\\xaate de progresser, avec l\\'autorisation d\\'une premi\\xc3\\xa8re visite sur le terrain d\\'experts et des nouveaux magistrats en charge du dossier, Marc Tr\\xc3\\xa9vidic et Nathalie Poux.\nEn 2012, le rapport des experts en balistique renverse la th\\xc3\\xa8se du juge Brugui\\xc3\\xa8re: leurs conclusions d\\xc3\\xa9signent le camp de Kanombe, alors aux mains de la garde pr\\xc3\\xa9sidentielle hutu, comme zone de tir probable.\nLes enqu\\xc3\\xaates toujours en cours\nUne vingtaine de proc\\xc3\\xa9dures judiciaires, visant des personnes soup\\xc3\\xa7onn\\xc3\\xa9es d\\'avoir organis\\xc3\\xa9 ou d\\'avoir \\xc3\\xa9t\\xc3\\xa9 complices du g\\xc3\\xa9nocide, sont actuellement entre les mains du p\\xc3\\xb4le crimes contre l\\'humanit\\xc3\\xa9 du tribunal de grande instance de Paris, autoris\\xc3\\xa9 \\xc3\\xa0 poursuivre des personnes soup\\xc3\\xa7onn\\xc3\\xa9es de ces crimes si elles sont sur le territoire fran\\xc3\\xa7ais, en vertu d\\'une comp\\xc3\\xa9tence universelle.\nTrois Rwandais r\\xc3\\xa9fugi\\xc3\\xa9s en France - l\\'ex-pr\\xc3\\xa9fet Laurent Bucyibaruta, le m\\xc3\\xa9decin Sosth\\xc3\\xa8ne Munyemana et un ancien chauffeur, Claude Muhayimana - ont chacun \\xc3\\xa9t\\xc3\\xa9 renvoy\\xc3\\xa9s par des juges d\\'instruction devant les assises, mais leurs avocats ont fait appel.\nLes investigations concernant Eug\\xc3\\xa8ne Rwamucyo, un m\\xc3\\xa9decin qui vit d\\xc3\\xa9sormais en Belgique, et Callixte Mbarushimana, secr\\xc3\\xa9taire ex\\xc3\\xa9cutif des Forces d\\xc3\\xa9mocratiques de lib\\xc3\\xa9ration du Rwanda (FDLR), ont par ailleurs \\xc3\\xa9t\\xc3\\xa9 closes, et le parquet doit rendre ses r\\xc3\\xa9quisitions.\nSeuls deux hommes, vis\\xc3\\xa9s par des enqu\\xc3\\xaates, sont en d\\xc3\\xa9tention provisoire. Une personne morale fait aussi l\\'objet d\\'investigations pour complicit\\xc3\\xa9 de g\\xc3\\xa9nocide et complicit\\xc3\\xa9 de crimes contre l\\'humanit\\xc3\\xa9: la banque BNP Paribas, accus\\xc3\\xa9e par plusieurs ONG d\\'avoir financ\\xc3\\xa9 en 1994 un achat d\\'armes au profit de la milice hutu.\nDossier toujours br\\xc3\\xbblant, l\\'enqu\\xc3\\xaate sur de possibles responsabilit\\xc3\\xa9s de l\\'arm\\xc3\\xa9e fran\\xc3\\xa7aise, accus\\xc3\\xa9e par des survivants d\\'avoir abandonn\\xc3\\xa9 des centaines de Tutsi qui ont \\xc3\\xa9t\\xc3\\xa9 massacr\\xc3\\xa9s sur les collines de Bisesero, fin juin 1994. Les juges ont clos leurs investigations sans prononcer de mise en examen, ouvrant la voie \\xc3\\xa0 un non-lieu.",
    "title": "G\\xc3\\xa9nocide rwandais: les enqu\\xc3\\xaates fran\\xc3\\xa7aises, longues et sous tension",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Genocide-rwandais-enquetes-francaises-longues-tension-2019-04-02-1301012898"
}