{
    "authors": [
        "Aurelien Morissard Press Maxppp"
    ],
    "date_download": "2019-04-04 09:42:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "\\xc3\\x80 d\\xc3\\xa9faut de se rendre lui-m\\xc3\\xaame \\xc3\\xa0 Kigali pour les comm\\xc3\\xa9morations du 25e anniversaire du g\\xc3\\xa9nocide des Tutsis au Rwanda, Emmanuel Macron sera repr\\xc3\\xa9sent\\xc3\\xa9 par le jeune d\\xc3\\xa9put\\xc3\\xa9 Herv\\xc3\\xa9 Berville, lui-m\\xc3\\xaame rescap\\xc3\\xa9 du g\\xc3\\xa9nocide.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FHerve-Berville-lenvoye-president-Rwanda-2019-04-04-1201013434.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013434/Herve-Berville-22-novembre-2017_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Dans les couloirs qui m\\xc3\\xa8nent \\xc3\\xa0 son bureau, Herv\\xc3\\xa9 Berville marche comme il progresse\\xe2\\x80\\x89: au pas de charge. Depuis le 21\\xc2\\xa0mars, et l\\xe2\\x80\\x99annonce qu\\xe2\\x80\\x99il repr\\xc3\\xa9sentera personnellement Emmanuel Macron aux comm\\xc3\\xa9morations du 25e anniversaire du g\\xc3\\xa9nocide rwandais, qui se tiendront \\xc3\\xa0 Kigali le 7\\xc2\\xa0avril, les pr\\xc3\\xa9paratifs sont venus alourdir un emploi du temps d\\xc3\\xa9j\\xc3\\xa0 copieux.\n\\xc3\\x80 29\\xc2\\xa0ans seulement, le jeune d\\xc3\\xa9put\\xc3\\xa9 des C\\xc3\\xb4tes-d\\xe2\\x80\\x99Armor cumule les responsabilit\\xc3\\xa9s. Porte-parole du groupe LREM \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale, l\\xe2\\x80\\x99\\xc3\\xa9conomiste dipl\\xc3\\xb4m\\xc3\\xa9 de Sciences-Po Lille et de la London School of Economics partage son temps entre les plateaux de t\\xc3\\xa9l\\xc3\\xa9vision, le conseil d\\xe2\\x80\\x99administration de l\\xe2\\x80\\x99Agence fran\\xc3\\xa7aise de d\\xc3\\xa9veloppement et la commission des affaires \\xc3\\xa9trang\\xc3\\xa8res. \\xc2\\xab\\xc2\\xa0Mais comme vous le voyez, mon bureau est tout petit\\xe2\\x80\\x89!\\xc2\\xa0\\xc2\\xbb, plaisante-t-il en proposant un si\\xc3\\xa8ge.\nLa m\\xc3\\xa9moire fi\\xc3\\xa9vreuse de l\\xe2\\x80\\x99implication de la France au Rwanda\nLe ton se veut d\\xc3\\xa9tendu, sans parvenir \\xc3\\xa0 masquer une certaine tension. Peut-\\xc3\\xaatre un brin de fatigue apr\\xc3\\xa8s deux semaines \\xc3\\xa0 encha\\xc3\\xaener les rencontres pour pr\\xc3\\xa9parer son d\\xc3\\xa9placement au Rwanda, \\xc3\\xa0 r\\xc3\\xa9gler les milles d\\xc3\\xa9tails du programme, ou \\xc3\\xa0 effectuer un aller-retour express avec le pr\\xc3\\xa9sident \\xc3\\xa0 Saint-Brieuc, sur ces terres bretonnes o\\xc3\\xb9 la fatalit\\xc3\\xa9 a voulu qu\\xe2\\x80\\x99il grandisse dans une famille adoptive, loin de son Rwanda natal. Et s\\xc3\\xbbrement quantit\\xc3\\xa9 de sentiments m\\xc3\\xaal\\xc3\\xa9s, \\xc2\\xab\\xc2\\xa0une conjonction de plein de choses qui ne s\\xe2\\x80\\x99\\xc3\\xa9crivent pas avec les lettres de l\\xe2\\x80\\x99alphabet\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa0 l\\xe2\\x80\\x99heure o\\xc3\\xb9 il s\\xe2\\x80\\x99appr\\xc3\\xaate \\xc3\\xa0 repr\\xc3\\xa9senter la France aux comm\\xc3\\xa9morations du g\\xc3\\xa9nocide qui a pr\\xc3\\xa9cipit\\xc3\\xa9 l\\xe2\\x80\\x99\\xc3\\xa9vacuation par l\\xe2\\x80\\x99arm\\xc3\\xa9e fran\\xc3\\xa7aise de cet orphelin tutsi en 1994, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa2ge de quatre ans.\nRelations complexes\n\\xc2\\xab\\xc2\\xa0Je suis tr\\xc3\\xa8s sensible au fait que le pr\\xc3\\xa9sident ait pens\\xc3\\xa9 \\xc3\\xa0 moi pour le repr\\xc3\\xa9senter, \\xc3\\xa9nonce-t-il. C\\xe2\\x80\\x99est toujours un honneur de repr\\xc3\\xa9senter son pays, surtout dans le pays o\\xc3\\xb9 on est n\\xc3\\xa9. Je suis pleinement conscient des enjeux de ce d\\xc3\\xa9placement.\\xc2\\xa0\\xc2\\xbb Et ils sont nombreux. Si l\\xe2\\x80\\x99objectif num\\xc3\\xa9ro un est de rendre hommage aux 800\\xc2\\xa0000 victimes tutsies du g\\xc3\\xa9nocide, la mission est aussi \\xc3\\xa9minemment diplomatique, dans un pays o\\xc3\\xb9 la France n\\xe2\\x80\\x99a plus d\\xe2\\x80\\x99ambassadeur depuis 2015.\n\\xc2\\xab\\xc2\\xa0Les deux pr\\xc3\\xa9sidents ont conscience qu\\xe2\\x80\\x99il y a encore des difficult\\xc3\\xa9s \\xc3\\xa0 surmonter, mais il y a une vraie volont\\xc3\\xa9 politique de jouer la bonne partition pour avancer de mani\\xc3\\xa8re irr\\xc3\\xa9versible\\xc2\\xa0\\xc2\\xbb, affirme-t-il, se f\\xc3\\xa9licitant de l\\xe2\\x80\\x99invitation adress\\xc3\\xa9e par Paul Kagam\\xc3\\xa9 \\xc3\\xa0 Emmanuel Macron \\xe2\\x80\\x93 une premi\\xc3\\xa8re. \\xc2\\xab\\xc2\\xa0Les pr\\xc3\\xa9sidents ont ouvert la voie \\xc3\\xa0 une relation qui ne nie pas la complexit\\xc3\\xa9 du pass\\xc3\\xa9, mais qui se tourne vers l\\xe2\\x80\\x99avenir. La normalisation des relations n\\xe2\\x80\\x99est pas le pr\\xc3\\xa9alable \\xc3\\xa0 toute avanc\\xc3\\xa9e de la coop\\xc3\\xa9ration sur d\\xe2\\x80\\x99autres sujets.\\xc2\\xa0\\xc2\\xbb\nMassacre de Bisesero au Rwanda\\xe2\\x80\\x89: la justice fran\\xc3\\xa7aise doit se ressaisir\nDifficile en revanche d\\xe2\\x80\\x99esquiver la question de la responsabilit\\xc3\\xa9 de la France dans le g\\xc3\\xa9nocide. \\xc2\\xab\\xc2\\xa0Incapacit\\xc3\\xa9 d\\xe2\\x80\\x99emp\\xc3\\xaacher\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0responsabilit\\xc3\\xa9 collective\\xc2\\xa0\\xc2\\xbb de \\xc2\\xab\\xc2\\xa0toute la communaut\\xc3\\xa9 internationale\\xc2\\xa0\\xc2\\xbb, rappel de l\\xe2\\x80\\x99engagement d\\xe2\\x80\\x99Emmanuel Macron d\\xe2\\x80\\x99ouvrir les archives tout en \\xc3\\xa9voquant \\xc2\\xab\\xc2\\xa0les obstacles juridiques\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 d\\xc3\\xa9passer, \\xc2\\xab\\xc2\\xa0avec d\\xc3\\xa9termination et s\\xc3\\xa9r\\xc3\\xa9nit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. Les r\\xc3\\xa9ponses se font plus compass\\xc3\\xa9es. Est-ce la raison pour laquelle Emmanuel Macron n\\xe2\\x80\\x99a pas souhait\\xc3\\xa9 se rendre en personne aux comm\\xc3\\xa9morations\\xe2\\x80\\x89? \\xc2\\xab\\xc2\\xa0Il veut participer \\xc3\\xa0 la r\\xc3\\xa9conciliation par le souvenir en s\\xe2\\x80\\x99appuyant sur les jeunesses des deux pays, dont je suis un des visages\\xc2\\xa0\\xc2\\xbb, balaye Herv\\xc3\\xa9 Berville.\nRetracer le pass\\xc3\\xa9\nSur la biblioth\\xc3\\xa8que de son bureau, on cherche l\\xe2\\x80\\x99asp\\xc3\\xa9rit\\xc3\\xa9 parmi les livres attendus\\xe2\\x80\\x89: une r\\xc3\\xa9trospective de Basquiat, un livre de Barack Obama stabilot\\xc3\\xa9 de bout en bout, les M\\xc3\\xa9moires de De Gaulle en Pl\\xc3\\xa9iade, quelques ouvrages d\\xe2\\x80\\x99\\xc3\\xa9conomie. Sur une \\xc3\\xa9tag\\xc3\\xa8re, une citation d\\xe2\\x80\\x99Emmanuel Macron\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Y a-t-il encore dans la politique quelque chose de romanesque\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Herv\\xc3\\xa9 Berville ne raffole pas des romans, mais son parcours traduit un go\\xc3\\xbbt de l\\xe2\\x80\\x99aventure, passant du Mozambique au Kenya au fil de ses premi\\xc3\\xa8res exp\\xc3\\xa9riences professionnelles.\nAu Rwanda, il n\\xe2\\x80\\x99est retourn\\xc3\\xa9 pour la premi\\xc3\\xa8re fois qu\\xe2\\x80\\x99en 2015. L\\xe2\\x80\\x99occasion de rencontrer une partie de sa famille, des oncles et des tantes qui lui ont permis de retracer le pass\\xc3\\xa9, de comprendre la m\\xc3\\xa9canique implacable du g\\xc3\\xa9nocide. Du reste, une fois n\\xe2\\x80\\x99est pas coutume, il ne souhaite pas s\\xe2\\x80\\x99\\xc3\\xa9tendre. Son jeune \\xc3\\xa2ge au moment du d\\xc3\\xa9part l\\xe2\\x80\\x99a pr\\xc3\\xa9serv\\xc3\\xa9, dit-il. Du kinyarwanda, il ne conna\\xc3\\xaet que quelques mots, \\xc2\\xab\\xc2\\xa0pas plus qu\\xe2\\x80\\x99en breton\\xc2\\xa0\\xc2\\xbb, sourit-il.",
    "title": "Herv\\xc3\\xa9 Berville, l\\xe2\\x80\\x99envoy\\xc3\\xa9 du pr\\xc3\\xa9sident au Rwanda",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Herve-Berville-lenvoye-president-Rwanda-2019-04-04-1201013434"
}