{
    "authors": [
        "Franz-Peter Tschauner Maxppp"
    ],
    "date_download": "2019-04-01 06:11:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "La mairie de Lourdes met en vente \\xc3\\xa0 partir d\\xe2\\x80\\x99avril les \\xc2\\xab\\xc2\\xa0bancs de la grotte\\xc2\\xa0\\xc2\\xbb, ces \\xc3\\xa9choppes situ\\xc3\\xa9es aux abords du sanctuaire qui commercialisent principalement des articles religieux. Cette d\\xc3\\xa9cision fait pol\\xc3\\xa9mique.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FLourdes-secharpe-echoppes-2019-04-01-1201012629.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012629/mairie-Lourdes-decide-ceder-davril-bancs-grotte-echoppes-situees-lexterieur-sanctuaire_0_1399_1051.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc3\\x80 vendre. La mairie de Lourdes a d\\xc3\\xa9cid\\xc3\\xa9 de c\\xc3\\xa9der au mois d\\xe2\\x80\\x99avril les \\xc2\\xab\\xc2\\xa0bancs de la grotte\\xc2\\xa0\\xc2\\xbb, ces \\xc3\\xa9choppes situ\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99ext\\xc3\\xa9rieur du sanctuaire. Au total, 66 emplacements commerciaux sont concern\\xc3\\xa9s. Figurent principalement des enseignes commercialisant des articles religieux, mais aussi quelques brasseries.\nOppos\\xc3\\xa9s \\xc3\\xa0 la vente, certains voudraient porter l\\xe2\\x80\\x99affaire devant le tribunal administratif. Pour l\\xe2\\x80\\x99heure, aucun recours n\\xe2\\x80\\x99a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pos\\xc3\\xa9. De son c\\xc3\\xb4t\\xc3\\xa9, les responsables du sanctuaire ne souhaitent pas s\\xe2\\x80\\x99exprimer\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0cette histoire ne regarde pas le Sanctuaire, ni de pr\\xc3\\xa8s, ni m\\xc3\\xaame de loin\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9pondent-ils.\nLa ville propri\\xc3\\xa9taire\nPour m\\xc3\\xa9moire, la ville est propri\\xc3\\xa9taire de ces \\xc3\\xa9choppes depuis 1911. L\\xe2\\x80\\x99accord pr\\xc3\\xa9voit qu\\xe2\\x80\\x99en \\xc3\\xa9change de faibles loyers, les locataires s\\xe2\\x80\\x99engagent \\xc3\\xa0 prendre en charge les travaux d\\xe2\\x80\\x99entretien. \\xc3\\x80 titre d\\xe2\\x80\\x99exemple, en 2018, les loyers \\xc3\\xa9taient compris entre 1\\xc2\\xa0979,25\\xc2\\xa0\\xe2\\x82\\xac et 15\\xc2\\xa0343,31\\xc2\\xa0\\xe2\\x82\\xac par an.\nSelon Jean-Pierre Artiganave, l\\xe2\\x80\\x99ancien maire (ex-UMP) de Lourdes, cette d\\xc3\\xa9cision prise \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9poque doit \\xc3\\xaatre \\xc2\\xab\\xc2\\xa0salu\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, car elle a permis de \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9guler\\xc2\\xa0\\xc2\\xbb l\\xe2\\x80\\x99espace public. \\xc2\\xab\\xc2\\xa0Les marchands ne sont pas dans le temple, ils sont \\xc3\\xa0 l\\xe2\\x80\\x99ext\\xc3\\xa9rieur\\xc2\\xa0\\xc2\\xbb, souligne-t-il.\nFr\\xc3\\xa9quentation en baisse pour les h\\xc3\\xb4tels de Lourdes\nLa loi du 18\\xc2\\xa0juin 2014, dite loi Pinel, vient tout remettre en cause. Les travaux sont d\\xc3\\xa9sormais \\xc3\\xa0 la charge du propri\\xc3\\xa9taire, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire de la commune. Or, de l\\xe2\\x80\\x99aveu m\\xc3\\xaame de Josette Bourdeu, maire PRG (Parti Radical de Gauche) depuis 2014, Lourdes n\\xe2\\x80\\x99en a pas les moyens. \\xc2\\xab\\xc2\\xa0Nous serions oblig\\xc3\\xa9s d\\xe2\\x80\\x99augmenter la fiscalit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, confie-t-elle. Et ce \\xc3\\xa0 tout juste un an des \\xc3\\xa9lections municipales\\xe2\\x80\\xa6\nSelon la municipalit\\xc3\\xa9, un premier diagnostic technique aurait d\\xc3\\xa9montr\\xc3\\xa9 que de nombreux locaux ne sont pas en \\xc3\\xa9tat. \\xc2\\xab\\xc2\\xa0Nous estimons \\xc3\\xa0 70\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac, en moyenne, l\\xe2\\x80\\x99investissement pour r\\xc3\\xa9nover chaque banc\\xc2\\xa0\\xc2\\xbb, poursuit l\\xe2\\x80\\x99\\xc3\\xa9lue. \\xc2\\xab\\xc2\\xa0Cela repr\\xc3\\xa9sente une charge tr\\xc3\\xa8s lourde pour le budget de la commune. Je ne peux pas faire payer cela aux habitants\\xc2\\xa0\\xc2\\xbb.\nDes sommes \\xc2\\xab\\xc2\\xa0abracadabrantes\\xc2\\xa0\\xc2\\xbb\nLors du conseil municipal du 1er\\xc2\\xa0mars dernier a donc \\xc3\\xa9t\\xc3\\xa9 vot\\xc3\\xa9e la vente des boutiques, \\xc2\\xab\\xc2\\xa0avec un droit de pr\\xc3\\xa9f\\xc3\\xa9rence\\xc2\\xa0\\xc2\\xbb pour les locataires des murs. Mise \\xc3\\xa0 prix\\xe2\\x80\\x89? \\xc2\\xab\\xc2\\xa0Entre 100\\xc2\\xa0000 et 500\\xc2\\xa0000 \\xe2\\x82\\xac environ\\xc2\\xa0\\xc2\\xbb, indique Josette Bourdeu. \\xc2\\xab\\xc2\\xa0Et si une offre ext\\xc3\\xa9rieure est plus importante, je reviens vers le locataire pour savoir s\\xe2\\x80\\x99il souhaite s\\xe2\\x80\\x99aligner\\xc2\\xa0\\xc2\\xbb. Il est pr\\xc3\\xa9cis\\xc3\\xa9 que le candidat doit pr\\xc3\\xa9senter une offre garantissant l\\xe2\\x80\\x99exercice d\\xe2\\x80\\x99une activit\\xc3\\xa9 qui ne soit pas contraire aux bonnes m\\xc5\\x93urs.\nComment Lourdes compte sur le Tour de France pour se relancer\nDans une tribune publi\\xc3\\xa9e par le collectif des Bancs de la Grotte, des commer\\xc3\\xa7ants s\\xe2\\x80\\x99insurgent de leur c\\xc3\\xb4t\\xc3\\xa9 contre ce qu\\xe2\\x80\\x99ils consid\\xc3\\xa8rent comme \\xc2\\xab\\xc2\\xa0une double peine\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: les bancs les mieux entretenus par les propri\\xc3\\xa9taires du fonds ou les locataires des murs, sont plus chers que ceux non entretenus. Par ailleurs, l\\xe2\\x80\\x99ancien maire Jean-Pierre Artiganave s\\xe2\\x80\\x99\\xc3\\xa9tonne de la proc\\xc3\\xa9dure ayant conduit aux estimations\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les sommes sont abracadabrantes, Lourdes n\\xe2\\x80\\x99est pas Saint-Tropez. Vu le prix, certains commer\\xc3\\xa7ants ne pourront pas emprunter pour acqu\\xc3\\xa9rir leur local\\xc2\\xa0\\xc2\\xbb.\nUne opinion partag\\xc3\\xa9e par Bruno Vinuales, ancien adjoint de Josette Bourdeu, d\\xc3\\xa9sormais en dissidence. \\xc2\\xab\\xc2\\xa0La maire vend le patrimoine de Lourdes pour compenser des dettes qu\\xe2\\x80\\x99elle a elle-m\\xc3\\xaame cr\\xc3\\xa9\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb, argue-t-il. \\xc2\\xab\\xc2\\xa0Les Domaines ont r\\xc3\\xa9alis\\xc3\\xa9 les \\xc3\\xa9valuations sans se rendre sur place, en fonction des \\xc3\\xa9l\\xc3\\xa9ments constitu\\xc3\\xa9s par la mairie. Plut\\xc3\\xb4t que de vendre, la ville aurait pu c\\xc3\\xa9der les murs pour un euro symbolique et cr\\xc3\\xa9er un bail emphyt\\xc3\\xa9otique permettant de r\\xc3\\xa9ajuster les loyers. Tout le monde aurait \\xc3\\xa9t\\xc3\\xa9 gagnant. Les locataires auraient eu encore la capacit\\xc3\\xa9 d\\xe2\\x80\\x99emprunter pour r\\xc3\\xa9aliser les travaux n\\xc3\\xa9cessaires\\xc2\\xa0\\xc2\\xbb. Des recettes de la vente, la mairie esp\\xc3\\xa8re obtenir d\\xc3\\xa8s cette ann\\xc3\\xa9e un million d\\xe2\\x80\\x99euros.",
    "title": "Lourdes s\\xe2\\x80\\x99\\xc3\\xa9charpe pour ses \\xc3\\xa9choppes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Lourdes-secharpe-echoppes-2019-04-01-1201012629"
}