{
    "authors": [],
    "date_download": "2019-04-10 14:16:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Marion Mar\\xc3\\xa9chal \\xc3\\xa0 Paris, le 31 mai 2018 / AFP\"Le positionnement populiste semble \\xc3\\xaatre une impasse \\xc3\\xa9lectorale\", juge l'ancienne d\\xc3\\xa9put\\xc3\\xa9e du Rassemblement national Marion Mar\\xc3\\xa9chal, affirmant que le clivage entre progressisme et populisme propos\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FMarion-Marechal-positionnement-populiste-semble-etre-impasse-electorale-2019-04-10-1301014732.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014732/Marion-Marechal-Paris-31-2018_0_1399_956.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Marion Mar\\xc3\\xa9chal \\xc3\\xa0 Paris, le 31 mai 2018 / AFP\n\"Le positionnement populiste semble \\xc3\\xaatre une impasse \\xc3\\xa9lectorale\", juge l\\'ancienne d\\xc3\\xa9put\\xc3\\xa9e du Rassemblement national Marion Mar\\xc3\\xa9chal, affirmant que le clivage entre progressisme et populisme propos\\xc3\\xa9 par Emmanuel Macron \"ne rel\\xc3\\xa8vent pas du m\\xc3\\xaame plan\".\nDans un entretien \\xc3\\xa0 l\\'hebdomadaire Valeurs Actuelles qui lui consacre 10 pages, la ni\\xc3\\xa8ce de la cheffe du RN Marine Le Pen, qui n\\'a plus de mandat \\xc3\\xa9lectoral mais reste active en politique, dit ne pas croire qu\\'il soit possible de \"gagner en s\\xe2\\x80\\x99adressant seulement aux classes populaires\".\n\"Si l\\xe2\\x80\\x99on doit bien s\\xc3\\xbbr (les) d\\xc3\\xa9fendre (...), on ne peut pas faire l\\xe2\\x80\\x99\\xc3\\xa9conomie de s\\xe2\\x80\\x99adresser \\xc3\\xa0 la classe moyenne et haute. Il faut rassembler autour d\\xe2\\x80\\x99une vision commune et non faire de la politique cat\\xc3\\xa9gorielle\", dit-elle, \\xc3\\xa0 l\\'approche des \\xc3\\xa9lections europ\\xc3\\xa9ennes pour lesquelles le RN et le parti pr\\xc3\\xa9sidentiel sont au coude-\\xc3\\xa0-coude.\n\"Le populisme est moins un programme qu\\xe2\\x80\\x99un style: il existe des populistes de gauche et de droite. C\\xe2\\x80\\x99est un mouvement polymorphe.\"\n\"Ses caract\\xc3\\xa9ristiques pourraient \\xc3\\xaatre un chef charismatique, le rejet des \\xc3\\xa9lites et du syst\\xc3\\xa8me de mani\\xc3\\xa8re g\\xc3\\xa9n\\xc3\\xa9rale, la d\\xc3\\xa9fense d\\xe2\\x80\\x99une d\\xc3\\xa9mocratie id\\xc3\\xa9ale contre une d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative qui serait d\\xc3\\xa9voy\\xc3\\xa9e, l\\xe2\\x80\\x99appui exclusif sur les classes populaires.\"\nMais \"ceux qui r\\xc3\\xaavent d\\xe2\\x80\\x99une grande alliance de partis entre La France insoumise et le Front national (devenu Rassemblement national NDLR) se trompent\". Une \"alliance\" qui lui \"semble d\\xe2\\x80\\x99autant moins possible que la souverainet\\xc3\\xa9, dont se r\\xc3\\xa9clame timidement Jean-Luc M\\xc3\\xa9lenchon, n\\xe2\\x80\\x99est pas une fin en soi\".\nLe progressisme, lui, est \"un courant de pens\\xc3\\xa9e politique\" qui \"ressuscite la querelle des anciens et des modernes\" et constitue \"une forme de fascination enfantine pour l\\xe2\\x80\\x99avenir\", critique-t-elle, en lui opposant, \"plut\\xc3\\xb4t que le populisme, le conservatisme\".\nElle se d\\xc3\\xa9finit elle-m\\xc3\\xaame comme conservatrice, et se dit \"d\\'accord\" avec le conservateur Fran\\xc3\\xa7ois-Xavier Bellamy, t\\xc3\\xaate de liste Les R\\xc3\\xa9publicains aux europ\\xc3\\xa9ennes, sur la question \"conserver quoi\". \"Mais entre Marine Le Pen et Emmanuel Macron, lui affirme pr\\xc3\\xa9f\\xc3\\xa9rer Macron\", d\\xc3\\xa9plore-t-elle.\nMme Mar\\xc3\\xa9chal avait promis de ne plus commenter l\\'actualit\\xc3\\xa9 depuis son retrait de la politique en 2017 mais s\\'est exprim\\xc3\\xa9e \\xc3\\xa0 plusieurs reprises, notamment sur les \"gilets jaunes\", soutenus par des partis politiques de droite et d\\'extr\\xc3\\xaame droite qu\\'elle r\\xc3\\xaave de r\\xc3\\xa9unir.\nPour elle, \"notre d\\xc3\\xa9mocratie est devenue une \"hanounacratie+\", estime-t-elle aussi en r\\xc3\\xa9f\\xc3\\xa9rence \\xc3\\xa0 une \\xc3\\xa9mission de t\\xc3\\xa9l\\xc3\\xa9vision co-anim\\xc3\\xa9e pendant cette crise par l\\'animateur Cyril Hanouna et la ministre Marl\\xc3\\xa8ne Schiappa.",
    "title": "Pour Marion Mar\\xc3\\xa9chal, \"le positionnement populiste semble \\xc3\\xaatre une impasse \\xc3\\xa9lectorale\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Marion-Marechal-positionnement-populiste-semble-etre-impasse-electorale-2019-04-10-1301014732"
}