{
    "authors": [],
    "date_download": "2019-04-11 06:11:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le ministre des Relations avec le Parlement, Marc Fesneau, le 27 mars 2019 \\xc3\\xa0 Paris / AFP/ArchivesIl n'y aura pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration sur la loi anticasseurs au Parlement, a indiqu\\xc3\\xa9 mercredi Marc Fesneau, ministre des Relations avec le...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FLoi-anticasseurs-Pas-deuxieme-deliberation-Parlement-selon-Fesneau-2019-04-10-1301014742.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014742/ministre-Relationsle-Parlement-Marc-Fesneau-27-2019-Paris_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre des Relations avec le Parlement, Marc Fesneau, le 27 mars 2019 \\xc3\\xa0 Paris / AFP/Archives\nIl n\\'y aura pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration sur la loi anticasseurs au Parlement, a indiqu\\xc3\\xa9 mercredi Marc Fesneau, ministre des Relations avec le Parlement.\n\"Il n\\'y a pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration aujourd\\'hui sur la table. D\\xc3\\xa9j\\xc3\\xa0 on va promulguer la loi et on verra ses modalit\\xc3\\xa9s d\\'application\", a-t-il d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 Public S\\xc3\\xa9nat.\nLe ministre de l\\'Int\\xc3\\xa9rieur Christophe Castaner a indiqu\\xc3\\xa9 qu\\'il n\\'y aurait pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration, mardi matin devant des d\\xc3\\xa9put\\xc3\\xa9s LREM, qui en ont aussi discut\\xc3\\xa9 entre eux l\\'apr\\xc3\\xa8s-midi, et apr\\xc3\\xa8s d\\xc3\\xa9bat, tout le monde est sur la m\\xc3\\xaame ligne, a-t-on indiqu\\xc3\\xa9 de source parlementaire \\xc3\\xa0 l\\'AFP.\nLe Conseil constitutionnel a censur\\xc3\\xa9 l\\'article phare de la proposition de loi anticasseurs qui donnait notamment \\xc3\\xa0 l\\'autorit\\xc3\\xa9 administrative le pouvoir d\\'interdire de manifestations toute personne pr\\xc3\\xa9sentant une \"menace d\\'une particuli\\xc3\\xa8re gravit\\xc3\\xa9 pour l\\'ordre public\".\nInspir\\xc3\\xa9e de l\\'interdiction de stade, cette mesure pr\\xc3\\xa9ventive qui s\\'accompagnait d\\'une inscription au fichier des personnes recherch\\xc3\\xa9es (FPR) avait \\xc3\\xa9t\\xc3\\xa9 vivement d\\xc3\\xa9nonc\\xc3\\xa9e comme percutant les libert\\xc3\\xa9s d\\'aller et venir, le droit d\\'expression collectif et de r\\xc3\\xa9union, qui sont prot\\xc3\\xa9g\\xc3\\xa9s par la Constitution.\nDes arguments qui ont retenu l\\'attention du Conseil constitutionnel, qui avait \\xc3\\xa9t\\xc3\\xa9 saisi par des parlementaires des oppositions mais \\xc3\\xa9galement par le chef de l\\'Etat Emmanuel Macron.\nLes \"sages\" ont en revanche valid\\xc3\\xa9 les autres articles soumis \\xc3\\xa0 son contr\\xc3\\xb4le qui autorisent notamment les fouilles de sacs et de v\\xc3\\xa9hicules dans les manifestations et \\xc3\\xa0 ses abords (article 2), et cr\\xc3\\xa9ent un d\\xc3\\xa9lit de dissimulation volontaire du visage puni d\\'un an d\\'emprisonnement et 15.000 euros d\\'amende (article 6).\nDe son c\\xc3\\xb4t\\xc3\\xa9, la commission des Lois du S\\xc3\\xa9nat a pr\\xc3\\xa9sent\\xc3\\xa9 mercredi une s\\xc3\\xa9rie de propositions \"pour le maintien de l\\'ordre\" qui fait suite aux violences et d\\xc3\\xa9gradations du samedi 16 mars \\xc3\\xa0 Paris lors de l\\'acte 18 des \"gilets jaunes\".\nElles visent \\xc3\\xa0 \"renforcer la pr\\xc3\\xa9vention en amont des manifestations\", \"amplifier l\\'effort de renseignement\", \"adapter la doctrine op\\xc3\\xa9rationnelle du maintien de l\\'ordre pour endiguer les actes de violence et de d\\xc3\\xa9gradation\", \"am\\xc3\\xa9liorer la judiciarisation du maintien de l\\'ordre\".\nA la suite des violences du 16 mars \\xc3\\xa0 Paris, la commission des Lois du S\\xc3\\xa9nat a notamment entendu les ministres de l\\'Int\\xc3\\xa9rieur Christophe Castaner, de la Justice Nicole Belloubet, et de l\\'Economie Bruno Le Maire.\nSelon Philippe Bas, le pr\\xc3\\xa9sident LR de la commission, les auditions \"ont fait appara\\xc3\\xaetre une prise de conscience r\\xc3\\xa9elle, de la part des autorit\\xc3\\xa9s de l\\xe2\\x80\\x99\\xc3\\x89tat, de la n\\xc3\\xa9cessit\\xc3\\xa9 d\\xe2\\x80\\x99adapter les dispositifs de maintien de l\\xe2\\x80\\x99ordre \\xc3\\xa0 la radicalisation des mouvements de contestation sociale sur la voie publique\".\n\"Des mesures correctives ont \\xc3\\xa9t\\xc3\\xa9 mises en oeuvre depuis quelques semaines. D\\xe2\\x80\\x99autres pourraient utilement les compl\\xc3\\xa9ter\", a-t-il jug\\xc3\\xa9.\nggy-parl-vm/cs/cam",
    "title": "Loi anticasseurs: \"Pas de deuxi\\xc3\\xa8me d\\xc3\\xa9lib\\xc3\\xa9ration\" au Parlement, selon Fesneau",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Loi-anticasseurs-Pas-deuxieme-deliberation-Parlement-selon-Fesneau-2019-04-10-1301014742"
}