{
    "authors": [],
    "date_download": "2019-04-10 14:18:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Claire Nouvian, lors de l'annonce de sa candidature pour les europ\\xc3\\xa9ennes, \\xc3\\xa0 Paris, le 15 mars 2019\\n\\n / AFPClaire Nouvian, candidate pour les europ\\xc3\\xa9ennes sur la liste Place publique/PS, a compar\\xc3\\xa9 mercredi EELV \\xc3\\xa0 une \"petite chapelle\", s'attirant...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-Nouvian-Place-publique-PS-compare-EELV-petite-chapelle-2019-04-10-1301014709.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014709/Claire-Nouviande-annonce-candidatureles-europeennes-Paris-15-2019_0_1398_943.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Claire Nouvian, lors de l\\'annonce de sa candidature pour les europ\\xc3\\xa9ennes, \\xc3\\xa0 Paris, le 15 mars 2019\n/ AFP\nClaire Nouvian, candidate pour les europ\\xc3\\xa9ennes sur la liste Place publique/PS, a compar\\xc3\\xa9 mercredi EELV \\xc3\\xa0 une \"petite chapelle\", s\\'attirant les foudres de la t\\xc3\\xaate de liste \\xc3\\xa9cologiste Yannick Jadot qui a raill\\xc3\\xa9 son \"opportunisme\".\n\"Je ne rentre pas en politique avec ce que \\xc3\\xa7a demande comme sacrifice (...) pour aller dans un petit groupe, je le fais pour aller dans une force majoritaire\", a expliqu\\xc3\\xa9 la cofondatrice de Place publique sur France Inter.\n\"Les Verts me proposent depuis 2009 d\\'\\xc3\\xaatre sur leur liste, Yannick (Jadot) m\\'a propos\\xc3\\xa9 d\\'\\xc3\\xaatre num\\xc3\\xa9ro 2 sur la liste EELV cette ann\\xc3\\xa9e et je l\\'en remercie\", a d\\'abord racont\\xc3\\xa9 la pr\\xc3\\xa9sidente de l\\'association de d\\xc3\\xa9fense des oc\\xc3\\xa9ans Bloom.\nMais \"on a dix ans pour changer le monde, on ne va pas le faire \\xc3\\xa0 partir d\\'une petite chapelle, on doit (...) bousculer la logique politique\", a-t-elle poursuivi.\n\"Je ne suis pas du tout d\\'accord avec la strat\\xc3\\xa9gie Yannick Jadot, je le lui ai dit, je ne pense pas que les Verts puissent \\xc3\\xaatre le lieu de la reconqu\\xc3\\xaate de notre espace politique\", a-t-elle insist\\xc3\\xa9.\nR\\xc3\\xa9action imm\\xc3\\xa9diate de Yannick Jadot sur Twitter: \"Ch\\xc3\\xa8re Claire Nouvian, la +petite chapelle verte inutile+ que vous m\\xc3\\xa9prisez sur France Inter a fait gagner tous les combats sur la p\\xc3\\xaache, y compris contre vos nouveaux amis du Parti socialiste\". \"Ou quand l\\xe2\\x80\\x99opportunisme se pare de toutes les vertus\", a-t-il tacl\\xc3\\xa9.\nLes derniers sondages pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes cr\\xc3\\xa9ditent EELV de 8% des intentions de vote, devant la liste Place publique/PS conduite par Rapha\\xc3\\xabl Glucksmann (5,5%).",
    "title": "Europ\\xc3\\xa9ennes : Nouvian (Place publique/PS) compare EELV \\xc3\\xa0 une \"petite chapelle\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-Nouvian-Place-publique-PS-compare-EELV-petite-chapelle-2019-04-10-1301014709"
}