{
    "authors": [
        "Daphne Benoit Afp"
    ],
    "date_download": "2019-04-03 11:00:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "L\\xe2\\x80\\x99officier est le 24e militaire fran\\xc3\\xa7ais d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 au Mali depuis l\\xe2\\x80\\x99intervention fran\\xc3\\xa7aise Serval en 2013 dans ce pays, suivie de l\\xe2\\x80\\x99op\\xc3\\xa9ration antiterroriste Barkhane \\xc3\\xa9largie \\xc3\\xa0 cinq pays du Sahel en 2014, selon l\\xe2\\x80\\x99\\xc3\\xa9tat-major.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSecurite%2Fmedecin-militaire-francais-tue-Mali-2019-04-03-1201013194.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013194/Larmee-francaise-meneun-demila-force-antijihadiste-Barkhane-serie-doperations-militaires-Liptako-Mali_0_512_341.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un m\\xc3\\xa9decin militaire fran\\xc3\\xa7ais a \\xc3\\xa9t\\xc3\\xa9 tu\\xc3\\xa9 mardi 2\\xc2\\xa0avril au Mali \\xc3\\xa0 la suite \\xc2\\xab\\xc2\\xa0du d\\xc3\\xa9clenchement d\\xe2\\x80\\x99un engin explosif improvis\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb au passage de son v\\xc3\\xa9hicule blind\\xc3\\xa9, lors d\\xe2\\x80\\x99une op\\xc3\\xa9ration de lutte \\xc2\\xab\\xc2\\xa0contre les groupes arm\\xc3\\xa9s terroristes\\xc2\\xa0\\xc2\\xbb, ont annonc\\xc3\\xa9 la pr\\xc3\\xa9sidence fran\\xc3\\xa7aise et l\\xe2\\x80\\x99\\xc3\\xa9tat-major des arm\\xc3\\xa9es.\nLe capitaine Marc Laycuras, \\xc3\\xa2g\\xc3\\xa9 de 30\\xc2\\xa0ans et qui servait au sein de la 120e antenne m\\xc3\\xa9dicale du Mans (ouest) au profit du 2e R\\xc3\\xa9giment d\\xe2\\x80\\x99infanterie de marine (2e Rima), \\xc3\\xa9tait en op\\xc3\\xa9rations dans la r\\xc3\\xa9gion du Gourma, frontali\\xc3\\xa8re du Burkina Faso, a pr\\xc3\\xa9cis\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99AFP le porte-parole de l\\xe2\\x80\\x99\\xc3\\xa9tat-major des Arm\\xc3\\xa9es fran\\xc3\\xa7aises, le colonel Patrik Steiger.\nQuel effort budg\\xc3\\xa9taire les arm\\xc3\\xa9es doivent-elles fournir\\xe2\\x80\\x89?\nL\\xe2\\x80\\x99officier est le 24e militaire fran\\xc3\\xa7ais d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9 au Mali depuis l\\xe2\\x80\\x99intervention fran\\xc3\\xa7aise Serval en 2013 dans ce pays, suivie de l\\xe2\\x80\\x99op\\xc3\\xa9ration antiterroriste Barkhane \\xc3\\xa9largie \\xc3\\xa0 cinq pays du Sahel en 2014, selon l\\xe2\\x80\\x99\\xc3\\xa9tat-major. Entr\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole du Service de sant\\xc3\\xa9 des Arm\\xc3\\xa9es en 2007, il avait \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 m\\xc3\\xa9decin le 1er\\xc2\\xa0janvier 2017 et avait rejoint le Mali le 12\\xc2\\xa0f\\xc3\\xa9vrier 2018. Il \\xc3\\xa9tait mari\\xc3\\xa9.\n\\xc2\\xab\\xc2\\xa0Il y a eu une d\\xc3\\xa9tonation au passage d\\xe2\\x80\\x99un Vab (V\\xc3\\xa9hicule de l\\xe2\\x80\\x99avant blind\\xc3\\xa9). Deux militaires bless\\xc3\\xa9s ont imm\\xc3\\xa9diatement \\xc3\\xa9t\\xc3\\xa9 pris en charge et transf\\xc3\\xa9r\\xc3\\xa9s par un h\\xc3\\xa9licopt\\xc3\\xa8re Ca\\xc3\\xafman\\xc2\\xa0\\xc2\\xbb vers Gossi, \\xc3\\xa0 150\\xc2\\xa0km \\xc3\\xa0 l\\xe2\\x80\\x99ouest de Gao (nord) o\\xc3\\xb9 se situe le QG de la force fran\\xc3\\xa7aise Barkhane au Mali, a-t-il ajout\\xc3\\xa9.\n\\xc2\\xab\\xc2\\xa0Aucun ennemi, aucune pr\\xc3\\xa9sence particuli\\xc3\\xa8re n\\xe2\\x80\\x99ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cel\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb\nLe capitaine Laycuras, gri\\xc3\\xa8vement bless\\xc3\\xa9, a succomb\\xc3\\xa9 \\xc3\\xa0 ses blessures. L\\xe2\\x80\\x99\\xc3\\xa9tat de l\\xe2\\x80\\x99autre militaire n\\xe2\\x80\\x99inspire \\xc2\\xab\\xc2\\xa0pas d\\xe2\\x80\\x99inqui\\xc3\\xa9tude\\xc2\\xa0\\xc2\\xbb, a pr\\xc3\\xa9cis\\xc3\\xa9 le colonel Steiger. \\xc2\\xab\\xc2\\xa0Aucun ennemi, aucune pr\\xc3\\xa9sence particuli\\xc3\\xa8re n\\xe2\\x80\\x99ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cel\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb dans le secteur au moment de l\\xe2\\x80\\x99explosion, a-t-il \\xc3\\xa9galement relev\\xc3\\xa9.\nLe pr\\xc3\\xa9sident Emmanuel Macron a fait part de sa \\xc2\\xab\\xc2\\xa0tr\\xc3\\xa8s grande tristesse\\xc2\\xa0\\xc2\\xbb et rappel\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99entier soutien de la France au Mali et \\xc3\\xa0 la force des Nations unies pour la mise en \\xc5\\x93uvre de l\\xe2\\x80\\x99accord de paix\\xc2\\xa0\\xc2\\xbb de 2015.\nUn m\\xc3\\xa9decin militaire est mort lors d\\xe2\\x80\\x99une op\\xc3\\xa9ration de lutte contre les groupes arm\\xc3\\xa9s terroristes au Mali. Profonde tristesse et respect devant son sacrifice, son courage exemplaire au service de la France. Pens\\xc3\\xa9es pour la famille de ce h\\xc3\\xa9ros, ses amis, ses fr\\xc3\\xa8res d\\xe2\\x80\\x99armes. \\xe2\\x80\\x94 Emmanuel Macron (@EmmanuelMacron) 2 avril 2019\n\\xc2\\xab\\xc2\\xa0Le d\\xc3\\xa9c\\xc3\\xa8s du m\\xc3\\xa9decin capitaine Marc Laycuras nous rappelle chaque jour le d\\xc3\\xa9vouement inlassable des femmes et des hommes du service de sant\\xc3\\xa9 des arm\\xc3\\xa9es sur tous les th\\xc3\\xa9\\xc3\\xa2tres d\\xe2\\x80\\x99op\\xc3\\xa9rations\\xc2\\xa0\\xc2\\xbb, a ajout\\xc3\\xa9 la ministre des arm\\xc3\\xa9es Florence Parly dans un communiqu\\xc3\\xa9.\nMali\\xe2\\x80\\x89: \\xc3\\xa0 Tombouctou, le conflit s\\xe2\\x80\\x99enlise\nL\\xe2\\x80\\x99arm\\xc3\\xa9e fran\\xc3\\xa7aise m\\xc3\\xa8ne depuis un an et demi, avec la force antijihadiste Barkhane, une s\\xc3\\xa9rie d\\xe2\\x80\\x99op\\xc3\\xa9rations militaires dans le Liptako, dans le nord-est du Mali, et \\xc3\\xa9tend d\\xc3\\xa9sormais son action de l\\xe2\\x80\\x99autre c\\xc3\\xb4t\\xc3\\xa9 du fleuve Niger, dans la zone adjacente du Gourma, frontali\\xc3\\xa8re du Burkina Faso.\nLe Gourma est \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9put\\xc3\\xa9 \\xc3\\xaatre une zone sanctuaire\\xc2\\xa0\\xc2\\xbb pour plusieurs groupes arm\\xc3\\xa9s, implant\\xc3\\xa9s notamment dans les for\\xc3\\xaats et \\xc3\\xa0 la fronti\\xc3\\xa8re avec le nord du Burkina Faso.\nLe nord du Mali est tomb\\xc3\\xa9 en mars-avril\\xc2\\xa02012 sous la coupe de groupes djihadistes, en grande partie dispers\\xc3\\xa9s par l\\xe2\\x80\\x99intervention militaire lanc\\xc3\\xa9e en janvier\\xc2\\xa02013 \\xc3\\xa0 l\\xe2\\x80\\x99initiative de la France.",
    "title": "Un m\\xc3\\xa9decin militaire fran\\xc3\\xa7ais tu\\xc3\\xa9 au Mali",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Securite/medecin-militaire-francais-tue-Mali-2019-04-03-1201013194"
}