{
    "authors": [],
    "date_download": "2019-04-11 19:15:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Deux policiers de la Brigade de recherche et d'intervention sur le pont de l'Europe apr\\xc3\\xa8s l'attentat du march\\xc3\\xa9 de No\\xc3\\xabl \\xc3\\xa0 Strasbourg qui a fait quatre morts, le 12 d\\xc3\\xa9cembre 2019 / AFP/ArchivesApr\\xc3\\xa8s un plan contre la radicalisation jihadiste l'an...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FLe-gouvernement-veut-attaquer-porosite-entre-delinquance-radicalisation-2019-04-10-1301014902.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014902/Edouard-Philippe-Strasbourg-11-avrille-comite-interministeriel-consacre-lutte-contre-radicalisation_1_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Deux policiers de la Brigade de recherche et d\\'intervention sur le pont de l\\'Europe apr\\xc3\\xa8s l\\'attentat du march\\xc3\\xa9 de No\\xc3\\xabl \\xc3\\xa0 Strasbourg qui a fait quatre morts, le 12 d\\xc3\\xa9cembre 2019 / AFP/Archives\nApr\\xc3\\xa8s un plan contre la radicalisation jihadiste l\\'an dernier, une initiative pour mieux s\\'attaquer aux racines de la d\\xc3\\xa9linquance en g\\xc3\\xa9n\\xc3\\xa9ral en 2019 : Edouard Philippe a affich\\xc3\\xa9 jeudi sa volont\\xc3\\xa9 de s\\'attaquer de front aux deux sujets, en pointant leur \"porosit\\xc3\\xa9\".\nAu terme d\\'une concertation qui doit durer d\\'ici l\\'\\xc3\\xa9t\\xc3\\xa9, le gouvernement va mettre en place \"une nouvelle strat\\xc3\\xa9gie\" de pr\\xc3\\xa9vention de la d\\xc3\\xa9linquance. Il s\\'agira notamment d\\'intervenir de fa\\xc3\\xa7on \"plus pr\\xc3\\xa9coce\", l\\xc3\\xa0 o\\xc3\\xb9 la pr\\xc3\\xa9c\\xc3\\xa9dente strat\\xc3\\xa9gie ciblait les 12-25 ans, a expliqu\\xc3\\xa9 le chef du gouvernement lors d\\'un comit\\xc3\\xa9 interminist\\xc3\\xa9riel organis\\xc3\\xa9 \\xc3\\xa0 Strasbourg.\n\"Je ne dis pas que la d\\xc3\\xa9linquance conduise n\\xc3\\xa9cessairement au terrorisme\", mais il s\\'agit \"d\\'\\xc3\\xaatre lucide sur la porosit\\xc3\\xa9 qui peut conduire de l\\'un \\xc3\\xa0 l\\'autre\". \"Il peut exister un continuum entre la d\\xc3\\xa9linquance, la radicalisation et le terrorisme\", a-t-il plaid\\xc3\\xa9.\nLe choix de la capitale alsacienne pour pr\\xc3\\xa9senter sa strat\\xc3\\xa9gie ne tient pas au hasard, quatre mois jour pour jour apr\\xc3\\xa8s l\\'attentat qui a endeuill\\xc3\\xa9 le march\\xc3\\xa9 de No\\xc3\\xabl, faisant cinq morts.\nPour le gouvernement, l\\'auteur de la tuerie jihadiste est une illustration d\\'une \"d\\xc3\\xa9rive dans la d\\xc3\\xa9linquance, qui se transforme en d\\xc3\\xa9rive dans la radicalisation\". El\\xc3\\xa8ve tr\\xc3\\xa8s t\\xc3\\xb4t violent - signal\\xc3\\xa9 par l\\'Education nationale d\\xc3\\xa8s huit ans - d\\xc3\\xa9linquant pr\\xc3\\xa9coce, Ch\\xc3\\xa9rif Chekatt, tu\\xc3\\xa9 par la police apr\\xc3\\xa8s deux jours de traque, a multipli\\xc3\\xa9 les condamnations et les s\\xc3\\xa9jours en prison avant de verser dans la violence jihadiste.\nC\\'est dans le quartier r\\xc3\\xa9put\\xc3\\xa9 sensible du Neuhof qu\\'Edouard Philippe et plusieurs membres du gouvernement, dont Christophe Castaner (Int\\xc3\\xa9rieur) et Nicole Belloubet (Justice), ont visit\\xc3\\xa9 une association qui lutte contre la d\\xc3\\xa9linquance et la radicalisation. Puis ils ont fait une promenade dans le march\\xc3\\xa9 voisin, avant de tenir leur r\\xc3\\xa9union gouvernementale dans un gymnase scolaire.\nPour Edouard Philippe, le constat est simple : \"Nous devons intervenir plus t\\xc3\\xb4t et plus vite\", quitte \\xc3\\xa0 \\xc3\\xa9largir la pr\\xc3\\xa9vention de la d\\xc3\\xa9linquance \\xc3\\xa0 des enfants de moins de 12 ans. Et \\xc3\\xaatre pr\\xc3\\xa9sent \"l\\xc3\\xa0 o\\xc3\\xb9 les jeunes se trouvent\" : sur internet et les r\\xc3\\xa9seaux sociaux, dans la rue ou les salles de sport.\nS\\'il a assur\\xc3\\xa9, l\\xc3\\xa0 aussi, de sa volont\\xc3\\xa9 de mettre l\\'\\xc3\\xa9ducatif avant le r\\xc3\\xa9pressif, le gouvernement a d\\xc3\\xa9j\\xc3\\xa0 mis sur la table une r\\xc3\\xa9vision, d\\'ici l\\'\\xc3\\xa9t\\xc3\\xa9, de l\\'ordonnance p\\xc3\\xa9nale des mineurs, sujet politiquement explosif.\nCes derni\\xc3\\xa8res ann\\xc3\\xa9es, les infractions commises par des mineurs se sont orient\\xc3\\xa9es \\xc3\\xa0 la baisse, mais les experts s\\'inqui\\xc3\\xa8tent d\\'une tendance \\xc3\\xa0 l\\'aggravation des infractions commises et au rajeunissement de leurs auteurs, selon un r\\xc3\\xa9cent rapport parlementaire.\n- Fermetures pour proximit\\xc3\\xa9 avec des radicaux -\nLa nouvelle strat\\xc3\\xa9gie visera \\xc3\\xa9galement \\xc3\\xa0 donner aux \"acteurs locaux\" (maires, associations...) les \"moyens d\\'intervenir aupr\\xc3\\xa8s de ces jeunes et de leurs familles\", a promis Edouard Philippe.\nLes r\\xc3\\xa9sultats de la concertation sont pr\\xc3\\xa9vus avant l\\'\\xc3\\xa9t\\xc3\\xa9 2019, avec \\xc3\\xa0 la cl\\xc3\\xa9 de premi\\xc3\\xa8res exp\\xc3\\xa9rimentations.\nEdouard Philippe \\xc3\\xa0 Strasbourg le 11 avril pour le comit\\xc3\\xa9 interminist\\xc3\\xa9riel consacr\\xc3\\xa9 \\xc3\\xa0 la lutte contre la radicalisation / AFP\nPlus d\\'un an apr\\xc3\\xa8s la pr\\xc3\\xa9sentation \\xc3\\xa0 Lille, en f\\xc3\\xa9vrier 2018, d\\'un premier plan ax\\xc3\\xa9 sur la lutte contre la radicalisation (en prison, \\xc3\\xa0 l\\'\\xc3\\xa9cole...), Edouard Philippe en a profit\\xc3\\xa9 pour donner quelques chiffres sur la lutte contre l\\'islamisme radical.\nDepuis f\\xc3\\xa9vrier 2018, quatre \\xc3\\xa9coles musulmanes hors contrat, sept lieux de culte, huit \\xc3\\xa9tablissements culturels et 89 petits commerces ont \\xc3\\xa9t\\xc3\\xa9 ferm\\xc3\\xa9s, du fait leur proximit\\xc3\\xa9 avec la mouvance radicale.\nQuant \\xc3\\xa0 la r\\xc3\\xa9cente loi Gatel, qui durcit depuis avril 2018 le r\\xc3\\xa9gime d\\'ouverture des \\xc3\\xa9tablissements scolaires hors contrat, la proc\\xc3\\xa9dure d\\'opposition \\xc3\\xa0 l\\'ouverture a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 engag\\xc3\\xa9e \\xc3\\xa0 15 reprises.\nEnfin, depuis avril 2018, \"pr\\xc3\\xa8s de 300\" \\xc3\\xa9trangers en situation irr\\xc3\\xa9guli\\xc3\\xa8re inscrits dans le fichier de signalements pour la pr\\xc3\\xa9vention de la radicalisation \\xc3\\xa0 caract\\xc3\\xa8re terroriste (FSPRT) ont \\xc3\\xa9t\\xc3\\xa9 expuls\\xc3\\xa9s \"ou ont quitt\\xc3\\xa9 volontairement le territoire national\", a-t-il ajout\\xc3\\xa9.\nD\\xc3\\xa9but avril, plus de 20.900 individus faisaient l\\'objet d\\'une telle fiche, selon un nouveau pointage.\nDans les prisons, cinq \"quartiers d\\'\\xc3\\xa9valuation de la radicalisation\" permettent de placer les d\\xc3\\xa9tenus dans des quartiers \"\\xc3\\xa9tanches\", ou dans une d\\xc3\\xa9tention classique mais suivie par des \\xc3\\xa9quipes sp\\xc3\\xa9cialis\\xc3\\xa9es, dont font partie par exemple des aum\\xc3\\xb4niers musulmans. Le renseignement p\\xc3\\xa9nitentiaire a \\xc3\\xa9t\\xc3\\xa9 renforc\\xc3\\xa9, avec des effectifs de 240 agents qui doivent grimper \\xc3\\xa0 320 d\\xc3\\xa9but 2020.\nL\\'attaque au couteau de Cond\\xc3\\xa9-sur-Sarthe (Orne), commise d\\xc3\\xa9but mars sur des gardiens par un d\\xc3\\xa9tenu radicalis\\xc3\\xa9 et sa compagne, a toutefois prouv\\xc3\\xa9 la permanence du probl\\xc3\\xa8me.",
    "title": "Le gouvernement veut s'attaquer \\xc3\\xa0 la \"porosit\\xc3\\xa9\" entre d\\xc3\\xa9linquance et radicalisation",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Le-gouvernement-veut-attaquer-porosite-entre-delinquance-radicalisation-2019-04-10-1301014902"
}