{
    "authors": [],
    "date_download": "2019-04-07 13:50:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Le d\\xc3\\xa9put\\xc3\\xa9 Herv\\xc3\\xa9 Berville (LREM), le 15 novembre 2017 \\xc3\\xa0 l'Assembl\\xc3\\xa9e nationale, \\xc3\\xa0 Paris / AFP/ArchivesLe d\\xc3\\xa9put\\xc3\\xa9 LREM Herv\\xc3\\xa9 Berville, \"repr\\xc3\\xa9sentant personnel\" d'Emmanuel Macron dimanche \\xc3\\xa0 la 25e comm\\xc3\\xa9moration du g\\xc3\\xa9nocide rwandais \\xc3\\xa0 Kigali,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FGenocide-rwandais-Berville-representant-Macron-Kigali-ancien-orphelin-tutsi-2019-04-07-1301014010.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301014010/depute-Herve-Berville-LREM-15-novembre-2017-Assemblee-nationale-Paris_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le d\\xc3\\xa9put\\xc3\\xa9 Herv\\xc3\\xa9 Berville (LREM), le 15 novembre 2017 \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, \\xc3\\xa0 Paris / AFP/Archives\nLe d\\xc3\\xa9put\\xc3\\xa9 LREM Herv\\xc3\\xa9 Berville, \"repr\\xc3\\xa9sentant personnel\" d\\'Emmanuel Macron dimanche \\xc3\\xa0 la 25e comm\\xc3\\xa9moration du g\\xc3\\xa9nocide rwandais \\xc3\\xa0 Kigali, est lui-m\\xc3\\xaame un orphelin tutsi adopt\\xc3\\xa9 par une famille bretonne en 1994.\n\"Le Rwanda est une partie importante, en tout cas premi\\xc3\\xa8re dans ma vie, et donc c\\'est \\xc3\\xa0 la fois une fiert\\xc3\\xa9 et aussi une grande responsabilit\\xc3\\xa9 de m\\xe2\\x80\\x99y rendre pour repr\\xc3\\xa9senter la France\", a d\\xc3\\xa9clar\\xc3\\xa9 l\\'\\xc3\\xa9lu de 29 ans \\xc3\\xa0 RFI.\nEn orphelinat \\xc3\\xa0 Kigali d\\xc3\\xa8s avant le d\\xc3\\xa9but du g\\xc3\\xa9nocide, il a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vacu\\xc3\\xa9 avec son fr\\xc3\\xa8re aux premiers jours et adopt\\xc3\\xa9 \\xc3\\xa0 l\\'\\xc3\\xa2ge de 4 ans par une famille de Pluduno (C\\xc3\\xb4tes-d\\'Armor). Il n\\'est revenu qu\\'en 2015 au Rwanda, o\\xc3\\xb9 une partie de sa famille d\\'origine a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cim\\xc3\\xa9e durant le conflit.\nEntre-temps, Herv\\xc3\\xa9 Berville est pass\\xc3\\xa9 par Sciences Po Lille, la London School of Economics, et a assur\\xc3\\xa9 des missions d\\'\\xc3\\xa9conomiste pour l\\'Agence fran\\xc3\\xa7aise de d\\xc3\\xa9veloppement (AFD) au Mozambique.\nUn temps proche du PS, il rejoint \\xc3\\xa0 l\\'automne 2015 le collectif \"Les Jeunes avec Macron\", avant d\\'en devenir le r\\xc3\\xa9f\\xc3\\xa9rent C\\xc3\\xb4tes d\\'Armor pour la pr\\xc3\\xa9sidentielle.\nElu au Palais Bourbon en 2017, parmi les cadets, le grand jeune homme - 1,87 m - si\\xc3\\xa8ge naturellement \\xc3\\xa0 la commission des Affaires \\xc3\\xa9trang\\xc3\\xa8res et devient un des porte-parole des d\\xc3\\xa9put\\xc3\\xa9s \"marcheurs\". A ses risques et p\\xc3\\xa9rils, puisqu\\'il avoue par exemple \\xc3\\xa0 la fin de l\\'ann\\xc3\\xa9e ne pas avoir d\\'\"information\" sur la prime de No\\xc3\\xabl vers\\xc3\\xa9e aux foyers les plus modestes.\nApr\\xc3\\xa8s un rapport au Premier ministre sur la modernisation de l\\'aide au d\\xc3\\xa9veloppement en 2018, Herv\\xc3\\xa9 Berville doit \\xc3\\xaatre le rapporteur d\\'un futur projet de loi pour notamment renforcer l\\'aide de la France, les cr\\xc3\\xa9dits ayant baiss\\xc3\\xa9 au cours du pr\\xc3\\xa9c\\xc3\\xa9dent quinquennat.\nAutre front pour le n\\xc3\\xa9o-d\\xc3\\xa9put\\xc3\\xa9: la lutte contre le racisme, dont il n\\'avait pas souffert jusqu\\'alors. Avec d\\'autres \\xc3\\xa9lus \\xc3\\xa0 la peau noire, il a \\xc3\\xa9t\\xc3\\xa9 la cible en d\\xc3\\xa9but d\\'ann\\xc3\\xa9e de menaces de mort, son auteur d\\xc3\\xa9plorant qu\\'il ait \"malheureusement \\xc3\\xa9chapp\\xc3\\xa9 aux machettes du Rwanda\".",
    "title": "G\\xc3\\xa9nocide rwandais: Berville, repr\\xc3\\xa9sentant de Macron \\xc3\\xa0 Kigali, est un ancien orphelin tutsi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Genocide-rwandais-Berville-representant-Macron-Kigali-ancien-orphelin-tutsi-2019-04-07-1301014010"
}