{
    "authors": [],
    "date_download": "2019-04-03 18:57:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "le plafonnement des loyers est sur le point de faire un retour \"exp\\xc3\\xa9rimental / AFP/ArchivesArdemment d\\xc3\\xa9fendu par de grandes villes dirig\\xc3\\xa9es par la gauche, notamment Paris, et combattu par les professions immobili\\xc3\\xa8res, \"exp\\xc3\\xa9rimental\", le...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FLe-plafonnement-loyers-point-faire-retour-partiel-2019-04-03-1301013259.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013259/plafonnement-loyers-point-faire-retour-experimental_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "le plafonnement des loyers est sur le point de faire un retour \"exp\\xc3\\xa9rimental / AFP/Archives\nArdemment d\\xc3\\xa9fendu par de grandes villes dirig\\xc3\\xa9es par la gauche, notamment Paris, et combattu par les professions immobili\\xc3\\xa8res, \"exp\\xc3\\xa9rimental\", le gouvernement affichant son pragmatisme vis-\\xc3\\xa0-vis d\\'une mesure \\xc3\\xa0 l\\'\\xc3\\xa9valuation incertaine.\nSelon une source proche du dossier, le ministre du Logement Julien Denormandie a sign\\xc3\\xa9 la semaine derni\\xc3\\xa8re un d\\xc3\\xa9cret autorisant l\\'exp\\xc3\\xa9rimentation du plafonnement des loyers. Il n\\'attend plus que la signature de sa ministre de tutelle Jacqueline Gourault.\n\"La publication est imminente\", a d\\xc3\\xa9clar\\xc3\\xa9 cette source \\xc3\\xa0 l\\'AFP. Interrog\\xc3\\xa9, le minist\\xc3\\xa8re a confirm\\xc3\\xa9 une annonce prochaine.\nSans surprise, car ce n\\'est qu\\'une application technique de la loi sur le logement adopt\\xc3\\xa9e l\\'an dernier, ce d\\xc3\\xa9cret marque la relance officielle de dispositifs potentiels de plafonnement des loyers et donc d\\'une pol\\xc3\\xa9mique de plusieurs ann\\xc3\\xa9es.\nL\\'encadrement des loyers \"excessifs\" \\xc3\\xa9tait une promesse embl\\xc3\\xa9matique de campagne du pr\\xc3\\xa9c\\xc3\\xa9dent pr\\xc3\\xa9sident de la R\\xc3\\xa9publique, le socialiste Fran\\xc3\\xa7ois Hollande. Il avait d\\'abord \\xc3\\xa9t\\xc3\\xa9 mis en place en 2012 en limitant les hausses des loyers dans les principales villes du pays: renouvel\\xc3\\xa9e chaque ann\\xc3\\xa9e, cette mesure reste en vigueur.\nC\\'est surtout l\\'id\\xc3\\xa9e d\\'un plafonnement strict qui a connu diff\\xc3\\xa9rentes fortunes. Il a \\xc3\\xa9t\\xc3\\xa9 th\\xc3\\xa9oriquement impos\\xc3\\xa9 pour une trentaine d\\'agglom\\xc3\\xa9rations par la loi \"Alur\", promulgu\\xc3\\xa9e en 2014 par la ministre du Logement d\\'alors, C\\xc3\\xa9cile Duflot.\nLa mesure, qui avait suscit\\xc3\\xa9 une vive opposition de la part des professions immobili\\xc3\\xa8res, a \\xc3\\xa9t\\xc3\\xa9 rapidement limit\\xc3\\xa9e par le gouvernement \\xc3\\xa0 un statut \"exp\\xc3\\xa9rimental\" \\xc3\\xa0 Paris et Lille puis, m\\xc3\\xaame dans ces deux villes, annul\\xc3\\xa9e fin 2017 par la justice.\nCelle-ci n\\'avait pas rejet\\xc3\\xa9 sur le fond le principe du plafonnement des loyers, mais son application aux seules villes intra-muros de Paris et Lille alors que la loi Alur exigeait de le mettre en place sur l\\'ensemble d\\'une agglom\\xc3\\xa9ration.\nC\\'est largement en r\\xc3\\xa9pondant \\xc3\\xa0 cette probl\\xc3\\xa9matique que l\\'actuel gouvernement a rouvert la possibilit\\xc3\\xa9 du plafonnement: la nouvelle mesure ne concernera que les intercommunalit\\xc3\\xa9s qui le souhaitent et, surtout, elle pourra n\\'\\xc3\\xaatre mise en \\xc5\\x93uvre que pour certains quartiers et certaines villes.\nPour le gouvernement, la ligne est pragmatique, sur le ton affich\\xc3\\xa9 sur le sujet depuis le d\\xc3\\xa9but du quinquennat du centriste Emmanuel Macron: \"il faut savoir si oui ou non l\\'encadrement des loyers marche\" et donc \"aller au bout de l\\'exp\\xc3\\xa9rimentation\", avait d\\xc3\\xa9clar\\xc3\\xa9 fin 2017, le ministre Denormandie.\n- R\\xc3\\xa9duction de l\\'offre -\nConcr\\xc3\\xa8tement, les collectivit\\xc3\\xa9s int\\xc3\\xa9ress\\xc3\\xa9es pourront faire acte de candidature aupr\\xc3\\xa8s du minist\\xc3\\xa8re, qui les jugera \\xc3\\xa9ligibles en fonction de diff\\xc3\\xa9rents crit\\xc3\\xa8res dont le niveau actuel des loyers, puis la mesure sera test\\xc3\\xa9e jusqu\\'\\xc3\\xa0 fin 2023, avant de d\\xc3\\xa9cider de sa p\\xc3\\xa9rennit\\xc3\\xa9 sur la base des donn\\xc3\\xa9es d\\'observatoires mis en place localement.\nPlusieurs grandes villes dirig\\xc3\\xa9es par la gauche ont d\\xc3\\xa9j\\xc3\\xa0 manifest\\xc3\\xa9 leur intention d\\'appliquer le plafonnement des loyers dont, en premier lieu, Paris et Lille.\n\"Chaque jour qui passe est un jour de trop parce que les montants des loyers ne cessent d\\'augmenter depuis la suppression de l\\'encadrement fin 2017\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP le communiste Ian Brossat, adjoint au logement \\xc3\\xa0 Paris et candidat aux \\xc3\\xa9lections europ\\xc3\\xa9ennes, tablant sur un retour effectif en juin.\nIl est toutefois difficile de mesurer ce rebond. Les \\xc3\\xa9tudes sur lesquelles se basent M. Brossat - l\\'une tr\\xc3\\xa8s parcellaire de l\\'association CLCV, l\\'autre plus d\\xc3\\xa9taill\\xc3\\xa9e du site MeilleursAgents - ne concernent que la proportion de loyers d\\xc3\\xa9passant le seuil autoris\\xc3\\xa9, et non le montant moyen des hausses potentielles.\nLes chiffres faisant foi sur le sujet sont ceux de l\\'observatoire local de l\\'agglom\\xc3\\xa9ration parisienne, l\\'Olap, mais ils ne sont quasi pas \\xc3\\xa9tablis pour la p\\xc3\\xa9riode suivant l\\'annulation du plafonnement.\nLes derniers en date t\\xc3\\xa9moignent d\\'une l\\xc3\\xa9g\\xc3\\xa8re acc\\xc3\\xa9l\\xc3\\xa9ration des loyers parisiens priv\\xc3\\xa9s en 2017 (+0,8%) mais plus largement d\\'un ralentissement marqu\\xc3\\xa9 de leur hausse depuis 2012, soit avant le plafonnement.\nL\\'Olap estime que l\\'encadrement a surtout atteint un \"objectif d\\'\\xc3\\xa9limination des exc\\xc3\\xa8s\", mais souligne que sa mise en place s\\'est accompagn\\xc3\\xa9e d\\'une acc\\xc3\\xa9l\\xc3\\xa9ration de la baisse du nombre de locations \\xc3\\xa0 Paris dans le priv\\xc3\\xa9.\n\"On ne peut exclure un effet additionnel de l\\'annonce puis de la mise en \\xc5\\x93uvre de l\\'encadrement des loyers\" sur cette r\\xc3\\xa9duction de l\\'offre, estimait fin 2018 l\\'observatoire, \\xc3\\xa9voquant n\\xc3\\xa9anmoins d\\'autres explications comme la transformation de logements priv\\xc3\\xa9s en HLM.",
    "title": "Le plafonnement des loyers sur le point de faire son retour partiel",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Le-plafonnement-loyers-point-faire-retour-partiel-2019-04-03-1301013259"
}