{
    "authors": [
        "Vincent Isore"
    ],
    "date_download": "2019-04-03 11:00:11+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le futur dirigeant de l\\xe2\\x80\\x99Ofpra, Julien Boucher, est auditionn\\xc3\\xa9 mercredi 3\\xc2\\xa0avril par les parlementaires. Les associations s\\xe2\\x80\\x99interrogent sur ses intentions.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FImmigration%2FNouvelle-direction-lOfpra-associations-daide-refugies-gardes-2019-04-03-1201013186.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013186/Julien-Boucher-succeder-Pascal-Brice-lOfpra_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Il y a un peu plus d\\xe2\\x80\\x99un mois, l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e annon\\xc3\\xa7ait avoir choisi Julien Boucher pour diriger l\\xe2\\x80\\x99Office fran\\xc3\\xa7ais de protection des r\\xc3\\xa9fugi\\xc3\\xa9s et des apatrides (Ofpra). Mercredi 3\\xc2\\xa0avril, cette nomination va \\xc3\\xaatre valid\\xc3\\xa9e avec l\\xe2\\x80\\x99audition devant les commissions des lois de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale et du S\\xc3\\xa9nat du futur dirigeant de cette organisation, charg\\xc3\\xa9e d\\xe2\\x80\\x99\\xc3\\xa9valuer les demandes d\\xe2\\x80\\x99asile.\nImmigration, la France, pays \\xc2\\xab\\xc2\\xa0rebond\\xc2\\xa0\\xc2\\xbb de la demande d\\xe2\\x80\\x99asile\nCette intervention devrait \\xc3\\xaatre suivie de pr\\xc3\\xa8s par les associations d\\xe2\\x80\\x99aide aux demandeurs d\\xe2\\x80\\x99asile. Car Julien Boucher, ancien conseiller d\\xe2\\x80\\x99\\xc3\\x89tat qui occupait depuis 2012 le poste de directeur des affaires juridiques du minist\\xc3\\xa8re de la transition \\xc3\\xa9cologique et solidaire, reste m\\xc3\\xa9connu des acteurs de terrain.\nLa question de l\\xe2\\x80\\x99autonomie\nEn outre, le d\\xc3\\xa9part de son pr\\xc3\\xa9d\\xc3\\xa9cesseur, Pascal Brice, apr\\xc3\\xa8s six ann\\xc3\\xa9es pass\\xc3\\xa9es \\xc3\\xa0 la t\\xc3\\xaate de l\\xe2\\x80\\x99Ofpra, s\\xe2\\x80\\x99est fait dans la douleur. Malgr\\xc3\\xa9 une candidature \\xc3\\xa0 un troisi\\xc3\\xa8me mandat et un bilan jug\\xc3\\xa9 positif par les acteurs de terrain, il n\\xe2\\x80\\x99a pas \\xc3\\xa9t\\xc3\\xa9 reconduit dans ses fonctions. \\xc2\\xab\\xc2\\xa0Face au contr\\xc3\\xb4le de plus en plus accru de l\\xe2\\x80\\x99Ofpra par le minist\\xc3\\xa8re, Pascal Brice a tent\\xc3\\xa9 de r\\xc3\\xa9sister, explique une source issue du milieu associatif qui souhaite rester anonyme. Les relations se sont d\\xc3\\xa9grad\\xc3\\xa9es, en particulier apr\\xc3\\xa8s l\\xe2\\x80\\x99arriv\\xc3\\xa9e de G\\xc3\\xa9rard Collomb au gouvernement.\\xc2\\xa0\\xc2\\xbb\nLa politique de l\\xe2\\x80\\x99asile racont\\xc3\\xa9e dans un livre\nJulien Boucher parviendra-t-il \\xc3\\xa0 garantir la m\\xc3\\xaame autonomie \\xc3\\xa0 l\\xe2\\x80\\x99Ofpra\\xe2\\x80\\x89? C\\xe2\\x80\\x99est la question que se posent de nombreux responsables associatifs. \\xc2\\xab\\xc2\\xa0Notre inqui\\xc3\\xa9tude porte davantage sur les intentions du nouveau dirigeant que sur son profil. Pascal Brice a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9cart\\xc3\\xa9 parce qu\\xe2\\x80\\x99il d\\xc3\\xa9rangeait, alors il n\\xe2\\x80\\x99est pas s\\xc3\\xbbr que, sous la direction de Julien Boucher, l\\xe2\\x80\\x99Ofpra garde l\\xe2\\x80\\x99autonomie qu\\xe2\\x80\\x99elle avait pr\\xc3\\xa9c\\xc3\\xa9demment\\xc2\\xa0\\xc2\\xbb, analyse un bon connaisseur du dossier.\nD\\xe2\\x80\\x99autres associations pensent au contraire qu\\xe2\\x80\\x99un changement de direction ne changera rien. \\xc2\\xab\\xc2\\xa0Pascal Brice \\xc3\\xa9tait appr\\xc3\\xa9ci\\xc3\\xa9 par beaucoup d\\xe2\\x80\\x99associations mais nous avons consid\\xc3\\xa9r\\xc3\\xa9 que, sous sa direction, l\\xe2\\x80\\x99Ofpra triait toujours les dossiers des demandeurs d\\xe2\\x80\\x99asile et que de nombreux dysfonctionnements subsistaient\\xc2\\xa0\\xc2\\xbb, se d\\xc3\\xa9sole Caroline Maillary, charg\\xc3\\xa9e des questions relatives \\xc3\\xa0 l\\xe2\\x80\\x99asile pour le Groupe d\\xe2\\x80\\x99information et de soutien des immigr\\xc3\\xa9s (Gisti). \\xc2\\xab\\xc2\\xa0On ne conna\\xc3\\xaet pas Julien Boucher, mais quand Pascal Brice a \\xc3\\xa9t\\xc3\\xa9 nomm\\xc3\\xa9 \\xc3\\xa0 la t\\xc3\\xaate de l\\xe2\\x80\\x99Ofpra, on ne le connaissait pas non plus\\xc2\\xa0\\xc2\\xbb, remarque un autre responsable associatif.\nLe risque des \\xc3\\xa9lections europ\\xc3\\xa9ennes\nCe changement de direction suscite d\\xe2\\x80\\x99autant plus d\\xe2\\x80\\x99interrogations que se profilent les \\xc3\\xa9lections europ\\xc3\\xa9ennes. \\xc2\\xab\\xc2\\xa0Si jamais un raz de mar\\xc3\\xa9e populiste survenait dans l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, il est possible que le gouvernement fran\\xc3\\xa7ais durcisse sa politique migratoire, anticipe le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral d\\xe2\\x80\\x99une association. Risque alors de se manifester une pression plus forte pour contr\\xc3\\xb4ler l\\xe2\\x80\\x99Ofpra.\\xc2\\xa0\\xc2\\xbb",
    "title": "Nouvelle direction \\xc3\\xa0 l\\xe2\\x80\\x99Ofpra, les associations d\\xe2\\x80\\x99aide aux r\\xc3\\xa9fugi\\xc3\\xa9s sur leurs gardes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Immigration/Nouvelle-direction-lOfpra-associations-daide-refugies-gardes-2019-04-03-1201013186"
}