{
    "authors": [
        "B. Boissonnet Bsip"
    ],
    "date_download": "2019-04-04 16:55:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "La conductrice du car, dans lequel six coll\\xc3\\xa9giens ont trouv\\xc3\\xa9 la mort en d\\xc3\\xa9cembre\\xc2\\xa02017 au cours d\\xe2\\x80\\x99un accident au passage \\xc3\\xa0 niveau de Millas (Pyr\\xc3\\xa9n\\xc3\\xa9es-Orientales), prenait depuis sept ans un somnif\\xc3\\xa8re pr\\xc3\\xa9sentant un risque pour la conduite. Une avocate des familles de victimes r\\xc3\\xa9clame la mise en examen du g\\xc3\\xa9n\\xc3\\xa9raliste qui a prescrit ce m\\xc3\\xa9dicament.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAccident-Millas-medecin-conductrice-mis-cause-2019-04-04-1201013528.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013528/somnifere-conductrice-etait-classe-risque-3-leeleve-conduite_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un somnif\\xc3\\xa8re a-t-il pu jouer un r\\xc3\\xb4le dans l\\xe2\\x80\\x99accident de car qui, fin 2017, a provoqu\\xc3\\xa9 la mort de six coll\\xc3\\xa9giens au passage \\xc3\\xa0 niveau de Millas, dans les Pyr\\xc3\\xa9n\\xc3\\xa9es-Orientales\\xe2\\x80\\x89? Et la justice doit-elle poursuivre le m\\xc3\\xa9decin qui a prescrit ce m\\xc3\\xa9dicament \\xc3\\xa0 la conductrice\\xe2\\x80\\x89? Ces questions reviennent dans l\\xe2\\x80\\x99actualit\\xc3\\xa9 avec une initiative prise par les avocats des familles.\nCollision de Millas, les familles en attente de r\\xc3\\xa9ponses\nComme l\\xe2\\x80\\x99a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 France Info, jeudi 4\\xc2\\xa0avril, ils envisagent de demander au parquet un r\\xc3\\xa9quisitoire suppl\\xc3\\xa9tif afin d\\xe2\\x80\\x99interroger le m\\xc3\\xa9decin de la conductrice. \\xc2\\xab\\xc2\\xa0Pour nous, il conviendrait qu\\xe2\\x80\\x99il soit mis en examen car il a prescrit un m\\xc3\\xa9dicament, incompatible avec la conduite, \\xc3\\xa0 une femme dont le m\\xc3\\xa9tier est de transporter des enfants\\xc2\\xa0\\xc2\\xbb, explique Me J\\xc3\\xa9hanne Collard, qui d\\xc3\\xa9fend trois familles de victimes.\nUn m\\xc3\\xa9dicament qui peut \\xc2\\xab\\xc2\\xa0influer\\xc2\\xa0\\xc2\\xbb sur la conduite\nCe m\\xc3\\xa9dicament est le zopiclone, commercialis\\xc3\\xa9 sous le nom d\\xe2\\x80\\x99Imovane par Sanofi. Un somnif\\xc3\\xa8re que la conductrice prenait depuis sept ans. \\xc2\\xab\\xc2\\xa0Mais rien dans le dossier, ne permet d\\xe2\\x80\\x99\\xc3\\xa9tablir un lien de causalit\\xc3\\xa9 entre ce m\\xc3\\xa9dicament et l\\xe2\\x80\\x99accident\\xc2\\xa0\\xc2\\xbb, assure l\\xe2\\x80\\x99avocat de la conductrice, Me Jean Codogn\\xc3\\xa8s. \\xc2\\xab\\xc2\\xa0Pour nous, il est probable que ce somnif\\xc3\\xa8re soit \\xc3\\xa0 l\\xe2\\x80\\x99origine de \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99absence\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99environ une minute et demie que semble avoir eue la conductrice au moment d\\xe2\\x80\\x99engager son car sur la voie\\xc2\\xa0ferr\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9plique Me Collard.\nFaut-il lever le secret m\\xc3\\xa9dical face \\xc3\\xa0 un pilote de ligne d\\xc3\\xa9pressif\\xe2\\x80\\x89?\nSelon sa notice, l\\xe2\\x80\\x99Imovane peut \\xc2\\xab\\xc2\\xa0influer de fa\\xc3\\xa7on cons\\xc3\\xa9quente\\xc2\\xa0\\xc2\\xbb sur l\\xe2\\x80\\x99aptitude \\xc3\\xa0 conduire des v\\xc3\\xa9hicules. \\xc2\\xab\\xc2\\xa0Mais cela ne veut pas dire, comme l\\xe2\\x80\\x99affirment en boucle tous les m\\xc3\\xa9dias, qu\\xe2\\x80\\x99il est interdit de conduire quand on prend ce m\\xc3\\xa9dicament. Il faut juste obtenir le feu vert de son m\\xc3\\xa9decin\\xc2\\xa0\\xc2\\xbb, explique le docteur Charles Mercier-Guyon, expert aupr\\xc3\\xa8s de la Pr\\xc3\\xa9vention routi\\xc3\\xa8re.\nPas plus de quatre semaines de prescription\nAvant de donner son autorisation, le m\\xc3\\xa9decin doit \\xc3\\xa9valuer le temps qui s\\xe2\\x80\\x99\\xc3\\xa9coule entre le moment o\\xc3\\xb9 le patient prend son somnif\\xc3\\xa8re et celui o\\xc3\\xb9 il conduit. Selon la notice, il convient de laisser passer au moins douze heures. \\xc2\\xab\\xc2\\xa0Cela permet \\xc3\\xa0 l\\xe2\\x80\\x99organisme d\\xe2\\x80\\x99\\xc3\\xa9liminer une partie du produit dont l\\xe2\\x80\\x99effet va alors \\xc3\\xaatre att\\xc3\\xa9nu\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise le docteur Mercier-Guyon. Un \\xc3\\xa9l\\xc3\\xa9ment crucial pour Me Codogn\\xc3\\xa8s. \\xc2\\xab\\xc2\\xa0Ma cliente avait l\\xe2\\x80\\x99habitude de prendre ce somnif\\xc3\\xa8re tous les soirs \\xc3\\xa0 20\\xc2\\xa0heures. Or, l\\xe2\\x80\\x99accident a eu lieu le lendemain \\xc3\\xa0 16\\xc2\\xa0heures, \\xc3\\xa0 un moment o\\xc3\\xb9 il ne faisait plus effet\\xc2\\xa0\\xc2\\xbb, assure l\\xe2\\x80\\x99avocat, en pr\\xc3\\xa9cisant que les expertises m\\xc3\\xa9dicales effectu\\xc3\\xa9es \\xc3\\xa0 ce stade, dans le cadre de l\\xe2\\x80\\x99enqu\\xc3\\xaate, ne mettent pas en cause les m\\xc3\\xa9dicaments.\nAutre question, celle de la dur\\xc3\\xa9e de prescription du somnif\\xc3\\xa8re. En principe, celle-ci ne doit pas d\\xc3\\xa9passer quatre semaines pour l\\xe2\\x80\\x99Imovane. Or, la conductrice en prenait depuis sept ans, dont deux sur prescription du g\\xc3\\xa9n\\xc3\\xa9raliste aujourd\\xe2\\x80\\x99hui mis en cause. \\xc2\\xab\\xc2\\xa0Mais c\\xe2\\x80\\x99est difficile de l\\xe2\\x80\\x99incriminer pour cela, assure le docteur Jacques Battistoni, pr\\xc3\\xa9sident du syndicat MG-France. Tous les g\\xc3\\xa9n\\xc3\\xa9ralistes ont des patients qui, malgr\\xc3\\xa9 leur mise en garde, se retrouvent d\\xc3\\xa9pendants et n\\xe2\\x80\\x99arrivent plus \\xc3\\xa0 arr\\xc3\\xaater les somnif\\xc3\\xa8res.\\xc2\\xa0\\xc2\\xbb\nLe secret m\\xc3\\xa9dical en question\nReste le probl\\xc3\\xa8me du secret m\\xc3\\xa9dical\\xe2\\x80\\x89: si le m\\xc3\\xa9decin ne parvenait pas \\xc3\\xa0 freiner l\\xe2\\x80\\x99usage du somnif\\xc3\\xa8re chez sa patiente, ne devait-il pas signaler son cas sachant qu\\xe2\\x80\\x99elle transportait des enfants\\xe2\\x80\\x89? Une question semblable s\\xe2\\x80\\x99\\xc3\\xa9tait pos\\xc3\\xa9e apr\\xc3\\xa8s le crash dans les Alpes, en mars\\xc2\\xa02015, de l\\xe2\\x80\\x99avion de la Germanwings projet\\xc3\\xa9 contre une montagne par le pilote\\xe2\\x80\\x89? Un an plus tard, un rapport avait estim\\xc3\\xa9 que les m\\xc3\\xa9decins, qui lui prescrivaient des antid\\xc3\\xa9presseurs et des somnif\\xc3\\xa8res, auraient d\\xc3\\xbb donner l\\xe2\\x80\\x99alerte.\n\\xc2\\xab\\xc2\\xa0Notre r\\xc3\\xa9glementation est curieuse, observe le docteur Mercier-Guyon. Elle oblige un m\\xc3\\xa9decin \\xc3\\xa0 signaler tout sportif chez lequel il soup\\xc3\\xa7onne du dopage. Mais elle ne pr\\xc3\\xa9voit aucune d\\xc3\\xa9rogation au secret pour un m\\xc3\\xa9decin confront\\xc3\\xa9 \\xc3\\xa0 un conducteur professionnel qu\\xe2\\x80\\x99il sait alcoolique, \\xc3\\xa9pileptique ou consommateur de somnif\\xc3\\xa8re.\\xc2\\xa0\\xc2\\xbb\nMais du c\\xc3\\xb4t\\xc3\\xa9 de l\\xe2\\x80\\x99Ordre, on reste ferme. \\xc2\\xab\\xc2\\xa0D\\xc3\\xa9noncer le fait que son patient prend tel ou tel m\\xc3\\xa9dicament serait une violation absolue du secret m\\xc3\\xa9dical\\xc2\\xa0\\xc2\\xbb, affirme le docteur Jean-Marie Faroudja, en charge de l\\xe2\\x80\\x99\\xc3\\xa9thique, qui ajoute\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Si demain, un patient sait que son m\\xc3\\xa9decin peut le d\\xc3\\xa9noncer, il ne se fera juste plus soigner\\xc2\\xa0par personne.\\xc2\\xa0\\xc2\\xbb\n\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\\xe2\\x80\\x93\nM\\xc3\\xa9dicaments et conduite automobile\nDe nombreux produits concern\\xc3\\xa9s\\xe2\\x80\\x89: selon l\\xe2\\x80\\x99assurance-maladie, un tiers des m\\xc3\\xa9dicaments commercialis\\xc3\\xa9s en France peuvent pr\\xc3\\xa9senter un risque avec la conduite. Il s\\xe2\\x80\\x99agit notamment des anxiolytiques, somnif\\xc3\\xa8res, antid\\xc3\\xa9presseurs mais aussi des traitements contre l\\xe2\\x80\\x99\\xc3\\xa9pilepsie, la maladie de Parkinson, le diab\\xc3\\xa8te ou l\\xe2\\x80\\x99hypertension\\xe2\\x80\\xa6 Un pictogramme sur la bo\\xc3\\xaete signale ce risque class\\xc3\\xa9 de 1 \\xc3\\xa0 3.\nLe niveau de risque\\xe2\\x80\\x89: on estime que 3\\xc2\\xa0% des accidents de la route sont attribuables \\xc3\\xa0 un m\\xc3\\xa9dicament. Le risque d\\xe2\\x80\\x99accident augmente de 14\\xc2\\xa0% avec la prise d\\xe2\\x80\\x99un m\\xc3\\xa9dicament de la classe 2 ou 3, puis de 30\\xc2\\xa0% avec deux m\\xc3\\xa9dicaments et de 86\\xc2\\xa0% avec trois m\\xc3\\xa9dicaments.",
    "title": "Accident de car de Millas, le m\\xc3\\xa9decin de la conductrice mis en cause",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Accident-Millas-medecin-conductrice-mis-cause-2019-04-04-1201013528"
}