{
    "authors": [],
    "date_download": "2019-04-03 18:58:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Film en 4DX \\xc3\\xa0 l'EuropaCorp La Joliette, un multiplex de 14 salles \\xc3\\xa0 proximit\\xc3\\xa9 du centre-ville, Marseille, le 2 avril 2019 / AFPAvec l'ouverture de l'EuropaCorp La Joliette, un multiplex de 14 salles \\xc3\\xa0 proximit\\xc3\\xa9 du centre-ville, Marseille esp\\xc3\\xa8re...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fcinephiles-voient-bout-tunnel-Marseille-2019-04-03-1301013264.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013264/Film-4DX-EuropaCorp-Joliette-multiplex-14-salles-proximite-centre-ville-Marseille-2-avril-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Film en 4DX \\xc3\\xa0 l\\'EuropaCorp La Joliette, un multiplex de 14 salles \\xc3\\xa0 proximit\\xc3\\xa9 du centre-ville, Marseille, le 2 avril 2019 / AFP\nAvec l\\'ouverture de l\\'EuropaCorp La Joliette, un multiplex de 14 salles \\xc3\\xa0 proximit\\xc3\\xa9 du centre-ville, Marseille esp\\xc3\\xa8re se d\\xc3\\xa9barrasser de sa r\\xc3\\xa9putation de d\\xc3\\xa9sert cin\\xc3\\xa9matographique. Et d\\'autres projets sont dans les cartons, dans la patrie de Marcel Pagnol, Paul Carpita ou Robert Gu\\xc3\\xa9diguian.\nFin 2018, la cit\\xc3\\xa9 phoc\\xc3\\xa9enne comptait 50 \\xc3\\xa9crans, pour dix cin\\xc3\\xa9mas. Loin des 92 \\xc3\\xa9crans de Lyon, et m\\xc3\\xaame moins qu\\'\\xc3\\xa0 Bordeaux (52), selon le Centre national du cin\\xc3\\xa9ma. Avec ce multiplex aux 2.000 fauteuils inaugur\\xc3\\xa9 mardi par le groupe Path\\xc3\\xa9-Gaumont, au coeur d\\'EuroM\\xc3\\xa9diterran\\xc3\\xa9e, l\\'un des plus vastes projets de r\\xc3\\xa9novation urbaine d\\'Europe, la deuxi\\xc3\\xa8me ville de France retrouve une place plus honorable.\nA quelques m\\xc3\\xa8tres de l\\xc3\\xa0, un certain Henri Verneuil d\\xc3\\xa9barquait d\\'Arm\\xc3\\xa9nie en 1924, \\xc3\\xa0 4 ans, sur les quais de la Joliette. Marseille comptait alors 51 cin\\xc3\\xa9mas. Quand le futur r\\xc3\\xa9alisateur d\\'\"Un singe en hiver\" monte \\xc3\\xa0 Paris, en 1949, apr\\xc3\\xa8s avoir d\\xc3\\xa9j\\xc3\\xa0 fait tourner Fernandel, la ville en recense m\\xc3\\xaame 89.\nPuis ce sera un lent d\\xc3\\xa9clin, acc\\xc3\\xa9l\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 partir des ann\\xc3\\xa9es 70. Si les tournages se multiplient dans la ville -pour atteindre le nombre de 480 en 2018, dont 12 longs m\\xc3\\xa9trages, pr\\xc3\\xa9cise Serena Zouaghi, \\xc3\\xa0 la t\\xc3\\xaate de la mission cin\\xc3\\xa9ma \\xc3\\xa0 la ville de Marseille-, les salles disparaissent.\nAnnonc\\xc3\\xa9 en 2005 par le r\\xc3\\xa9alisateur-producteur Luc Besson, l\\'EuropaCorp La Joliette devait ouvrir ses portes en 2008. Il aura fallu dix ans de plus, avec entretemps la reprise du projet par Gaumont, en 2016. Et le groupe de Nicolas Seydoux a mis\\xc3\\xa9 sur le haut de gamme pour ramener les Marseillais vers le 7e art.\nAu del\\xc3\\xa0 des huit salles classiques, avec de larges fauteuils solo, duos ou trios, les spectateurs pourront opter pour trois salles \"premium\", \\xc3\\xa9quip\\xc3\\xa9es de sofas (\"lounge\"), de transats en cuir (\"cocoon\"), voire de v\\xc3\\xa9ritables m\\xc3\\xa9ridiennes doubles avec drap, couverture et taies d\\'oreillers chang\\xc3\\xa9s entre chaque s\\xc3\\xa9ance (\"Tediber\"). Pour les enfants, ce sera la salle \"kids\", avec couleurs acidul\\xc3\\xa9es et toboggan.\n- \"Le plus beau cin\\xc3\\xa9ma de France\" -\nC\\xc3\\xb4t\\xc3\\xa9 images, ce nouveau complexe se veut \\xc3\\xa9galement innovant, avec une salle cumulant 4DX (fauteuils dynamiques avec effets de vent, voire de pluie) et Screen X (image \\xc3\\xa0 270 degr\\xc3\\xa9s d\\xc3\\xa9bordant sur les murs lat\\xc3\\xa9raux) et une salle 100% Dolby (vision et son). \"C\\'est le plus beau cin\\xc3\\xa9ma de France\", plaide Pierre-Fran\\xc3\\xa7ois Duwat, le directeur, expliquant vouloir offrir \"une v\\xc3\\xa9ritable exp\\xc3\\xa9rience, un \\xc3\\xa9v\\xc3\\xa9nement, autre chose qu\\'un simple film\".\nPour vivre cette exp\\xc3\\xa9rience, ce sera 13,50 euros le prix de base, dans les huit salles classiques. Pour s\\'offrir un film 4DX-Screen X, il faudra d\\xc3\\xa9bourser 9 euros suppl\\xc3\\xa9mentaires, 6 euros pour la salle Dolby. Quant aux salles premium, ce sera 35 euros, avec coupe de champagne et collation \\xc3\\xa9labor\\xc3\\xa9e par un chef marseillais. Des tarifs qui n\\'emp\\xc3\\xaachent pas Pierre-Fran\\xc3\\xa7ois Duwat de viser 750.000 \\xc3\\xa0 800.000 spectateurs par an en rythme de croisi\\xc3\\xa8re.\nDu c\\xc3\\xb4t\\xc3\\xa9 des autres exploitants, on ne craint pas l\\'arriv\\xc3\\xa9e de ce mastodonte. \"C\\'est bon pour Marseille, car l\\'offre \\xc3\\xa9tait notoirement insuffisante ici\", explique \\xc3\\xa0 l\\'AFP Jean Mizrahi, le patron du C\\xc3\\xa9sar et des Vari\\xc3\\xa9t\\xc3\\xa9s, deux cin\\xc3\\xa9mas ax\\xc3\\xa9s art et essai du centre-ville: \"Et ils ne seront pas du tout sur le m\\xc3\\xaame terrain que nous en terme de programmation\".\nAvec 2,38 millions d\\'entr\\xc3\\xa9es en 2018, les cin\\xc3\\xa9mas de Marseille ont clairement une marge de progression face aux 4,12 millions de billets vendus \\xc3\\xa0 Lyon ou aux 3,05 millions \\xc3\\xa0 Lille.\nEt l\\'offre cin\\xc3\\xa9matographique va encore gonfler dans les mois \\xc3\\xa0 venir dans la cit\\xc3\\xa9 phoc\\xc3\\xa9enne. Courant mai, Les Vari\\xc3\\xa9t\\xc3\\xa9s, actuellement en travaux, vont rouvrir leurs portes, passant au passage de 5 \\xc3\\xa0 7 \\xc3\\xa9crans. L\\'Alhambra, le cin\\xc3\\xa9ma d\\'art et essais de L\\'Estaque, seul cin\\xc3\\xa9ma des quartiers nord, devrait passer \\xc3\\xa0 deux \\xc3\\xa9crans. Et un complexe culturel de 7 salles dessin\\xc3\\xa9 par Jean-Michel Wilmotte est pr\\xc3\\xa9vu sur la Canebi\\xc3\\xa8re pour 2020.\n\"A Marseille, c\\'est vrai qu\\'il fait tr\\xc3\\xa8s beau, \\xc3\\xa7a n\\'incite pas forc\\xc3\\xa9ment \\xc3\\xa0 s\\'enfermer devant un \\xc3\\xa9cran\", sourit Robert Gu\\xc3\\xa9diguian, interrog\\xc3\\xa9 par l\\'AFP lors d\\'un passage \\xc3\\xa0 L\\'Estaque, \\xc3\\xa0 l\\'Alhambra: \"Mais il n\\'y a pas de fatalit\\xc3\\xa9 !\"",
    "title": "Les cin\\xc3\\xa9philes voient le bout du tunnel \\xc3\\xa0 Marseille",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/cinephiles-voient-bout-tunnel-Marseille-2019-04-03-1301013264"
}