{
    "authors": [],
    "date_download": "2019-04-07 13:50:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Rentr\\xc3\\xa9e des classes dans une \\xc3\\xa9cole primaire de Corbeil-Essonnes, le 4 septembre 2017 en r\\xc3\\xa9gion parisienne / AFP/Archives\"Ce qu'on entendait sur la banlieue parisienne ne nous donnait pas envie\": Marie et Joan, \\xc3\\xa9tudiants \\xc3\\xa0 Marseille, ont surmont\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FInstit-banlieue-parisienne-jeunes-sautent-pas-loin-chez-eux-2019-04-07-1301014003.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301014003/Rentree-classes-ecole-primaire-Corbeil-Essonnes-4-septembre-2017-region-parisienne_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Rentr\\xc3\\xa9e des classes dans une \\xc3\\xa9cole primaire de Corbeil-Essonnes, le 4 septembre 2017 en r\\xc3\\xa9gion parisienne / AFP/Archives\n\"Ce qu\\'on entendait sur la banlieue parisienne ne nous donnait pas envie\": Marie et Joan, \\xc3\\xa9tudiants \\xc3\\xa0 Marseille, ont surmont\\xc3\\xa9 leurs r\\xc3\\xa9ticences et s\\'appr\\xc3\\xaatent \\xc3\\xa0 passer le concours de professeurs des \\xc3\\xa9coles \\xc3\\xa0 Cr\\xc3\\xa9teil. Pour augmenter leurs chances de devenir instits et \"se sentir utiles\".\nLes acad\\xc3\\xa9mies de Cr\\xc3\\xa9teil et Versailles organisent depuis quelques ann\\xc3\\xa9es un \"concours suppl\\xc3\\xa9mentaire\", dispositif mis en place sous la pr\\xc3\\xa9c\\xc3\\xa9dente ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation, Najat Vallaud-Belkacem, pour augmenter le nombre de candidats.\nCar ces deux acad\\xc3\\xa9mies peinent \\xc3\\xa0 recruter, alors que la d\\xc3\\xa9mographie scolaire y augmente fortement.\nLes candidats, \\xc3\\xa9tudiants en master, passent dans l\\'acad\\xc3\\xa9mie de leur choix, le m\\xc3\\xaame jour, le concours de professeur des \\xc3\\xa9coles, qui se d\\xc3\\xa9roule cette ann\\xc3\\xa9e lundi et mardi. Ceux qui le souhaitent peuvent aussi passer un \"concours suppl\\xc3\\xa9mentaire\", dans ces deux seules acad\\xc3\\xa9mies, quelques jours plus tard.\n\\xe2\\x80\\x9cIl y a une crise du recrutement qui perdure\", d\\xc3\\xa9clare Rachel Schneider, secr\\xc3\\xa9taire d\\xc3\\xa9partementale en Seine-Saint-Denis du SNUipp-FSU, premier syndicat enseignant dans le primaire.\nL\\'acad\\xc3\\xa9mie de Cr\\xc3\\xa9teil (Seine-Saint-Denis, Val-de-Marne, Seine-et-Marne) proposait 1.450 postes au \"premier concours\" en 2018. Au d\\xc3\\xa9part, 1.650 candidats ont pass\\xc3\\xa9 les \\xc3\\xa9preuves, 1.379 ont \\xc3\\xa9t\\xc3\\xa9 admissibles \\xc3\\xa0 l\\'oral et 1.087 professeurs stagiaires ont \\xc3\\xa9t\\xc3\\xa9 au final recrut\\xc3\\xa9s, selon les chiffres du minist\\xc3\\xa8re de l\\xe2\\x80\\x99\\xc3\\x89ducation.\nLe concours suppl\\xc3\\xa9mentaire a permis de recruter 400 personnes de plus. Mais m\\xc3\\xaame avec ce deuxi\\xc3\\xa8me concours, \"on a 500 contractuels dans les \\xc3\\xa9coles de Seine-Saint-Denis\", d\\xc3\\xa9clare Rachel Schneider. \"Il y a bien des postes qui sont cr\\xc3\\xa9\\xc3\\xa9s budg\\xc3\\xa9tairement mais ils n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 pourvus par des titulaires\".\nSelon le rectorat, l\\'acad\\xc3\\xa9mie de Cr\\xc3\\xa9teil dans son ensemble compte 640 professeurs des \\xc3\\xa9coles contractuels.\nL\\'attractivit\\xc3\\xa9 du territoire est \\xc3\\xa0 am\\xc3\\xa9liorer, reconna\\xc3\\xaet-il, et il a mis en place un accompagnement renforc\\xc3\\xa9 des professeurs stagiaires (statut des \\xc3\\xa9tudiants ayant r\\xc3\\xa9ussi le concours, en derni\\xc3\\xa8re ann\\xc3\\xa9e de master, effectu\\xc3\\xa9e \\xc3\\xa0 mi-temps dans une classe).\n- \"Des a priori sur Cr\\xc3\\xa9teil\" -\nKarine Lamoureux, du syndicat SE-Unsa, pr\\xc3\\xb4ne des modules de pr\\xc3\\xa9-professionnalisation \\xc3\\xa0 l\\'universit\\xc3\\xa9 pour \"faire d\\xc3\\xa9couvrir le m\\xc3\\xa9tier d\\'enseignant\".\nElle explique en partie le \"manque d\\'attractivit\\xc3\\xa9\" par une \"m\\xc3\\xa9connaissance du m\\xc3\\xa9tier\" et des territoires. \"Attirer des candidats peut passer par quelque chose de tr\\xc3\\xa8s simple: des t\\xc3\\xa9moignages. Il faut que les \\xc3\\xa9tudiants aient une image juste de ce qu\\'est l\\'acad\\xc3\\xa9mie de Cr\\xc3\\xa9teil\".\n\"On avait beaucoup d\\'a priori sur Cr\\xc3\\xa9teil\", raconte \\xc3\\xa0 l\\'AFP Marie, de Marseille. Avec son compagnon, Joan, ils ont demand\\xc3\\xa9 conseil aupr\\xc3\\xa8s d\\'instits qui exercent dans l\\'acad\\xc3\\xa9mie de Cr\\xc3\\xa9teil, jeunes recrues ou plus exp\\xc3\\xa9riment\\xc3\\xa9s.\n\"Les retours ont tous \\xc3\\xa9t\\xc3\\xa9 positifs\", raconte la jeune femme de 23 ans. \"Certains nous disent y avoir \\xc3\\xa9t\\xc3\\xa9 par d\\xc3\\xa9pit et finalement ils veulent rester dans l\\'acad\\xc3\\xa9mie\".\nRachel Schneider voudrait que plus de personnes issues du territoire soient recrut\\xc3\\xa9es. Elle trouve dommage de \"continuer \\xc3\\xa0 aller chercher des professeurs ailleurs alors que nous sommes le d\\xc3\\xa9partement m\\xc3\\xa9tropolitain le plus jeune\".\nSon syndicat pointe la difficult\\xc3\\xa9 de financer ses \\xc3\\xa9tudes pour une partie des jeunes de Seine-Saint-Denis et souhaite la mise en place de dispositifs de pr\\xc3\\xa9-recrutement.\nLe ministre de l\\xe2\\x80\\x99\\xc3\\x89ducation Jean-Michel Blanquer propose, dans un projet de loi en cours d\\'examen, une pr\\xc3\\xa9professionnalisation des assistants d\\'\\xc3\\xa9ducation (les surveillants) d\\xc3\\xa9sireux de suivre des \\xc3\\xa9tudes pour devenir professeurs, avec r\\xc3\\xa9mun\\xc3\\xa9ration \\xc3\\xa0 la cl\\xc3\\xa9.\nUne mesure qui ne convient pas au SNUIpp-FSU, qui souhaite lui une aide financi\\xc3\\xa8re pendant les cinq ans d\\'\\xc3\\xa9tudes apr\\xc3\\xa8s le bac n\\xc3\\xa9cessaires pour devenir professeur. L\\'\\xc3\\xa9tudiant, de son c\\xc3\\xb4t\\xc3\\xa9, s\\'engagerait \\xc3\\xa0 enseigner pendant un certain nombre d\\'ann\\xc3\\xa9es.\nMarie et Joan ont \\xc3\\xa9chou\\xc3\\xa9 en 2018 au concours de l\\'acad\\xc3\\xa9mie d\\'Aix-Marseille, o\\xc3\\xb9 les candidats sont tr\\xc3\\xa8s nombreux par rapport au nombre de places offertes (comme \\xc3\\xa0 Toulouse, Montpellier, Bordeaux etc.).\nPendant leurs \\xc3\\xa9tudes, ils ont effectu\\xc3\\xa9 des stages dans des \\xc3\\xa9coles de Marseille class\\xc3\\xa9es en \\xc3\\xa9ducation prioritaire (REP). Ils ont appr\\xc3\\xa9ci\\xc3\\xa9 l\\'ambiance entre coll\\xc3\\xa8gues et les relations avec les enfants.\n\"Entre une \\xc3\\xa9cole dans les quartiers nord de Marseille et une \\xc3\\xa9cole \\xc3\\xa0 Saint-Denis, je ne pense pas qu\\'il y ait de grandes diff\\xc3\\xa9rences\", explique Joan. Qui \"se sent plus utile en REP\" car son \"m\\xc3\\xa9tier prend plus de sens\".",
    "title": "Instit en banlieue parisienne ? Des jeunes sautent le pas, loin de chez eux",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Instit-banlieue-parisienne-jeunes-sautent-pas-loin-chez-eux-2019-04-07-1301014003"
}