{
    "authors": [
        "Stefan - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-10 14:19:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Une \\xc3\\xa9tude de l\\xe2\\x80\\x99Ined montre que dans les familles d\\xe2\\x80\\x99origine arabo-musulmane, le choix du pr\\xc3\\xa9nom des enfants est beaucoup plus vari\\xc3\\xa9 \\xc3\\xa0 la troisi\\xc3\\xa8me g\\xc3\\xa9n\\xc3\\xa9ration.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FImmigration%2Fimmigres-ouverts-choix-prenoms-2019-04-09-1201014657.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014657/Chez-petits-enfants-dimmigres-prenoms-lesdonnes-Thomas-Laurales-familles-originaires-dEurope-Sud-Yanis-Nicolas-Sarahles-familles-maghrebines_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La question du registre culturel des pr\\xc3\\xa9noms donn\\xc3\\xa9s aux enfants est un sujet tr\\xc3\\xa8s sensible. Le pol\\xc3\\xa9miste \\xc3\\x89ric Zemmour l\\xe2\\x80\\x99a encore prouv\\xc3\\xa9 r\\xc3\\xa9cemment en fustigeant les immigr\\xc3\\xa9s qui ne choisissent pas des pr\\xc3\\xa9noms fran\\xc3\\xa7ais, y voyant le signe d\\xe2\\x80\\x99un refus d\\xe2\\x80\\x99int\\xc3\\xa9gration. Dans ce contexte, l\\xe2\\x80\\x99\\xc3\\xa9tude que publie l\\xe2\\x80\\x99institut national d\\xe2\\x80\\x99\\xc3\\xa9tudes d\\xc3\\xa9mographiques (Ined) mercredi 10\\xc2\\xa0avril va mettre \\xc3\\xa0 mal certains clich\\xc3\\xa9s.\n\\xc2\\xab Le pr\\xc3\\xa9nom s\\xe2\\x80\\x99est d\\xc3\\xa9tach\\xc3\\xa9 de l\\xe2\\x80\\x99identit\\xc3\\xa9 civile pour devenir un r\\xc3\\xa9f\\xc3\\xa9rent personnel \\xc2\\xbb\n\\xc3\\x80 partir des donn\\xc3\\xa9es de l\\xe2\\x80\\x99enqu\\xc3\\xaate Trajectoires et origines men\\xc3\\xa9e en 2008 (Ined-Insee), les d\\xc3\\xa9mographes ont interrog\\xc3\\xa9 un \\xc3\\xa9chantillon de 22\\xc2\\xa0000 personnes issues de diff\\xc3\\xa9rentes origines au sujet des pr\\xc3\\xa9noms donn\\xc3\\xa9s dans la famille sur trois g\\xc3\\xa9n\\xc3\\xa9rations. Chez les immigr\\xc3\\xa9s originaires d\\xe2\\x80\\x99Europe du Sud (Italie, Espagne et Portugal), une tr\\xc3\\xa8s forte proportion des familles abandonne les pr\\xc3\\xa9noms latins d\\xc3\\xa8s la premi\\xc3\\xa8re g\\xc3\\xa9n\\xc3\\xa9ration n\\xc3\\xa9e en France\\xe2\\x80\\x89: 20\\xc2\\xa0% seulement de ces enfants portent des pr\\xc3\\xa9noms \\xc2\\xab\\xc2\\xa0sp\\xc3\\xa9cifiques\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 ces pays. Ce mod\\xc3\\xa8le de transmission concerne aussi des populations asiatiques.\nChez les Maghr\\xc3\\xa9bins, Yanis et Nicolas\nChez les immigr\\xc3\\xa9s originaires du Maghreb, pr\\xc3\\xa8s des deux tiers des enfants n\\xc3\\xa9s en France re\\xc3\\xa7oivent un pr\\xc3\\xa9nom arabo-musulman. Il faut attendre la troisi\\xc3\\xa8me g\\xc3\\xa9n\\xc3\\xa9ration pour que le niveau de pr\\xc3\\xa9noms \\xc2\\xab\\xc2\\xa0sp\\xc3\\xa9cifiques\\xc2\\xa0\\xc2\\xbb rejoigne celui des Europ\\xc3\\xa9ens du sud. Mais les d\\xc3\\xa9mographes soulignent toutefois que d\\xc3\\xa8s la deuxi\\xc3\\xa8me g\\xc3\\xa9n\\xc3\\xa9ration, le registre des pr\\xc3\\xa9noms est plus ouvert\\xe2\\x80\\x89: ainsi on privil\\xc3\\xa9giera des pr\\xc3\\xa9noms comme Nadia ou Myriam moins \\xc2\\xab\\xc2\\xa0marqu\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb que Fatiha. L\\xe2\\x80\\x99\\xc3\\xa9tude rel\\xc3\\xa8ve aussi que les personnes d\\xe2\\x80\\x99origine turque ou d\\xe2\\x80\\x99Afrique sah\\xc3\\xa9lienne suivent le mod\\xc3\\xa8le maghr\\xc3\\xa9bin.\nChez les petits enfants d\\xe2\\x80\\x99immigr\\xc3\\xa9s, les pr\\xc3\\xa9noms les plus donn\\xc3\\xa9s sont Thomas et Laura pour les familles originaires d\\xe2\\x80\\x99Europe du Sud et Yanis (puis Nicolas) et Sarah pour les familles maghr\\xc3\\xa9bines.\nMais le panorama global de l\\xe2\\x80\\x99\\xc3\\xa9volution des pr\\xc3\\xa9noms en France apporte aussi un \\xc3\\xa9clairage int\\xc3\\xa9ressant sur les \\xc3\\xa9volutions \\xc3\\xa0 l\\xe2\\x80\\x99\\xc5\\x93uvre dans une soci\\xc3\\xa9t\\xc3\\xa9 multiculturelle. Les d\\xc3\\xa9mographes rappellent ainsi que depuis les ann\\xc3\\xa9es 1990, le choix des pr\\xc3\\xa9noms s\\xe2\\x80\\x99est fortement diversifi\\xc3\\xa9 pour la population dite \\xc2\\xab\\xc2\\xa0majoritaire\\xc2\\xa0\\xc2\\xbb. Ainsi, 80 pr\\xc3\\xa9noms couvraient la moiti\\xc3\\xa9 des naissances en 1986. Il en faut plus de 200 en 2008. Cette ouverture se traduit par l\\xe2\\x80\\x99int\\xc3\\xa9gration de pr\\xc3\\xa9noms \\xc2\\xab\\xc2\\xa0exotiques\\xc2\\xa0\\xc2\\xbb, invent\\xc3\\xa9s, tir\\xc3\\xa9s de la litt\\xc3\\xa9rature, influenc\\xc3\\xa9s par les stars internationales du cin\\xc3\\xa9ma ou du sport\\xe2\\x80\\xa6 En 2005, 50\\xc2\\xa0% des enfants de la population \\xc2\\xab\\xc2\\xa0majoritaire\\xc2\\xa0\\xc2\\xbb ont re\\xc3\\xa7u un pr\\xc3\\xa9nom qui n\\xe2\\x80\\x99est pas typiquement fran\\xc3\\xa7ais, note l\\xe2\\x80\\x99\\xc3\\xa9tude.\nLa double erreur de Zemmour\nLa mise en cause port\\xc3\\xa9e par \\xc3\\x89ric Zemmour se r\\xc3\\xa9v\\xc3\\xa8le ainsi \\xc3\\xa0 double titre erron\\xc3\\xa9e.\\xc2\\xa0D\\xe2\\x80\\x99une part, elle ne rend pas compte de l\\xe2\\x80\\x99ouverture au sein des populations immigr\\xc3\\xa9es. \\xc2\\xab\\xc2\\xa0Ce qu\\xe2\\x80\\x99il dit est vrai pour la premi\\xc3\\xa8re g\\xc3\\xa9n\\xc3\\xa9ration, pas pour celles qui suivent, souligne le d\\xc3\\xa9mographe Patrick Simon. Et m\\xc3\\xaame dans le choix de pr\\xc3\\xa9noms arabo-musulmans, on observe une diversification, un effort d\\xe2\\x80\\x99invention tout en restant dans un m\\xc3\\xaame registre culturel. Par exemple le choix de Yanis plut\\xc3\\xb4t que Mohammed.\\xc2\\xa0\\xc2\\xbb\nD\\xe2\\x80\\x99autre part, le pol\\xc3\\xa9miste exag\\xc3\\xa8re le poids de pr\\xc3\\xa9noms typiquement fran\\xc3\\xa7ais, sans lien avec la r\\xc3\\xa9alit\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est une vision pass\\xc3\\xa9iste qui ne correspond pas \\xc3\\xa0 la r\\xc3\\xa9alit\\xc3\\xa9 d\\xe2\\x80\\x99une soci\\xc3\\xa9t\\xc3\\xa9 pluriculturelle. Qu\\xe2\\x80\\x99il s\\xe2\\x80\\x99agisse de la population majoritaire ou celles d\\xe2\\x80\\x99origine immigr\\xc3\\xa9e, on privil\\xc3\\xa9gie d\\xe2\\x80\\x99avantage des pr\\xc3\\xa9noms qui voyagent bien dans les diff\\xc3\\xa9rentes cultures. Il y a une forme de convergences sur des pr\\xc3\\xa9noms internationaux\\xc2\\xa0auxquels chacun peut s\\xe2\\x80\\x99identifier\\xc2\\xa0\\xc2\\xbb, souligne encore Patrick Simon.\nDans \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99archipel fran\\xc3\\xa7ais\\xc2\\xa0\\xc2\\xbb\\xc2\\xa0(1), le politologue J\\xc3\\xa9r\\xc3\\xb4me Fourquet pr\\xc3\\xa9sente les r\\xc3\\xa9sultats de ses analyses des pr\\xc3\\xa9noms \\xc3\\xa0 partir des donn\\xc3\\xa9es de l\\xe2\\x80\\x99Insee. Il interpr\\xc3\\xa8te notamment le choix de Mohammed comme marqueur d\\xe2\\x80\\x99une adh\\xc3\\xa9sion religieuse\\xe2\\x80\\x89: de m\\xc3\\xaame que la chute du pr\\xc3\\xa9nom de Marie est le signe de la d\\xc3\\xa9christianisation de la France, la baisse des Mohamed \\xc3\\xa0 partir des ann\\xc3\\xa9es 1950 montrerait un d\\xc3\\xa9clin de l\\xe2\\x80\\x99islam. \\xc3\\x80 cette \\xc3\\xa9poque, un peu plus d\\xe2\\x80\\x99un nouveau-n\\xc3\\xa9 sur dix dot\\xc3\\xa9 d\\xe2\\x80\\x99un pr\\xc3\\xa9nom arabo-musulman est appel\\xc3\\xa9 Mohammed. Cette proportion tombe \\xc3\\xa0 4\\xc2\\xa0% \\xc3\\xa0 la fin des ann\\xc3\\xa9es 1990.\nLe nouveau visage d\\xe2\\x80\\x99une France morcel\\xc3\\xa9e\n\\xc2\\xab\\xc2\\xa0On peut donc avancer l\\xe2\\x80\\x99hypoth\\xc3\\xa8se que le processus de sortie de la religion que la soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise a connu concernant la religion catholique pourrait \\xc3\\xa9galement \\xc3\\xaatre \\xc3\\xa0 l\\xe2\\x80\\x99\\xc5\\x93uvre \\xc3\\xa0 bas bruit dans la population issue de l\\xe2\\x80\\x99immigration arabo-musulmane\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crit l\\xe2\\x80\\x99auteur. Il souligne toutefois que cette proportion de 4\\xc2\\xa0% s\\xe2\\x80\\x99est stabilis\\xc3\\xa9e depuis le d\\xc3\\xa9but des ann\\xc3\\xa9es 2000, signe \\xc3\\xa9ventuel d\\xe2\\x80\\x99un regain religieux ou de repli communautaire.\nDans son \\xc3\\xa9tude l\\xe2\\x80\\x99Ined effleure le sujet, observant juste que \\xc2\\xab\\xc2\\xa0les musulmans gardent des pr\\xc3\\xa9noms sp\\xc3\\xa9cifiques plus souvent que les personnes sans religion\\xc2\\xa0\\xc2\\xbb. Dans les familles d\\xe2\\x80\\x99origine maghr\\xc3\\xa9bine o\\xc3\\xb9 \\xc2\\xab\\xc2\\xa0la religion est tr\\xc3\\xa8s importante\\xc2\\xa0\\xc2\\xbb, plus de 60\\xc2\\xa0% des enfants portent un pr\\xc3\\xa9nom arabo-musulman contre 10\\xc2\\xa0% dans les m\\xc3\\xa9nages o\\xc3\\xb9 la religion est \\xc2\\xab\\xc2\\xa0sans importance\\xc2\\xa0\\xc2\\xbb.",
    "title": "Des immigr\\xc3\\xa9s plus ouverts dans le choix des pr\\xc3\\xa9noms",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Immigration/immigres-ouverts-choix-prenoms-2019-04-09-1201014657"
}