{
    "authors": [],
    "date_download": "2019-04-04 14:47:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:49:14",
    "description": "L'\\xc3\\xa9leveur d'autruches Emmanuel Robert dans son \\xc3\\xa9levage \\xc3\\xa0 Montmachoux (Seine-et-Marne), \\xc3\\xa0 80 km au sud-est de Paris, le 26 mars 2019 / AFPDe dr\\xc3\\xb4les d'oiseaux au long cou en pleine campagne \\xc3\\xa0 deux heures de Paris: chez Sylvette et Emmanuel Robert,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FL-elevage-autruches-France-On-derniers-mohicans-2019-04-04-1301013462.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'\\xc3\\xa9leveur d\\'autruches Emmanuel Robert dans son \\xc3\\xa9levage \\xc3\\xa0 Montmachoux (Seine-et-Marne), \\xc3\\xa0 80 km au sud-est de Paris, le 26 mars 2019 / AFP\nDe dr\\xc3\\xb4les d\\'oiseaux au long cou en pleine campagne \\xc3\\xa0 deux heures de Paris: chez Sylvette et Emmanuel Robert, on \\xc3\\xa9l\\xc3\\xa8ve des autruches depuis plus de trente ans. \"C\\'est le cochon africain, tout peut-\\xc3\\xaatre utilis\\xc3\\xa9!\"\nAvec une cinquantaine d\\'exploitations dans l\\'Hexagone contre pr\\xc3\\xa8s du triple \\xc3\\xa0 la fin des ann\\xc3\\xa9es 1990, la fili\\xc3\\xa8re est aujourd\\'hui en reconstruction et les \"survivants\" s\\'interrogent.\n\"On est les derniers des mohicans\", poursuit Emmanuel Robert, entour\\xc3\\xa9 de ses oiseaux de 2,50 m\\xc3\\xa8tres qui \"peuvent (le) reconna\\xc3\\xaetre au milieu d\\'un groupe\". \"On a \\xc3\\xa9t\\xc3\\xa9 les premiers \\xc3\\xa0 se lancer en France, en 1987. Au d\\xc3\\xa9part, on devait aller au mus\\xc3\\xa9e, traduire de l\\'anglais les documents sur l\\'autruche, c\\'\\xc3\\xa9tait une aventure\", se souvient-il.\nMalgr\\xc3\\xa9 les difficult\\xc3\\xa9s actuelles, \"on aimerait montrer qu\\'il existe une logique \\xc3\\xa9conomique\" dans cette activit\\xc3\\xa9, explique-t-il.\nSur les pr\\xc3\\xa8s de 5.000 tonnes de viande d\\'autruche consomm\\xc3\\xa9es en Europe chaque ann\\xc3\\xa9e, seules 40 sont produites en France. Mais outre la viande, pauvre en graisse et charg\\xc3\\xa9e d\\'om\\xc3\\xa9gas 3 et 6, il existe beaucoup d\\'autres d\\xc3\\xa9bouch\\xc3\\xa9s possibles.\nLa graisse est ainsi utilis\\xc3\\xa9e pour les cosm\\xc3\\xa9tiques (savons, cr\\xc3\\xa8mes) et le cuir pour la maroquinerie. Les plumes et les \\xc5\\x93ufs sont \\xc3\\xa9galement demand\\xc3\\xa9s.\nUn large panel de possibilit\\xc3\\xa9s exploit\\xc3\\xa9es par Sylvette Robert, qui vend une large gamme de produits \\xc3\\xa0 base d\\'autruche dans leur ferme \\xc3\\xa0 Montmachoux, en Seine-et-Marne.\n\"Pour r\\xc3\\xa9ussir dans l\\'autruche, il faut tout utiliser\", d\\xc3\\xa9clare-t-elle en montrant savons, rillettes, plumeaux et m\\xc3\\xaame des sacs \\xc3\\xa0 main dans son magasin.\n\"\\xc3\\x87a co\\xc3\\xbbte, la peau d\\'une autruche, mais \\xc3\\xa7a reste abordable compar\\xc3\\xa9 aux prix du march\\xc3\\xa9\": compter ainsi entre 300 euros et 800 euros pour un sac \\xc3\\xa0 main en cuir quand on peut les trouver jusqu\\'\\xc3\\xa0 30.000 euros dans des boutiques de luxe.\nDes oeufs d\\'autruche d\\xc3\\xa9cor\\xc3\\xa9s dans le magasin de l\\'\\xc3\\xa9leveur Emmanuel Robert / AFP\nPour les plumes, \"on travaille beaucoup avec les cabarets\", ajoute celle qui a \"\\xc3\\xa9t\\xc3\\xa9 form\\xc3\\xa9e par une plumassi\\xc3\\xa8re en Afrique du Sud\".\nQuant \\xc3\\xa0 l\\'oeuf d\\'autruche, pouvant \\xc3\\xa9galement servir \\xc3\\xa0 la d\\xc3\\xa9coration, il \\xc3\\xa9quivaut \\xc3\\xa0 vingt oeufs de poule, pour un poids de 1,3 kilo! \"\\xc3\\x87a para\\xc3\\xaet \\xc3\\xa9norme mais vu sa taille, l\\'autruche devrait faire des oeufs quatre fois plus gros\", sourit l\\'\\xc3\\xa9leveuse.\n- \"On n\\'existe pas\" -\nSi l\\'abattage et la vente de viande d\\'autruche et de ses produits d\\xc3\\xa9riv\\xc3\\xa9s sont autoris\\xc3\\xa9s par une note de service du minist\\xc3\\xa8re de l\\'Agriculture datant d\\'avril 1993, l\\'\\xc3\\xa9levage de cet animal souffre aujourd\\'hui du manque de soutien de la part de l\\'Etat, estiment les \\xc3\\xa9leveurs.\n\"Il n\\'existe aucun cadre administratif\", regrette ainsi Emmanuel Robert, par ailleurs vice-pr\\xc3\\xa9sident de l\\'association professionnelle des \\xc3\\xa9leveurs d\\'autruches. Pour le sexag\\xc3\\xa9naire, ce sont notamment les \"difficult\\xc3\\xa9s administratives\" qui ont pouss\\xc3\\xa9 bon nombre de ses coll\\xc3\\xa8gues \\xc3\\xa0 abandonner, la faute notamment au statut particulier de ce volatile.\nContrairement \\xc3\\xa0 d\\'autres pays europ\\xc3\\xa9ens, \"le statut d\\'\\xc3\\xa9leveurs d\\'autruche n\\'est pas reconnu, on n\\'existe pas. On aimerait qu\\'une fili\\xc3\\xa8re sp\\xc3\\xa9cifique soit cr\\xc3\\xa9\\xc3\\xa9e pour que l\\'autruche obtienne le statut d\\'animal de rente\", d\\xc3\\xa9clare-t-il.\nAvec une cinquantaine d\\'exploitations dans l\\'Hexagone contre pr\\xc3\\xa8s du triple \\xc3\\xa0 la fin des ann\\xc3\\xa9es 1990, la fili\\xc3\\xa8re est aujourd\\'hui en reconstruction / AFP\nEn France, la d\\xc3\\xa9tention d\\'animaux d\\xe2\\x80\\x99esp\\xc3\\xa8ces non domestiques est soumise \\xc3\\xa0 une autorisation particuli\\xc3\\xa8re. \\xc3\\x89lever ces volatiles n\\xc3\\xa9cessite d\\'obtenir un certificat de capacit\\xc3\\xa9 et d\\'effectuer un stage pouvant durer trois ans, \"non financ\\xc3\\xa9 et non habilit\\xc3\\xa9 par l\\'Etat\", selon les \\xc3\\xa9leveurs.\nCette reconnaissance du statut \"d\\'animal domestique\" l\\xc3\\xa8verait plusieurs barri\\xc3\\xa8res administratives contraignantes pesant sur la fili\\xc3\\xa8re.\nL\\'une des premi\\xc3\\xa8res cons\\xc3\\xa9quences tient \\xc3\\xa0 l\\'abattage de ces oiseaux. \"Il n\\'existe pas d\\'outils d\\'abattage ad\\xc3\\xa9quats. Avec le bison et le cheval, l\\'autruche fait partie des trois esp\\xc3\\xa8ces orphelines au niveau de l\\'abattage en France\", explique Fr\\xc3\\xa9d\\xc3\\xa9ric Freund, pr\\xc3\\xa9sident de l\\'oeuvre d\\'assistance aux animaux d\\'abattage (OABA).\nSeuls seize abattoirs sont aujourd\\'hui agr\\xc3\\xa9\\xc3\\xa9s pour abattre des autruches, selon une information de la Direction g\\xc3\\xa9n\\xc3\\xa9rale de l\\'Alimentation, d\\xc3\\xa9pendant du minist\\xc3\\xa8re de l\\'Agriculture.\nVingt-cinq ans apr\\xc3\\xa8s l\\'apparition des premiers \\xc3\\xa9leveurs d\\'autruches en France, les pionniers estiment que leur fili\\xc3\\xa8re a de l\\'avenir: \"Il faut se demander quelles seront les consommations du futur. Si le r\\xc3\\xa9chauffement climatique continue, il y aura plus d\\'autruches que de bovins dans cent ans\".",
    "title": "\"On est les derniers des mohicans\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/L-elevage-autruches-France-On-derniers-mohicans-2019-04-04-1301013462"
}