{
    "authors": [],
    "date_download": "2019-04-12 10:29:17+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 00:00:00",
    "description": "Op\\xc3\\xa9ration de rep\\xc3\\xaachage d'une des portes du navire Estonia le 19 novembre 1994 pr\\xc3\\xa8s de deux mois apr\\xc3\\xa8s son naufrage au large de la Finlande / LEHTIKUVA/AFP/ArchivesVingt-cinq ans apr\\xc3\\xa8s le naufrage de l'Estonia au large de la Finlande, pire...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2F25-ans-naufrage-Estonia-rescapes-ayants-droit-demandent-reparation-France-2019-04-12-1301015163.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/12/1301015163/Memorialles-victimes-naufrage-navire-Estonia-Stockholmdu-10e-anniversaire-tragedie-28-septembre-2004_1_1399_922.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Op\\xc3\\xa9ration de rep\\xc3\\xaachage d\\'une des portes du navire Estonia le 19 novembre 1994 pr\\xc3\\xa8s de deux mois apr\\xc3\\xa8s son naufrage au large de la Finlande / LEHTIKUVA/AFP/Archives\nVingt-cinq ans apr\\xc3\\xa8s le naufrage de l\\'Estonia au large de la Finlande, pire catastrophe maritime civile en Europe, un millier de rescap\\xc3\\xa9s et d\\'ayants droit s\\'appr\\xc3\\xaatent \\xc3\\xa0 demander r\\xc3\\xa9paration vendredi \\xc3\\xa0 Bureau Veritas, le certificateur fran\\xc3\\xa7ais du ferry, et \\xc3\\xa0 son constructeur, devant le TGI de Nanterre.\nEn moins d\\'une demi-heure, dans la nuit du 27 au 28 septembre 1994, le ferry de 155 m de long, qui effectuait la liaison Tallinn-Stockholm avec 989 personnes \\xc3\\xa0 son bord, avait sombr\\xc3\\xa9 en mer Baltique, faisant 852 morts ou disparus de 17 nationalit\\xc3\\xa9s diff\\xc3\\xa9rentes, essentiellement des Su\\xc3\\xa9dois et des Estoniens. Un seul Fran\\xc3\\xa7ais, membre d\\'\\xc3\\xa9quipage, en faisait partie.\nUne commission d\\'enqu\\xc3\\xaate internationale avait conclu en 1997 \\xc3\\xa0 une d\\xc3\\xa9ficience du syst\\xc3\\xa8me de verrouillage de la porte escamotable de proue, ayant permis \\xc3\\xa0 l\\'eau de s\\'engouffrer extr\\xc3\\xaamement rapidement sur le pont r\\xc3\\xa9serv\\xc3\\xa9 aux voitures.\nMais en l\\'absence d\\'un renflouement du navire, \\xc3\\xa9chou\\xc3\\xa9 par 85 m de fond, et d\\'une expertise judiciaire ind\\xc3\\xa9pendante - refus\\xc3\\xa9e par Bureau Veritas - qui aurait permis de d\\xc3\\xa9terminer avec certitude les causes du naufrage, les th\\xc3\\xa8ses complotistes avaient fleuri, certains parlant notamment d\\'une explosion \\xc3\\xa0 l\\'int\\xc3\\xa9rieur du navire, du mat\\xc3\\xa9riel militaire ayant d\\xc3\\xa9j\\xc3\\xa0 transit\\xc3\\xa9 dans ses cales.\nLes autorit\\xc3\\xa9s scandinaves, oppos\\xc3\\xa9es \\xc3\\xa0 un renflouement du navire, ont sanctuaris\\xc3\\xa9 la zone et toute exploration de l\\'\\xc3\\xa9pave a \\xc3\\xa9t\\xc3\\xa9 interdite.\nSi les rescap\\xc3\\xa9s et ayants droit des disparus ont \\xc3\\xa9t\\xc3\\xa9 rapidement indemnis\\xc3\\xa9s \\xc3\\xa0 hauteur de 130 millions d\\'euros pour leur pr\\xc3\\xa9judice mat\\xc3\\xa9riel par l\\'armateur estonien EstLine, via un fonds d\\'indemnisation, ils n\\'ont pu demander r\\xc3\\xa9paration pour leur pr\\xc3\\xa9judice moral, la l\\xc3\\xa9gislation su\\xc3\\xa9doise ne reconnaissant alors pas ce pr\\xc3\\xa9judice en tant que tel.\nM\\xc3\\xa9morial pour les victimes du naufrage du navire Estonia, \\xc3\\xa0 Stockholm lors du 10e anniversaire de la trag\\xc3\\xa9die, le 28 septembre 2004 / SCANPIX/AFP/Archives\nLes indemnisations r\\xc3\\xa9clam\\xc3\\xa9es pour \"le traumatisme reconnu de la douleur caus\\xc3\\xa9e par la conscience d\\'une mort imminente\" s\\'\\xc3\\xa9l\\xc3\\xa8vent \\xc3\\xa0 la somme globale de 40,8 millions d\\'euros, a pr\\xc3\\xa9cis\\xc3\\xa9 Maxime Cordier, l\\'un des avocats des 1.116 demandeurs.\nPr\\xc3\\xa9vu sur deux jours, le proc\\xc3\\xa8s civil qui doit se tenir \\xc3\\xa0 Nanterre - Bureau Veritas ayant son si\\xc3\\xa8ge dans les Hauts-de-Seine - sera donc le premier recours judiciaire jamais men\\xc3\\xa9 \\xc3\\xa0 son terme dans cette affaire.\nLa proc\\xc3\\xa9dure fut longue \\xc3\\xa0 prosp\\xc3\\xa9rer, d\\xc3\\xa9plore Me Cordier. Apr\\xc3\\xa8s une premi\\xc3\\xa8re assignation lanc\\xc3\\xa9e en 1996 \\xc3\\xa0 Nanterre et plus de vingt ans de proc\\xc3\\xa9dures all\\xc3\\xa9es par deux fois jusqu\\'en cassation, le TGI va cependant enfin pouvoir identifier \"qui est responsable de n\\xc3\\xa9gligence dans la conception et dans l\\'exploitation du navire\", se f\\xc3\\xa9licite-t-il.\n- \"Un navire dangereux\" -\nConstruit en 1980 par un chantier naval allemand, l\\'Estonia, qui pouvait transporter jusqu\\'\\xc3\\xa0 2.000 personnes et 460 v\\xc3\\xa9hicules, \\xc3\\xa9tait, selon l\\'avocat, \"un navire dangereux\". Ce type de transbordeur \"n\\'a plus le droit\" de naviguer \"car ce sont manifestement des dangers de la mer, des cercueils flottants: le moindre transfert de charge entra\\xc3\\xaene la gite et le naufrage\", explique Me Cordier.\nPour lui, il y a eu \"un probl\\xc3\\xa8me de conception, d\\'entretien et du suivi d\\'entretien du Bureau Veritas\" et \"ce serait bien pour les victimes qu\\'elles puissent mettre un nom sur les responsables\".\nSi le certificateur, qui avait contr\\xc3\\xb4l\\xc3\\xa9 par deux fois le ferry en 1994, et le chantier naval allemand Jos L. Meyer-Werft font partie des d\\xc3\\xa9fendeurs, ce n\\'est pas le cas de l\\'armateur EstLine, les ayants droit et rescap\\xc3\\xa9s ayant sign\\xc3\\xa9 une clause de non-recours lors de leur accord d\\'indemnisation avec la compagnie.\nVendredi doivent \\xc3\\xaatre entendus les avocats de Bureau Veritas et du constructeur. Les armateurs et ex-armateurs du ferry, seulement appel\\xc3\\xa9s en garantie par Bureau Veritas pour couvrir financi\\xc3\\xa8rement l\\'indemnisation si celle-ci \\xc3\\xa9tait d\\xc3\\xa9cid\\xc3\\xa9e par le tribunal, s\\'exprimeront lundi.\nNi Bureau Veritas ni le chantier naval allemand n\\'ont souhait\\xc3\\xa9 s\\'exprimer avant l\\'audience.\nLe tribunal devrait rendre sa d\\xc3\\xa9cision en juillet.",
    "title": "25 ans apr\\xc3\\xa8s le naufrage de l'Estonia, rescap\\xc3\\xa9s et ayants droit demandent r\\xc3\\xa9paration en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/25-ans-naufrage-Estonia-rescapes-ayants-droit-demandent-reparation-France-2019-04-12-1301015163"
}