{
    "authors": [
        "C. Aucher Stock.Adobe.Com"
    ],
    "date_download": "2019-04-05 07:20:38+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Depuis novembre dernier, des gilets jaunes occupent \\xc3\\xa0 Saint-Nazaire une \\xc2\\xab\\xc2\\xa0Maison du peuple\\xc2\\xa0\\xc2\\xbb, une ancienne agence P\\xc3\\xb4le emploi aujourd\\xe2\\x80\\x99hui autog\\xc3\\xa9r\\xc3\\xa9e. Ils doivent y accueillir un millier de gilets jaunes de toute la France, du 5 au 7\\xc2\\xa0avril, pour une \\xc2\\xab\\xc2\\xa0assembl\\xc3\\xa9e des assembl\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FMaison-peuple-accueille-assemblee-gilets-jaunes-Saint-Nazaire-2019-04-05-1201013633.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013633/250-delegations-composees-delegues-observateurs-attendues-5-7-avril-Maison-peuple-Saint-Nazaire-Loire-Atlantique_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Voil\\xc3\\xa0 des semaines qu\\xe2\\x80\\x99ils s\\xe2\\x80\\x99y pr\\xc3\\xa9parent. Durant trois jours, la \\xc2\\xab\\xc2\\xa0Maison du peuple\\xc2\\xa0\\xc2\\xbb de Saint-Nazaire accueillera un millier de gilets jaunes venus de toute la France pour une deuxi\\xc3\\xa8me \\xc2\\xab\\xc2\\xa0Assembl\\xc3\\xa9e des assembl\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb. La premi\\xc3\\xa8re, qui s\\xe2\\x80\\x99\\xc3\\xa9tait tenue les 26 et 27\\xc2\\xa0janvier pr\\xc3\\xa8s de Commercy (Meuse), s\\xe2\\x80\\x99\\xc3\\xa9tait sold\\xc3\\xa9e par un appel r\\xc3\\xa9clamant une meilleure r\\xc3\\xa9partition des richesses et d\\xc3\\xa9non\\xc3\\xa7ant \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99entourloupe\\xc2\\xa0\\xc2\\xbb du grand d\\xc3\\xa9bat national lanc\\xc3\\xa9 par le gouvernement.\nGrand d\\xc3\\xa9bat national, quelles r\\xc3\\xa9ponses \\xc3\\xa0 la crise des gilets jaunes\\xe2\\x80\\x89?\nCette fois, 250 d\\xc3\\xa9l\\xc3\\xa9gations \\xe2\\x80\\x93 compos\\xc3\\xa9es de deux d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s et deux observateurs \\xe2\\x80\\x93 sont attendues (1). \\xc2\\xab\\xc2\\xa0Nous sommes au maximum de nos capacit\\xc3\\xa9s d\\xe2\\x80\\x99accueil et avons \\xc3\\xa9t\\xc3\\xa9 oblig\\xc3\\xa9s de refuser du monde, faute du soutien de la mairie\\xc2\\xa0\\xc2\\xbb, expliquent les responsables de la Maison du peuple. La ville de Saint-Nazaire confirme \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99avoir pas souhait\\xc3\\xa9 pr\\xc3\\xaater de salles ou de mat\\xc3\\xa9riels compte tenu des risques de troubles \\xc3\\xa0 l\\xe2\\x80\\x99ordre public\\xc2\\xa0\\xc2\\xbb.\nUn lieu d\\xe2\\x80\\x99\\xc3\\xa9ducation populaire\nDans cette ville portuaire, habitu\\xc3\\xa9e aux luttes ouvri\\xc3\\xa8res, tout a commenc\\xc3\\xa9 le 24\\xc2\\xa0novembre dernier, lors d\\xe2\\x80\\x99une manifestation de gilets jaunes. \\xc2\\xab\\xc2\\xa0On avait demand\\xc3\\xa9 une salle de r\\xc3\\xa9union et cela nous avait \\xc3\\xa9t\\xc3\\xa9 refus\\xc3\\xa9, raconte C\\xc3\\xa9line, membre de la Maison du peuple. Puis nous nous sommes aper\\xc3\\xa7us qu\\xe2\\x80\\x99une ancienne agence de P\\xc3\\xb4le emploi vou\\xc3\\xa9e \\xc3\\xa0 la d\\xc3\\xa9molition \\xc3\\xa9tait ouverte et nous y sommes entr\\xc3\\xa9s.\\xc2\\xa0\\xc2\\xbb\nDes gilets jaunes s\\xe2\\x80\\x99y sont install\\xc3\\xa9s dans la dur\\xc3\\xa9e, \\xc2\\xab\\xc2\\xa0en compl\\xc3\\xa9ment\\xc2\\xa0\\xc2\\xbb des occupations de ronds points. \\xc2\\xab\\xc2\\xa0Ce lieu a un objectif d\\xe2\\x80\\x99\\xc3\\xa9ducation populaire, explique cette enseignante. On s\\xe2\\x80\\x99y forme et on s\\xe2\\x80\\x99y forge une conscience politique\\xc2\\xa0\\xc2\\xbb. Ce lieu autog\\xc3\\xa9r\\xc3\\xa9, o\\xc3\\xb9 une trentaine de personnes vivent sur place (pour quelques jours ou davantage), accueille des assembl\\xc3\\xa9es g\\xc3\\xa9n\\xc3\\xa9rales quotidiennes mais aussi des concerts, conf\\xc3\\xa9rences,\\xc2\\xa0etc.\nAu Magny, des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb mobilis\\xc3\\xa9s pour relancer le mouvement\n\\xc2\\xab\\xc2\\xa0Nous rassemblons tous les \\xc3\\xa2ges et milieux, d\\xc3\\xa9crit C\\xc3\\xa9line. Aussi bien des personnes ins\\xc3\\xa9r\\xc3\\xa9es dans la soci\\xc3\\xa9t\\xc3\\xa9 que d\\xe2\\x80\\x99autres plus en marge\\xc2\\xa0\\xc2\\xbb. Ils sont \\xc3\\xa9galement en contact avec des \\xc2\\xab\\xc2\\xa0zadistes\\xc2\\xa0\\xc2\\xbb de Notre-Dame-des-Landes (pr\\xc3\\xaat de mat\\xc3\\xa9riel, pr\\xc3\\xa9paration de repas, etc.), \\xc2\\xab\\xc2\\xa0m\\xc3\\xaame si ce n\\xe2\\x80\\x99est pas le m\\xc3\\xaame mouvement ni la m\\xc3\\xaame population\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise-t-elle.\nEngag\\xc3\\xa9e dans l\\xe2\\x80\\x99association f\\xc3\\xa9ministe Femmes solidaires, C\\xc3\\xa9line n\\xe2\\x80\\x99avait aucune exp\\xc3\\xa9rience syndicale ou politique avant les gilets jaunes. \\xc2\\xab\\xc2\\xa0On est tous \\xc3\\xa9c\\xc5\\x93ur\\xc3\\xa9s par les politiciens, mais on red\\xc3\\xa9couvre la politique, explique-t-elle. Et plus je plonge dedans, plus j\\xe2\\x80\\x99ai envie de me battre pour changer les choses en profondeur.\\xc2\\xa0\\xc2\\xbb\nPoursuite du mouvement\nSix th\\xc3\\xa9matiques sont annonc\\xc3\\xa9es pour ces trois jours de d\\xc3\\xa9bats\\xe2\\x80\\x89: r\\xc3\\xa9diger une charte pour les futures \\xc2\\xab\\xc2\\xa0assembl\\xc3\\xa9es des assembl\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb, travailler sur les outils de communication, dresser un bilan des actions men\\xc3\\xa9es et en d\\xc3\\xa9finir de nouvelles, s\\xe2\\x80\\x99organiser face \\xc3\\xa0 la r\\xc3\\xa9pression et d\\xc3\\xa9finir collectivement les revendications phares des gilets jaunes.\n\\xc2\\xab\\xc2\\xa0Cette assembl\\xc3\\xa9e est aussi un moyen d\\xe2\\x80\\x99ent\\xc3\\xa9riner le fait que ce mouvement s\\xe2\\x80\\x99installe dans la dur\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, affirme C\\xc3\\xa9line. Alors que la Maison du peuple a n\\xc3\\xa9goci\\xc3\\xa9 avec le promoteur du site de quitter les lieux le 22\\xc2\\xa0avril, ses occupants sont d\\xc3\\xa9j\\xc3\\xa0 en qu\\xc3\\xaate d\\xe2\\x80\\x99un nouveau b\\xc3\\xa2timent d\\xc3\\xa9saffect\\xc3\\xa9 pour s\\xe2\\x80\\x99y \\xc3\\xa9tablir. \\xc2\\xab\\xc2\\xa0On esp\\xc3\\xa8re donner des id\\xc3\\xa9es \\xc3\\xa0 d\\xe2\\x80\\x99autres d\\xc3\\xa9l\\xc3\\xa9gations pour lancer d\\xe2\\x80\\x99autres Maisons du peuple en France\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb",
    "title": "Une \\xc2\\xab\\xc2\\xa0Maison du peuple\\xc2\\xa0\\xc2\\xbb accueille l\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0assembl\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb des gilets jaunes \\xc3\\xa0 Saint-Nazaire",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Maison-peuple-accueille-assemblee-gilets-jaunes-Saint-Nazaire-2019-04-05-1201013633"
}