{
    "authors": [
        "Guillaume Souvant Afp"
    ],
    "date_download": "2019-04-04 09:42:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "\\xc3\\x80 la t\\xc3\\xaate de la commune de Cigogn\\xc3\\xa9 (Indre-et-Loire) depuis 2014, Vincent Louault aimerait que la parole des maires soit davantage consid\\xc3\\xa9r\\xc3\\xa9e par les repr\\xc3\\xa9sentants de l\\xe2\\x80\\x99\\xc3\\x89tat.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FVincent-Louault-maire-refuse-baisser-bras-2019-04-04-1201013442.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013442/Vincent-Louault-maire-Cigogne-senateur-UDI-Pierre-Louault_0_1399_935.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Vincent Louault a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lu maire de Cigogn\\xc3\\xa9 (Indre-et-Loire), petite commune de 430 habitants, au printemps 2014. Cet \\xc3\\xa9lu LR de 47\\xc2\\xa0ans, \\xc3\\xa9galement engag\\xc3\\xa9 au Conseil d\\xc3\\xa9partemental d\\xe2\\x80\\x99Indre-et-Loire \\xe2\\x80\\x93 en charge du RSA et de l\\xe2\\x80\\x99insertion \\xe2\\x80\\x93 consacre \\xc3\\xa0 sa mairie une journ\\xc3\\xa9e par semaine, \\xc2\\xab\\xc2\\xa0sans compter les rendez-vous demand\\xc3\\xa9s par les habitants\\xc2\\xa0\\xc2\\xbb, moyennant une indemnit\\xc3\\xa9 mensuelle de 550\\xc2\\xa0\\xe2\\x82\\xac.\nLa charge du maire cro\\xc3\\xaet d\\xe2\\x80\\x99ann\\xc3\\xa9e en ann\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Cela demande beaucoup de travail personnel, souvent sous-estim\\xc3\\xa9 par les \\xc3\\xa9lus eux-m\\xc3\\xaames, pour se mettre \\xc3\\xa0 niveau des normes\\xc2\\xa0\\xc2\\xbb, explique l\\xe2\\x80\\x99\\xc3\\xa9dile. Depuis le d\\xc3\\xa9but de son mandat, il se sent corset\\xc3\\xa9 par \\xc2\\xab\\xc2\\xa0un \\xc3\\x89tat qui contraint, alors que le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique avait promis un \\xc3\\x89tat facilitateur\\xc2\\xa0\\xc2\\xbb.\nUne nouvelle organisation territoriale source de complexit\\xc3\\xa9\nR\\xc3\\xa9cemment, sa secr\\xc3\\xa9taire de mairie a \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9e pendant six mois, ne supportant plus \\xc2\\xab\\xc2\\xa0les injonctions de la Tr\\xc3\\xa9sorerie g\\xc3\\xa9n\\xc3\\xa9rale\\xc2\\xa0\\xc2\\xbb. Il se serait bien pass\\xc3\\xa9 des d\\xc3\\xa9marches administratives \\xc2\\xab\\xc2\\xa0interminables\\xc2\\xa0\\xc2\\xbb pour son remplacement\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99avais trouv\\xc3\\xa9 quelqu\\xe2\\x80\\x99un pour un contrat de deux jours, mais il a fallu que je signe un arr\\xc3\\xaat\\xc3\\xa9 municipal.\\xc2\\xa0\\xc2\\xbb\nAvec les maires, le pr\\xc3\\xa9sident veut restaurer une R\\xc3\\xa9publique de proximit\\xc3\\xa9\nPartout autour de lui, Vincent Louault entend monter le m\\xc3\\xa9contentement des maires ruraux, qui n\\xe2\\x80\\x99ont pas de mots assez s\\xc3\\xa9v\\xc3\\xa8res contre les transferts de comp\\xc3\\xa9tences vers les intercommunalit\\xc3\\xa9s. \\xc2\\xab\\xc2\\xa0Nous le vivons comme une perte de pouvoir, confie-t-il. Au fond, nous ne voulons pas \\xc3\\xaatre r\\xc3\\xa9duits \\xc3\\xa0 uniquement ent\\xc3\\xa9riner les d\\xc3\\xa9cisions de la technostructure.\\xc2\\xa0\\xc2\\xbb\nIl a vu la loi NOTRe de 2015, sur la nouvelle organisation territoriale, se mettre progressivement en place \\xc2\\xab\\xc2\\xa0avec tout ce qu\\xe2\\x80\\x99elle comporte de complexit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. La comp\\xc3\\xa9tence technique requise pour administrer une commune, quelle que soit sa taille, demande, selon lui, que \\xc2\\xab\\xc2\\xa0les nouveaux \\xc3\\xa9lus puissent b\\xc3\\xa9n\\xc3\\xa9ficier d\\xe2\\x80\\x99une formation obligatoire dans les six premiers mois du mandat\\xc2\\xa0\\xc2\\xbb.\nSentiment d\\xe2\\x80\\x99abandon\nVice-pr\\xc3\\xa9sident de la petite communaut\\xc3\\xa9 de communes Bl\\xc3\\xa9r\\xc3\\xa9-Val de Cher, il a assist\\xc3\\xa9 \\xc3\\xa0 la mont\\xc3\\xa9e en puissance des EPCI (\\xc3\\x89tablissement public de coop\\xc3\\xa9ration intercommunale), ce qui ne lui d\\xc3\\xa9pla\\xc3\\xaet pas a priori\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Mon p\\xc3\\xa8re a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lu maire quand j\\xe2\\x80\\x99avais 5\\xc2\\xa0ans (1). Il a toujours \\xc3\\xa9t\\xc3\\xa9 un fervent partisan des intercommunalit\\xc3\\xa9s, participant \\xc3\\xa0 la cr\\xc3\\xa9ation de la communaut\\xc3\\xa9 de communes de Loches pour faire contrepoids \\xc3\\xa0 la puissante ville, aujourd\\xe2\\x80\\x99hui m\\xc3\\xa9tropole, de Tours\\xc2\\xa0\\xc2\\xbb. Mais, dans les faits, son petit village, qui emploie une secr\\xc3\\xa9taire, un cantonnier et trois personnes dans la petite \\xc3\\xa9cole \\xc3\\xa9l\\xc3\\xa9mentaire, n\\xe2\\x80\\x99a pas encore profit\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0des b\\xc3\\xa9n\\xc3\\xa9fices\\xc2\\xa0\\xc2\\xbb promis par les mutualisations de moyens.\nportrait\\xe2\\x80\\x89: Michel Fournier, ambassadeur de la ruralit\\xc3\\xa9\nLe sentiment d\\xe2\\x80\\x99abandon est encore plus fort quand il est confront\\xc3\\xa9 \\xc3\\xa0 des incivilit\\xc3\\xa9s. Il se dit impuissant \\xc3\\xa0 faire respecter la loi\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Face \\xc3\\xa0 un d\\xc3\\xa9p\\xc3\\xb4t sauvage de d\\xc3\\xa9chets sur un terrain communal, par exemple, je sais d\\xe2\\x80\\x99avance que les poursuites ne donneront rien, quand bien m\\xc3\\xaame on aurait identifi\\xc3\\xa9 l\\xe2\\x80\\x99auteur.\\xc2\\xa0\\xc2\\xbb Il regrette aussi que les gendarmes, \\xc2\\xab\\xc2\\xa0eux-m\\xc3\\xaames submerg\\xc3\\xa9s par la paperasse\\xc2\\xa0\\xc2\\xbb, ne prennent plus le temps de l\\xe2\\x80\\x99informer de ce qui se passe dans sa commune.\nCombatif, cet exploitant agricole, qui a r\\xc3\\xa9cemment \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99affiche du documentaire On a 20\\xc2\\xa0ans pour changer le monde (H\\xc3\\xa9l\\xc3\\xa8ne M\\xc3\\xa9digue), briguera tout de m\\xc3\\xaame en 2020 un second mandat. Il est convaincu que son exp\\xc3\\xa9rience lui sera utile dans \\xc2\\xab\\xc2\\xa0le rapport de force\\xc2\\xa0\\xc2\\xbb qu\\xe2\\x80\\x99il a engag\\xc3\\xa9 avec l\\xe2\\x80\\x99\\xc3\\x89tat.",
    "title": "Vincent Louault, un maire qui refuse de baisser les bras",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Vincent-Louault-maire-refuse-baisser-bras-2019-04-04-1201013442"
}