{
    "authors": [
        "Alain Delpey Maxppp"
    ],
    "date_download": "2019-04-03 05:07:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le S\\xc3\\xa9nat examine mercredi 3\\xc2\\xa0avril une proposition de loi qui vise \\xc3\\xa0 faire en sorte que l\\xe2\\x80\\x99argent de dirigeants \\xc3\\xa9trangers corrompus, saisi en France, revienne vers les populations des pays concern\\xc3\\xa9s. Aujourd\\xe2\\x80\\x99hui, cet argent est vers\\xc3\\xa9 au budget fran\\xc3\\xa7ais.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2Fdoit-faire-France-largent-dictateurs-2019-04-03-1201013139.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013139/Lhotel-particulier-famille-Obiang-Paris_0_1398_926.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le S\\xc3\\xa9nat va se pencher mercredi 3\\xc2\\xa0avril sur l\\xe2\\x80\\x99argent des dictatures. La haute assembl\\xc3\\xa9e va examiner en premi\\xc3\\xa8re lecture une proposition de loi d\\xc3\\xa9pos\\xc3\\xa9e par l\\xe2\\x80\\x99\\xc3\\xa9lu socialiste Jean-Pierre Sueur, \\xc2\\xab\\xc2\\xa0relative \\xc3\\xa0 l\\xe2\\x80\\x99affectation des avoirs issus de la corruption transnationale\\xc2\\xa0\\xc2\\xbb.\nLe but de ce texte est de cr\\xc3\\xa9er un m\\xc3\\xa9canisme pour que l\\xe2\\x80\\x99argent blanchi en France par des dirigeants \\xc3\\xa9trangers, et qui aurait \\xc3\\xa9t\\xc3\\xa9 saisi par la justice, soit affect\\xc3\\xa9 \\xc3\\xa0 un fonds sp\\xc3\\xa9cial. Il pourrait ensuite revenir vers les populations des pays d\\xe2\\x80\\x99origine, afin de contribuer \\xc3\\xa0 leur d\\xc3\\xa9veloppement.\nBiens mal acquis, \\xc2\\xab\\xc2\\xa0c\\xe2\\x80\\x99est la fin de l\\xe2\\x80\\x99impunit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Aujourd\\xe2\\x80\\x99hui, quand un dirigeant public \\xc3\\xa9tranger est condamn\\xc3\\xa9 en France pour blanchiment, l\\xe2\\x80\\x99argent saisi est en principe automatiquement vers\\xc3\\xa9 au budget de l\\xe2\\x80\\x99\\xc3\\x89tat\\xc2\\xa0\\xc2\\xbb, explique Laur\\xc3\\xa8ne Bounaud, d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale de Transparency International en France.\nAider les populations des pays dont les dirigeants sont corrompus\nL\\xe2\\x80\\x99association fait partie des ONG qui ont plaid\\xc3\\xa9 en faveur de cette loi, inspir\\xc3\\xa9e d\\xe2\\x80\\x99exemples \\xc3\\xa9trangers, et en particulier d\\xe2\\x80\\x99une l\\xc3\\xa9gislation suisse. \\xc2\\xab\\xc2\\xa0La France a \\xc3\\xa9t\\xc3\\xa9 durant longtemps une terre d\\xe2\\x80\\x99accueil et de blanchiment pour l\\xe2\\x80\\x99argent de dictateurs, ajoute Laur\\xc3\\xa8ne Bounaud. Nous voulons nous assurer que l\\xe2\\x80\\x99argent saisi peut revenir aux populations qui en ont \\xc3\\xa9t\\xc3\\xa9 priv\\xc3\\xa9es.\\xc2\\xa0\\xc2\\xbb\nLes proc\\xc3\\xa9dures initi\\xc3\\xa9es pour saisir les biens issus de la corruption sont r\\xc3\\xa9centes en France. Toutefois, une premi\\xc3\\xa8re affaire est bien avanc\\xc3\\xa9e et pourrait servir d\\xe2\\x80\\x99exemple. En 2017, le tribunal correctionnel de Paris a condamn\\xc3\\xa9 le fils du pr\\xc3\\xa9sident de Guin\\xc3\\xa9e \\xc3\\x89quatoriale, Teodorin Obiang, pour \\xc2\\xab\\xc2\\xa0blanchiment d\\xe2\\x80\\x99abus de biens sociaux, d\\xc3\\xa9tournement de fonds publics, abus de confiance et de corruption\\xc2\\xa0\\xc2\\xbb et il a confisqu\\xc3\\xa9 des biens lui appartenant en France.\nProc\\xc3\\xa8s des \\xc2\\xab\\xc2\\xa0biens mal acquis\\xc2\\xa0\\xc2\\xbb, Obiang condamn\\xc3\\xa9 par la justice fran\\xc3\\xa7aise\nIl s\\xe2\\x80\\x99agit en particulier d\\xe2\\x80\\x99un h\\xc3\\xb4tel particulier, situ\\xc3\\xa9 avenue Foch, \\xc3\\xa0 Paris, et de voitures de prix. La totalit\\xc3\\xa9 des biens saisis pourrait atteindre les 150\\xc2\\xa0millions d\\xe2\\x80\\x99euros.\nLe proc\\xc3\\xa8s en appel devrait avoir lieu en d\\xc3\\xa9cembre prochain. D\\xe2\\x80\\x99autres proc\\xc3\\xa9dures sont en cours, lanc\\xc3\\xa9es par Transparency ou par l\\xe2\\x80\\x99association Sherpa, visant des dirigeants du Gabon, du Congo Brazzavile, d\\xe2\\x80\\x99Ouzbekistan, de Djibouti ou m\\xc3\\xaame un oncle du dirigeant syrien Bachar Al\\xc2\\xa0Assad.\nL\\xe2\\x80\\x99exemple suisse\nLa Suisse a montr\\xc3\\xa9 l\\xe2\\x80\\x99exemple en menant plusieurs op\\xc3\\xa9rations de restitution. L\\xe2\\x80\\x99une des difficult\\xc3\\xa9s, dans ce cas, est de s\\xe2\\x80\\x99assurer que l\\xe2\\x80\\x99argent ne retourne pas dans les poches des dirigeants corrompus ou de leurs proches, mais qu\\xe2\\x80\\x99elle b\\xc3\\xa9n\\xc3\\xa9ficie r\\xc3\\xa9ellement aux populations. Sauf si un changement de r\\xc3\\xa9gime a eu lieu dans le pays entre-temps, il faut \\xc3\\xa9viter de rendre l\\xe2\\x80\\x99argent aux autorit\\xc3\\xa9s du pays.\nPour contourner ce probl\\xc3\\xa8me, dans le cas d\\xe2\\x80\\x99argent de dirigeants kazakhs, la Suisse a cr\\xc3\\xa9\\xc3\\xa9 une fondation qui s\\xe2\\x80\\x99est charg\\xc3\\xa9e de financer des programmes de sant\\xc3\\xa9 et d\\xe2\\x80\\x99\\xc3\\xa9ducation au profit des ressortissants du pays.\nLa restitution se ferait sous contr\\xc3\\xb4le d\\xe2\\x80\\x99ONG\nLa proposition de loi fran\\xc3\\xa7aise propose de faire de m\\xc3\\xaame. L\\xe2\\x80\\x99argent serait vers\\xc3\\xa9 dans un fond sp\\xc3\\xa9cial et son utilisation serait contr\\xc3\\xb4l\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Les associations devraient avoir un r\\xc3\\xb4le \\xc3\\xa0 jouer dans la validation des solutions qui seraient adopt\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb, souhaite Laura Rousseau, responsable du p\\xc3\\xb4le flux financiers illicites \\xc3\\xa0 l\\xe2\\x80\\x99association Sherpa.\nLa proposition de loi commence son parcours l\\xc3\\xa9gislatif au S\\xc3\\xa9nat, sur proposition du s\\xc3\\xa9nateur Jean-Pierre Sueur qui a accept\\xc3\\xa9 de se saisir du sujet. Elle devra ensuite \\xc3\\xaatre inscrite \\xc3\\xa0 l\\xe2\\x80\\x99ordre du jour de l\\xe2\\x80\\x99assembl\\xc3\\xa9e nationale.\nSi le gouvernement soutient le projet, cela pourrait aller vite. Mais pour l\\xe2\\x80\\x99instant, il ne s\\xe2\\x80\\x99est pas encore prononc\\xc3\\xa9. Sans cet appui gouvernemental, il faudra donc que des d\\xc3\\xa9put\\xc3\\xa9s poursuivent la t\\xc3\\xa2che, profitant des cr\\xc3\\xa9neaux r\\xc3\\xa9serv\\xc3\\xa9s aux parlementaires. Et le parcours de cette loi pourrait alors s\\xe2\\x80\\x99av\\xc3\\xa9rer beaucoup plus long.",
    "title": "Que doit faire la France avec l\\xe2\\x80\\x99argent des dictateurs\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/doit-faire-France-largent-dictateurs-2019-04-03-1201013139"
}