{
    "authors": [
        "Jessica Taylor",
        "Uk Parliament",
        "Handout Epa Maxppp"
    ],
    "date_download": "2019-04-02 07:36:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Apr\\xc3\\xa8s avoir rejet\\xc3\\xa9 trois fois l\\xe2\\x80\\x99accord conclu par la premi\\xc3\\xa8re ministre conservatrice Theresa May avec Bruxelles, et avoir vot\\xc3\\xa9 la semaine derni\\xc3\\xa8re contre huit propositions parlementaires pour tenter de sortir de l\\xe2\\x80\\x99impasse, les \\xc3\\xa9lus ont rejet\\xc3\\xa9 lundi 1er\\xc2\\xa0avril les nouvelles options, d\\xe2\\x80\\x99initiative parlementaire, qui leur \\xc3\\xa9taient pr\\xc3\\xa9sent\\xc3\\xa9es.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FBrexit-deputes-britanniques-votent-nouvelle-fois-non-toutes-alternatives-2019-04-02-1201012878.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012878/conservateur-Nick-Boles-annonce-quittait-parti-accuse-refuser-compromi_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les d\\xc3\\xa9put\\xc3\\xa9s britanniques ont vot\\xc3\\xa9 lundi 1er\\xc2\\xa0avril contre les quatre alternatives propos\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99accord de Brexit du gouvernement, laissant le pays sans solution \\xc3\\xa0 onze jours de la sortie de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne.\nApr\\xc3\\xa8s avoir rejet\\xc3\\xa9 trois fois l\\xe2\\x80\\x99accord conclu par la premi\\xc3\\xa8re ministre conservatrice Theresa May avec Bruxelles, et avoir vot\\xc3\\xa9 la semaine derni\\xc3\\xa8re contre huit propositions parlementaires pour tenter de sortir de l\\xe2\\x80\\x99impasse, les \\xc3\\xa9lus ont rejet\\xc3\\xa9 les nouvelles options, d\\xe2\\x80\\x99initiative parlementaire, qui leur \\xc3\\xa9taient pr\\xc3\\xa9sent\\xc3\\xa9es.\nBrexit\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les Britanniques se sentent Europ\\xc3\\xa9ens et pleinement \\xc3\\xa0 part\\xc2\\xa0\\xc2\\xbb\nLe parlement \\xc2\\xab\\xc2\\xa0a une nouvelle fois \\xc3\\xa9chou\\xc3\\xa9 \\xc3\\xa0 trouver une majorit\\xc3\\xa9 claire pour chacune des options\\xc2\\xa0\\xc2\\xbb pr\\xc3\\xa9sent\\xc3\\xa9es, a r\\xc3\\xa9agi le secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat au Brexit Stephen Barclay, rappelant que \\xc2\\xab\\xc2\\xa0la position l\\xc3\\xa9gale par d\\xc3\\xa9faut est que le Royaume-Uni quitte l\\xe2\\x80\\x99UE dans onze jours\\xc2\\xa0\\xc2\\xbb, sans accord.\nLa premi\\xc3\\xa8re ministre Theresa May doit formuler un nouveau plan d\\xe2\\x80\\x99ici au sommet europ\\xc3\\xa9en exceptionnel convoqu\\xc3\\xa9 le 10\\xc2\\xa0avril, si elle souhaite \\xc3\\xa9viter au Royaume-Uni une sortie de l\\xe2\\x80\\x99UE sans accord au soir du 12. Elle n\\xe2\\x80\\x99a pas renonc\\xc3\\xa9 \\xc3\\xa0 pr\\xc3\\xa9senter une quatri\\xc3\\xa8me fois son accord de divorce aux d\\xc3\\xa9put\\xc3\\xa9s.\n\\xc3\\x80 la une de son \\xc3\\xa9dition \\xc3\\xa0 para\\xc3\\xaetre mercredi, le quotidien The Guardian anticipait de nouvelles \\xc2\\xab\\xc2\\xa0discussions de crise au si\\xc3\\xa8ge du gouvernement\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Les d\\xc3\\xa9put\\xc3\\xa9s ne choisissent\\xe2\\x80\\xa6 rien\\xc2\\xa0\\xc2\\xbb, titrait le tablo\\xc3\\xafd Daily Mirror, mettant en avant les profondes \\xc2\\xab\\xc2\\xa0divisions\\xc2\\xa0\\xc2\\xbb qui traversent la Chambre des communes.\nParmi les solutions sur lesquelles ont vot\\xc3\\xa9 les d\\xc3\\xa9put\\xc3\\xa9s lundi figuraient les deux qui avaient recueilli le plus de suffrages la semaine derni\\xc3\\xa8re, \\xc3\\xa0 savoir l\\xe2\\x80\\x99organisation d\\xe2\\x80\\x99un r\\xc3\\xa9f\\xc3\\xa9rendum sur tout accord de divorce conclu avec Bruxelles et la mise en place d\\xe2\\x80\\x99une union douani\\xc3\\xa8re avec l\\xe2\\x80\\x99UE. Celle-ci a \\xc3\\xa9t\\xc3\\xa9 rejet\\xc3\\xa9e \\xc3\\xa0 une tr\\xc3\\xa8s courte majorit\\xc3\\xa9 lundi soir, par 276 voix contre 273.\nUne troisi\\xc3\\xa8me option proposait, en cas d\\xe2\\x80\\x99absence d\\xe2\\x80\\x99accord \\xc3\\xa0 deux jours du Brexit, de faire voter les d\\xc3\\xa9put\\xc3\\xa9s pour ou contre un \\xc2\\xab\\xc2\\xa0no deal\\xc2\\xa0\\xc2\\xbb, et, en cas de refus, de renoncer \\xc3\\xa0 la sortie de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne.\nEnfin, la proposition \\xc2\\xab\\xc2\\xa0un mod\\xc3\\xa8le Norv\\xc3\\xa8ge +\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9galement connue sous le nom de \\xc2\\xab\\xc2\\xa0Common Market 2.0\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9conisait le maintien du Royaume-Uni au sein du march\\xc3\\xa9 unique, synonyme de libert\\xc3\\xa9 de circulation des biens, capitaux, services et personnes, comme la Norv\\xc3\\xa8ge, ainsi qu\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0une union douani\\xc3\\xa8re sp\\xc3\\xa9cifique\\xc2\\xa0\\xc2\\xbb avec\\xc2\\xa0UE, impliquant des politiques douani\\xc3\\xa8re et commerciale communes.\nL\\xe2\\x80\\x99auteur de cette derni\\xc3\\xa8re proposition, le conservateur Nick Boles, a annonc\\xc3\\xa9 q\\xe2\\x80\\x99\\'il quittait son parti, qu\\xe2\\x80\\x99il a accus\\xc3\\xa9 de \\xc2\\xab\\xc2\\xa0refuser un compromis\\xc2\\xa0\\xc2\\xbb.\nNick Boles MP dramatically crosses the floor says he can\\xe2\\x80\\x99t sit for the Tories when the party can\\xe2\\x80\\x99t compromise: pic.twitter.com/OBtwj7Eynf",
    "title": "Brexit\\xe2\\x80\\x89: les d\\xc3\\xa9put\\xc3\\xa9s britanniques votent une nouvelle fois non \\xc3\\xa0 toutes les alternatives",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Brexit-deputes-britanniques-votent-nouvelle-fois-non-toutes-alternatives-2019-04-02-1201012878"
}