{
    "authors": [
        "Vchalup - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-05 14:50:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "La premi\\xc3\\xa8re ministre Theresa May a demand\\xc3\\xa9, vendredi 5\\xc2\\xa0avril, un report du Brexit jusqu\\xe2\\x80\\x99au 30\\xc2\\xa0juin pour tenter de surmonter la crise politique au Royaume-Uni, le pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en Donald Tusk sugg\\xc3\\xa9rant de son c\\xc3\\xb4t\\xc3\\xa9 un report \\xc2\\xab\\xc2\\xa0flexible\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99un an maximum. Entretien avec Christian Lequesne, sp\\xc3\\xa9cialiste des questions europ\\xc3\\xa9ennes \\xc3\\xa0 Sciences-Po.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FBrexit-Comment-faire-campagne-Europeennes-Royaume-Uni-contexte-2019-04-05-1201013745.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013745/Theresa-May-nexclut-dorganiser-elections-europeennes_0_1399_961.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: Qu\\xe2\\x80\\x99implique la demande de Theresa May de reporter le Brexit au 30\\xc2\\xa0juin, \\xc3\\xa0 la veille de l\\xe2\\x80\\x99entr\\xc3\\xa9e en fonction du nouveau parlement europ\\xc3\\xa9en\\xe2\\x80\\x89?\nChristian Lequesne\\xe2\\x80\\x89: Beaucoup de questions qui se posent. Theresa May n\\xe2\\x80\\x99exclut pas d\\xe2\\x80\\x99organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes. Concr\\xc3\\xa8tement, cela veut dire que Londres les pr\\xc3\\xa9pare, mais que le cas \\xc3\\xa9ch\\xc3\\xa9ant, on les annulerait si les n\\xc3\\xa9gociations avancent, comme on l\\xe2\\x80\\x99a souhait\\xc3\\xa9 d\\xe2\\x80\\x99ici au 22\\xc2\\xa0mai, soit la veille de ce scrutin pr\\xc3\\xa9vu du 23 au 26\\xc2\\xa0mai. Comment faire campagne, dans ce contexte\\xe2\\x80\\x89? Dira-t-on aux Britanniques\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Finalement, non, on ne vous demande plus votre suffrage\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89? Cette position est compl\\xc3\\xa8tement baroque, et je ne vois pas comment les Europ\\xc3\\xa9ens pourraient l\\xe2\\x80\\x99accepter.\nLa proposition du pr\\xc3\\xa9sident du Conseil europ\\xc3\\xa9en Donald Tusk, qui a sugg\\xc3\\xa9r\\xc3\\xa9 de son c\\xc3\\xb4t\\xc3\\xa9 un report \\xc2\\xab\\xc2\\xa0flexible\\xc2\\xa0\\xc2\\xbb allant jusqu\\xe2\\x80\\x99\\xc3\\xa0 12 mois, est-elle plus s\\xc3\\xa9rieuse\\xe2\\x80\\x89?\nC. L.\\xe2\\x80\\x89: Elle est sans doute plus rationnelle, mais elle pose aussi la question des \\xc3\\xa9lections. Une note de la Commission europ\\xc3\\xa9enne, datant d\\xe2\\x80\\x99il y a quelques semaines, indique clairement le probl\\xc3\\xa8me de droit que poserait le maintien britannique dans l\\xe2\\x80\\x99UE, au-del\\xc3\\xa0 des \\xc3\\xa9lections europ\\xc3\\xa9ennes. La repr\\xc3\\xa9sentativit\\xc3\\xa9 ne serait plus assur\\xc3\\xa9e, alors que le parlement europ\\xc3\\xa9en est justement compos\\xc3\\xa9 de d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s des \\xc3\\x89tats membres. Il faut souligner que Donald Tusk est un lib\\xc3\\xa9ral polonais. De son point de vue, Londres \\xc3\\xa9tait un contrepoids au tandem franco-allemand. Il est \\xc3\\xa0 ce titre tr\\xc3\\xa8s sensible au d\\xc3\\xa9part des Britanniques\nLes 27 sont-ils toujours aussi unis face \\xc3\\xa0 la demande de report de Londres\\xe2\\x80\\x89?\nC. L.\\xe2\\x80\\x89: La position des chefs d\\xe2\\x80\\x99\\xc3\\x89tat et de gouvernement commence \\xc3\\xa0 prendre la mesure des enjeux nationaux, alors que s\\xe2\\x80\\x99ouvre la campagne des \\xc3\\xa9lections europ\\xc3\\xa9ennes. Emmanuel Macron, qui a refus\\xc3\\xa9 en d\\xc3\\xa9but de semaine que l\\xe2\\x80\\x99UE soit \\xc2\\xab\\xc2\\xa0otage\\xc2\\xa0\\xc2\\xbb de la crise britannique, a des mots plus durs qu\\xe2\\x80\\x99Angela Merkel, sans doute plus conciliante. Emmanuel Macron veut montrer qu\\xe2\\x80\\x99il est un v\\xc3\\xa9ritable Europ\\xc3\\xa9en, d\\xc3\\xa9sireux de faire avancer les chantiers europ\\xc3\\xa9ens.\nCe n\\xe2\\x80\\x99est pas impossible non plus que Paris et Berlin aient adopt\\xc3\\xa9 une strat\\xc3\\xa9gie de n\\xc3\\xa9gociation o\\xc3\\xb9 l\\xe2\\x80\\x99un joue le r\\xc3\\xb4le du m\\xc3\\xa9chant, et l\\xe2\\x80\\x99autre du gentil. Le pr\\xc3\\xa9sident fran\\xc3\\xa7ais comme la chanceli\\xc3\\xa8re allemande ont pris le temps d\\xe2\\x80\\x99accueillir cette semaine le premier ministre irlandais Leo Varadkar, en signe de soutien contre la perspective d\\xe2\\x80\\x99un \\xc2\\xab\\xc2\\xa0no deal\\xc2\\xa0\\xc2\\xbb.\nBrexit, Jeremy Corbyn attend son heure\nIl n\\xe2\\x80\\x99est donc pas tr\\xc3\\xa8s \\xc3\\xa9tonnant que l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e ait jug\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0un peu pr\\xc3\\xa9matur\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb un autre report du Brexit. Paris veut d\\xe2\\x80\\x99abord savoir si un \\xc2\\xab\\xc2\\xa0plan cr\\xc3\\xa9dible\\xc2\\xa0\\xc2\\xbb peut \\xc3\\xa9merger des discussions engag\\xc3\\xa9es avec le leader de l\\xe2\\x80\\x99opposition Jeremy Corbyn, d\\xe2\\x80\\x99ici au sommet europ\\xc3\\xa9en du 10\\xc2\\xa0avril prochain, \\xc3\\xa0 Bruxelles.",
    "title": "Brexit\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Comment faire campagne pour les Europ\\xc3\\xa9ennes au Royaume-Uni, dans ce contexte\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Brexit-Comment-faire-campagne-Europeennes-Royaume-Uni-contexte-2019-04-05-1201013745"
}