{
    "authors": [
        "Guillaume Duris - Charly - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-05 07:20:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 09:00:14",
    "description": "En 2018, gr\\xc3\\xa2ce \\xc3\\xa0 Habitat et Humanisme, plus de 1\\xc2\\xa0800\\xc2\\xa0familles en difficult\\xc3\\xa9 ont pu acc\\xc3\\xa9der \\xc3\\xa0 un logement.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FExclusion%2FHabitat-Humanisme-mobilise-contre-expulsions-2019-04-05-1201013657.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le 31\\xc2\\xa0mars a sonn\\xc3\\xa9, comme chaque ann\\xc3\\xa9e, la fin de la tr\\xc3\\xaave hivernale qui suspendait, depuis le 15\\xc2\\xa0novembre 2018, toute d\\xc3\\xa9cision d\\xe2\\x80\\x99expulsion de locataires. \\xc2\\xab\\xc2\\xa0Cette ann\\xc3\\xa9e encore, pr\\xc3\\xa8s de 30\\xc2\\xa0000\\xc2\\xa0personnes vont ainsi perdre leur logement pour des raisons printani\\xc3\\xa8res\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99alarme le mouvement Habitat et Humanisme qui agit en faveur du logement, de l\\xe2\\x80\\x99insertion et de la recr\\xc3\\xa9ation de liens sociaux, depuis trente-quatre ans.\nEn 2018, 70\\xc2\\xa0000 sans domicile ont acc\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 un logement durable\nQuatre millions de personnes souffrent de mal-logement en France ou d\\xe2\\x80\\x99absence de logement, selon le \\xc2\\xab\\xc2\\xa0Rapport sur le mal-logement 2018\\xc2\\xa0\\xc2\\xbb de la Fondation Abb\\xc3\\xa9-Pierre. En cons\\xc3\\xa9quence, aujourd\\xe2\\x80\\x99hui, 400\\xc2\\xa0salari\\xc3\\xa9s et plus de 4\\xc2\\xa0000\\xc2\\xa0b\\xc3\\xa9n\\xc3\\xa9voles \\xc5\\x93uvrent chaque jour, au sein du mouvement Habitat et Humanisme. C\\xe2\\x80\\x99est gr\\xc3\\xa2ce \\xc3\\xa0 cette mobilisation croissante que plus de 1\\xc2\\xa0800 nouvelles familles en difficult\\xc3\\xa9 ont pu acc\\xc3\\xa9der \\xc3\\xa0 un logement, en 2018.\nDes familles dans l\\xe2\\x80\\x99impossibilit\\xc3\\xa9 de faire face aux charges croissantes\nFort de ses 55\\xc2\\xa0associations r\\xc3\\xa9parties dans pr\\xc3\\xa8s de 80 d\\xc3\\xa9partements, le mouvement a cependant lanc\\xc3\\xa9 une alerte cette semaine. Bernard Devert, son pr\\xc3\\xa9sident fondateur a d\\xc3\\xa9clar\\xc3\\xa9\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Il nous faut refuser d\\xe2\\x80\\x99entendre comme supr\\xc3\\xaame alibi que l\\xe2\\x80\\x99expulsion est li\\xc3\\xa9e \\xc3\\xa0 des comportements asociaux ou \\xc3\\xa0 des locataires de mauvaise foi. Certes, ces situations existent, mais, pour l\\xe2\\x80\\x99essentiel, les proc\\xc3\\xa9dures d\\xe2\\x80\\x99expulsion concernent des familles qui se trouvent dans l\\xe2\\x80\\x99impossibilit\\xc3\\xa9 de faire face aux charges croissantes, alors que leurs ressources diminuent.\\xc2\\xa0\\xc2\\xbb\n\\xc3\\x80 Nantes, la m\\xc3\\xa9diation pour pr\\xc3\\xa9venir les expulsions locatives\nFace \\xc3\\xa0 ces situations qu\\xe2\\x80\\x99Habitat et Humanisme qualifie d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0inacceptables\\xc2\\xa0\\xc2\\xbb, une \\xc2\\xab\\xc2\\xa0n\\xc3\\xa9cessaire solidarit\\xc3\\xa9 doit donc se mettre en \\xc5\\x93uvre par l\\xe2\\x80\\x99engagement citoyen de tous\\xc2\\xa0\\xc2\\xbb, clame l\\xe2\\x80\\x99association. Laquelle propose \\xc2\\xab\\xc2\\xa0trois leviers\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99action\\xe2\\x80\\x89: d\\xc3\\xa9veloppement de l\\xe2\\x80\\x99actionnariat solidaire pour produire des logements d\\xe2\\x80\\x99insertion\\xe2\\x80\\x89; location solidaire\\xe2\\x80\\x89; recrutement de b\\xc3\\xa9n\\xc3\\xa9voles.\nAinsi, la Fonci\\xc3\\xa8re Habitat et Humanisme permet de d\\xc3\\xa9velopper la production de logements d\\xe2\\x80\\x99insertion en proposant d\\xe2\\x80\\x99investir dans une soci\\xc3\\xa9t\\xc3\\xa9 fonci\\xc3\\xa8re qui \\xc2\\xab\\xc2\\xa0construit, ach\\xc3\\xa8te et r\\xc3\\xa9nove des logements \\xc3\\xa0 destination des personnes en difficult\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb. Une augmentation de capital (montant de la part\\xe2\\x80\\x89: 147\\xc2\\xa0\\xe2\\x82\\xac) est actuellement ouverte jusqu\\xe2\\x80\\x99au 31\\xc2\\xa0mai prochain. \\xc3\\x80 titre d\\xe2\\x80\\x99indication, avec 40\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac investis, Habitat et Humanisme peut loger une famille de fa\\xc3\\xa7on p\\xc3\\xa9renne.\n228\\xc2\\xa0000\\xc2\\xa0heures de b\\xc3\\xa9n\\xc3\\xa9volat, en 2018\nDe m\\xc3\\xaame, devenir \\xc2\\xab\\xc2\\xa0propri\\xc3\\xa9taire solidaire\\xc2\\xa0\\xc2\\xbb permet la mobilisation de logements du parc priv\\xc3\\xa9 au c\\xc5\\x93ur de villes, dans la perspective des objectifs d\\xe2\\x80\\x99insertion sociale vis\\xc3\\xa9s par Habitat et Humanisme. Les propri\\xc3\\xa9taires de logements qui s\\xe2\\x80\\x99engagent dans cette voie de solidarit\\xc3\\xa9 b\\xc3\\xa9n\\xc3\\xa9ficient, en \\xc3\\xa9change, d\\xe2\\x80\\x99une gestion sereine de leur bien, d\\xe2\\x80\\x99une fiscalit\\xc3\\xa9 avantageuse et d\\xe2\\x80\\x99aides \\xc3\\xa0 la r\\xc3\\xa9novation.\nEnfin, l\\xe2\\x80\\x99accompagnement des 7\\xc2\\xa0500\\xc2\\xa0locataires d\\xe2\\x80\\x99Habitat et Humanisme (soit plus de 20\\xc2\\xa0000\\xc2\\xa0personnes) \\xc2\\xab\\xc2\\xa0repose en grande partie sur l\\xe2\\x80\\x99engagement citoyen et b\\xc3\\xa9n\\xc3\\xa9vole\\xc2\\xa0\\xc2\\xbb, pour des missions de nature et de dur\\xc3\\xa9e variables. En 2018, les b\\xc3\\xa9n\\xc3\\xa9voles du mouvement ont ainsi offert plus de 228\\xc2\\xa0000\\xc2\\xa0heures de leur temps pour l\\xe2\\x80\\x99accompagnement de proximit\\xc3\\xa9 des personnes log\\xc3\\xa9es. Cependant, dans plusieurs r\\xc3\\xa9gions, notamment dans les Alpes-Maritimes, en Normandie ou en Auvergne, les effectifs des b\\xc3\\xa9n\\xc3\\xa9voles doivent tr\\xc3\\xa8s rapidement doubler, pour faire face \\xc3\\xa0 l\\xe2\\x80\\x99accroissement des besoins\\xe2\\x80\\xa6",
    "title": "Habitat et Humanisme se mobilise contre les expulsions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Exclusion/Habitat-Humanisme-mobilise-contre-expulsions-2019-04-05-1201013657"
}