{
    "authors": [],
    "date_download": "2019-04-10 14:16:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Des abeilles dans une ruche dans la vall\\xc3\\xa9e de Navajas, produisant un miel convoit\\xc3\\xa9 en Europe, le 21 mars 2019 \\xc3\\xa0 Cuba / AFPDans les vall\\xc3\\xa9es de la province de Matanzas, \\xc3\\xa0 Cuba, les abeilles virevoltent au grand air sans la menace des pesticides qui...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FCulture%2FA-Cuba-abeilles-butinent-heureuses-leur-miel-ravit-Europe-2019-04-10-1301014735.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014735/L-apiculture-Cuba_1_1020_844.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des abeilles dans une ruche dans la vall\\xc3\\xa9e de Navajas, produisant un miel convoit\\xc3\\xa9 en Europe, le 21 mars 2019 \\xc3\\xa0 Cuba / AFP\nDans les vall\\xc3\\xa9es de la province de Matanzas, \\xc3\\xa0 Cuba, les abeilles virevoltent au grand air sans la menace des pesticides qui d\\xc3\\xa9ciment leur population dans le reste du monde. Cette puret\\xc3\\xa9 de leur environnement et un r\\xc3\\xa9gime riche en fleurs sont \\xc3\\xa0 l\\'origine d\\'un miel convoit\\xc3\\xa9 en Europe.\n\"L\\'abeille n\\'est faite ni pour les zones urbaines ni pour les zones rurales, elle est faite pour la montagne\", affirme l\\'ing\\xc3\\xa9nieur en m\\xc3\\xa9canique Rogelio Marcelo Fundora, 51 ans, propri\\xc3\\xa9taire avec son fr\\xc3\\xa8re Santiago Esteban - un enseignant de 54 ans - de 600 ruches o\\xc3\\xb9 s\\'activent des milliers d\\'ouvri\\xc3\\xa8res ail\\xc3\\xa9es.\nDans cette atmosph\\xc3\\xa8re idyllique, \"l\\'an dernier nous avons obtenu 80 tonnes de miel\", se f\\xc3\\xa9licite Santiago, le visage prot\\xc3\\xa9g\\xc3\\xa9 d\\'un voile noir pour \\xc3\\xa9viter les piq\\xc3\\xbbres, alors que l\\'essaim s\\'agite pr\\xc3\\xa8s des broussailles.\nPartout dans le monde, scientifiques et d\\xc3\\xa9fenseurs de l\\'environnement tirent la sonnette d\\'alarme sur la diminution du nombre d\\'abeilles sous l\\'effet de l\\'agriculture intensive, des maladies et des pesticides.\nL\\'apiculture \\xc3\\xa0 Cuba / AFP\nMais pas \\xc3\\xa0 Cuba, o\\xc3\\xb9 les abeilles semblent particuli\\xc3\\xa8rement en forme. Leur environnement est devenu pur avec la crise \\xc3\\xa9conomique des ann\\xc3\\xa9es 1990 provoqu\\xc3\\xa9e par l\\'effondrement de l\\'Union sovi\\xc3\\xa9tique: celle-ci fournissait \\xc3\\xa0 l\\'\\xc3\\xaele des milliers de tonnes de pesticides, fertilisants et herbicides; quand cet apport a subitement cess\\xc3\\xa9, Cuba n\\'a pas eu d\\'autre choix que de d\\xc3\\xa9velopper des alternatives naturelles, ce qui a r\\xc3\\xa9duit \\xc3\\xa0 quasiment z\\xc3\\xa9ro le recours aux produits chimiques, si n\\xc3\\xa9fastes aux populations d\\'abeilles et \\xc3\\xa0 la qualit\\xc3\\xa9 du miel.\nA Cuba, la production moyenne est de 51 kilos de miel par ruche, un niveau consid\\xc3\\xa9r\\xc3\\xa9 comme \\xc3\\xa9lev\\xc3\\xa9.\nLes fr\\xc3\\xa8res Fundora, rois de l\\'apiculture sur l\\'\\xc3\\xaele, affichent des rendements jusqu\\'\\xc3\\xa0 trois fois sup\\xc3\\xa9rieurs, allant jusqu\\'\\xc3\\xa0 160 kilos de miel par ruche.\nEtiquettage d\\'un pot de miel dans une usine de conditionnement \\xc3\\xa0 La Havane, le 3 avril 2019 \\xc3\\xa0 Cuba / AFP\n\"Il n\\'y a pas de miracle, mais beaucoup de travail\", \"un travail sans rel\\xc3\\xa2che pour changer la reine, s\\xc3\\xa9lectionner les abeilles, faire tourner les nids\", explique Santiago, le visage tann\\xc3\\xa9 par les nombreuses heures pass\\xc3\\xa9es \\xc3\\xa0 travailler au soleil.\nDe leurs 21 ruchers, \\xc3\\xa0 flanc de colline pr\\xc3\\xa8s du village de Navajas (140 km \\xc3\\xa0 l\\'est de La Havane), les deux fr\\xc3\\xa8res extraient un miel qu\\'ils assurent \"propre\", libre de tout produit chimique.\n- 95% de la production export\\xc3\\xa9e -\nDes apiculteurs collectent le miel de ruches \\xc3\\xa0 Navajas, le 21 mars 2019 \\xc3\\xa0 Cuba / AFP\nMalgr\\xc3\\xa9 ses 8.834 tonnes de miel produites en 2018 - soit 1.300 de plus que l\\'objectif vis\\xc3\\xa9 par l\\'Entreprise apicole cubaine (Apicuba, public) - Cuba reste bien loin derri\\xc3\\xa8re l\\'Argentine, premier producteur d\\'Am\\xc3\\xa9rique latine avec 76.000 tonnes de miel en 2018, selon les chiffres de 2017 de l\\'Agence des Nations unies pour l\\'agriculture et l\\'alimentation (FAO).\nSur le total cubain, \"environ 1.900 tonnes\" ont \\xc3\\xa9t\\xc3\\xa9 certifi\\xc3\\xa9es comme miel biologique, un \"record\" national, se f\\xc3\\xa9licite aupr\\xc3\\xa8s de l\\'AFP le directeur de la technique et du d\\xc3\\xa9veloppement d\\'Apicuba, Dayron Alvarez.\nPresque toute la production de miel cubain est export\\xc3\\xa9e (95%), essentiellement vers l\\'Allemagne, la France, l\\'Espagne, la Grande-Bretagne et la Suisse, pour un chiffre d\\'affaires de 18 millions de dollars en 2017. Et \"nous essayons d\\'entrer sur le march\\xc3\\xa9 chinois et celui de l\\'Arabie saoudite\", indique M. Alvarez.\nR\\xc3\\xa9colte de miel chez un apiculteur de Navajas, le 21 mars 2019 \\xc3\\xa0 Cuba / AFP\nApicuba a le monopole sur l\\'exportation : les apiculteurs ayant plus de cinq ruches doivent lui vendre leur miel. En \\xc3\\xa9change, l\\'organisme leur fournit \\xc3\\xa0 prix r\\xc3\\xa9duits carburant et mat\\xc3\\xa9riel.\nIl paie jusqu\\'\\xc3\\xa0 1.000 dollars par tonne aux apiculteurs (l\\'\\xc3\\xaele en compte 1.660) et vend son miel \\xc3\\xa0 des prix diff\\xc3\\xa9rents selon les pays, qui ne sont pas rendus publics. A partir des chiffres de 2017, on peut en d\\xc3\\xa9duire un prix moyen de 2.655 dollars la tonne.\nAvec une qualit\\xc3\\xa9 excellente gr\\xc3\\xa2ce \\xc3\\xa0 \"la tendance \\xc3\\xa0 peu utiliser les produits chimiques\", explique le biologiste Adolfo P\\xc3\\xa9rez, directeur du Centre d\\'investigations apicoles.\n- \"Nid pi\\xc3\\xa8ge\" -\nDans la campagne cubaine, les abeilles ne sont expos\\xc3\\xa9es \\xc3\\xa0 aucun grand risque naturel ni menace humaine et profitent d\\'une temp\\xc3\\xa9rature estivale toute l\\'ann\\xc3\\xa9e et d\\'une humidit\\xc3\\xa9 qui leur assure des fleurs en permanence, affirme Santiago.\n\"Nous n\\'utilisons aucun produit chimique lors de la fumigation des ruchers ou du d\\xc3\\xa9sherbage\", ni \"aucun antibiotique\", ajoute-t-il, des produits de toute fa\\xc3\\xa7on difficiles \\xc3\\xa0 obtenir en raison de l\\'embargo am\\xc3\\xa9ricain en vigueur depuis 1962.\nDes ruches \\xc3\\xa0 Navajas, le 21 mars 2019 \\xc3\\xa0 Cuba / AFP\nIl faut parfois ruser: ainsi, pour \"contr\\xc3\\xb4ler\" le Varroa destructor, un acarien d\\xc3\\xa9vastateur pour les abeilles, les Fundora utilisent la technique du \"nid pi\\xc3\\xa8ge\" qui attire le parasite et le d\\xc3\\xa9tourne du reste de la ruche.\nC\\'est jour de r\\xc3\\xa9colte et les deux fr\\xc3\\xa8res grimpent la montagne dans leur vieux camion baptis\\xc3\\xa9 \"Frankenstein\", accompagn\\xc3\\xa9s de huit jeunes qu\\'ils r\\xc3\\xa9mun\\xc3\\xa8rent 80 dollars par mois, 50 de plus que le salaire moyen.\nIls sont presque tous en tenue militaire, car celle-ci est r\\xc3\\xa9sistante et d\\'une couleur que les abeilles \"ne voient pas\".\nSous un soleil \\xc3\\xa9crasant, ils vont passer la journ\\xc3\\xa9e \\xc3\\xa0 collecter les nids d\\'abeilles pour les introduire dans une centrifugeuse m\\xc3\\xa9canique, qui s\\xc3\\xa9pare, \\xc3\\xa0 coups de manivelle, la cire du miel.\nRogelio se plaint de ses \\xc3\\xa9quipements \"un peu archa\\xc3\\xafques\": \"Il nous faudrait une centrifugeuse efficace pour extraire le miel, et le camion est tr\\xc3\\xa8s vieux\". Il veut continuer de \"bien\" travailler, mais esp\\xc3\\xa8re obtenir \"un peu plus de moyens\".",
    "title": "A Cuba, les abeilles butinent heureuses et leur miel ravit l'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Culture/A-Cuba-abeilles-butinent-heureuses-leur-miel-ravit-Europe-2019-04-10-1301014735"
}