{
    "authors": [],
    "date_download": "2019-04-10 14:20:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Nathalie Loiseau lors d'un d\\xc3\\xa9bat organis\\xc3\\xa9 par RFI et France 24 le 9 avril 2019 / AFPNathalie Loiseau, t\\xc3\\xaate de liste LREM pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes, plaide pour \"au minimum un Smic dans tous les pays de l'UE\" et \"un acte II de la r\\xc3\\xa9forme des...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FLoiseau-LREM-minimum-Smic-tous-pays-UE-2019-04-10-1301014686.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014686/Nathalie-Loiseaud-debat-organise-RFI-France-24-9-avril-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Nathalie Loiseau lors d\\'un d\\xc3\\xa9bat organis\\xc3\\xa9 par RFI et France 24 le 9 avril 2019 / AFP\nNathalie Loiseau, t\\xc3\\xaate de liste LREM pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes, plaide pour \"au minimum un Smic dans tous les pays de l\\'UE\" et \"un acte II de la r\\xc3\\xa9forme des travailleurs d\\xc3\\xa9tach\\xc3\\xa9s\".\n\"Je veux que l\\xe2\\x80\\x99Europe rime avec le mot social !\", dit-elle dans un entretien au Parisien mis en ligne mardi soir.\nAlors qu\\'\"aujourd\\xe2\\x80\\x99hui, six pays n\\xe2\\x80\\x99ont m\\xc3\\xaame pas de Smic\", elle souhaite \"au minimum un Smic dans tous les pays de l\\xe2\\x80\\x99UE. Et, partout, un Smic qui permette un revenu d\\xc3\\xa9cent. C\\xe2\\x80\\x99est-\\xc3\\xa0-dire, par pays, au moins la moiti\\xc3\\xa9 du salaire m\\xc3\\xa9dian\".\nSelon elle cette question doit \\xc3\\xaatre trait\\xc3\\xa9e \"avec le m\\xc3\\xaame s\\xc3\\xa9rieux que nous le faisons pour le budget\", c\\'est-\\xc3\\xa0-dire qu\\'un \"conseil des ministres du travail europ\\xc3\\xa9en\" devrait \\xc3\\xaatre consacr\\xc3\\xa9 chaque ann\\xc3\\xa9e au Smic, avec pour objectif d\\'\"amener les pays europ\\xc3\\xa9ens les plus pauvres \\xc3\\xa0 augmenter leur salaire minimum\".\n\"Cela ne fera pas du Smic bulgare un Smic fran\\xc3\\xa7ais du jour au lendemain, mais il y aura une dynamique\", d\\xc3\\xa9fend-elle.\nFace aux pays europ\\xc3\\xa9ens les plus pauvres qui re\\xc3\\xa7oivent chaque ann\\xc3\\xa9e des fonds europ\\xc3\\xa9ens, sans contreparties en mati\\xc3\\xa8re sociale, comme la Hongrie, elle plaide pour \"conditionner le versement\" de ces fonds. \"Il faut une r\\xc3\\xa8gle claire: quand on fait un tel dumping, on ne peut pas demander de l\\xe2\\x80\\x99aide de l\\xe2\\x80\\x99Europe\", estime la candidate LREM.\nEn outre, pour parvenir \\xc3\\xa0 unifier la fiscalit\\xc3\\xa9 europ\\xc3\\xa9enne, il faut \"mettre fin \\xc3\\xa0 l\\xe2\\x80\\x99exigence de l\\xe2\\x80\\x99unanimit\\xc3\\xa9 pour prendre des d\\xc3\\xa9cisions\" dans ce domaine et \"passer \\xc3\\xa0 la majorit\\xc3\\xa9 qualifi\\xc3\\xa9e\", estime-t-elle. Et si cette unanimit\\xc3\\xa9 en mati\\xc3\\xa8re fiscale est aujourd\\'hui inscrite dans les trait\\xc3\\xa9s europ\\xc3\\xa9ens, elle fait valoir qu\\'\"un trait\\xc3\\xa9, \\xc3\\xa7a se r\\xc3\\xa9forme\".\nMme Loiseau d\\xc3\\xa9fend par ailleurs un \"acte II de la r\\xc3\\xa9forme des travailleurs d\\xc3\\xa9tach\\xc3\\xa9s en imposant le paiement des cotisations sociales les plus g\\xc3\\xa9n\\xc3\\xa9reuses, entre celles du pays d\\xe2\\x80\\x99origine et du pays d\\xe2\\x80\\x99accueil\".\n\"Dans le cas, par exemple, d\\xe2\\x80\\x99un travailleur bulgare en France, l\\xe2\\x80\\x99employeur paie le niveau de cotisation fran\\xc3\\xa7ais. Et le montant des cotisations sociales retournera en Bulgarie, dans un Fonds europ\\xc3\\xa9en qui aidera ce pays \\xc3\\xa0 avoir une vraie protection sociale de ses travailleurs\", explique-t-elle.",
    "title": "Loiseau (LREM) pour \"au minimum un Smic dans tous les pays de l'UE\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Loiseau-LREM-minimum-Smic-tous-pays-UE-2019-04-10-1301014686"
}