{
    "authors": [
        "Kenzo Tribouillard Afp"
    ],
    "date_download": "2019-04-01 06:10:42+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Poursuivi pour escroquerie et d\\xc3\\xa9tournement de fonds publics, l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires encourt sept ans de prison.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FLe-requisitoire-proces-Tapie-attendu-lundi-2019-04-01-1201012643.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012643/ansles-faits-proces-Bernard-Tapie-escroquerie-affaire-arbitrage-controverse-2008-entre-lundi-1er-avril-derniere-ligne-droite_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le proc\\xc3\\xa8s de Bernard Tapie entre dans sa quatri\\xc3\\xa8me et derni\\xc3\\xa8re semaine. Jug\\xc3\\xa9 depuis le 11\\xc2\\xa0mars devant la 11e chambre du tribunal correctionnel de Paris, l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires de 76\\xc2\\xa0ans ne saura pas en ce d\\xc3\\xa9but de printemps s\\xe2\\x80\\x99il est condamn\\xc3\\xa9 ou pas. Le jugement sera probablement mis en d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9. Mais le principal des six pr\\xc3\\xa9venus de ce dossier complexe et technique doit entendre ce lundi 1er\\xc2\\xa0avril de la bouche des repr\\xc3\\xa9sentants du parquet quelle peine est r\\xc3\\xa9clam\\xc3\\xa9e \\xc3\\xa0 son encontre.\nBernard Tapie encourt sept\\xc2\\xa0ans de prison\nLe r\\xc3\\xa9quisitoire est en effet programm\\xc3\\xa9 en milieu apr\\xc3\\xa8s-midi. Il devrait \\xc3\\xaatre prononc\\xc3\\xa9 \\xc3\\xa0 deux voix, celles des deux procureurs de la R\\xc3\\xa9publique qui portent l\\xe2\\x80\\x99accusation pour le minist\\xc3\\xa8re public, Christophe Perruaux et Nicolas Ba\\xc3\\xafetto. L\\xe2\\x80\\x99ex-patron de l\\xe2\\x80\\x99Olympique de Marseille encourt sept ans de prison et 375\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac d\\xe2\\x80\\x99amende pour \\xc2\\xab\\xc2\\xa0escroquerie\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9tournement de fonds publics\\xc2\\xa0\\xc2\\xbb.\nBernard Tapie face aux juges\nIl lui est reproch\\xc3\\xa9 d\\xe2\\x80\\x99avoir organis\\xc3\\xa9 un arbitrage frauduleux pour solder \\xc3\\xa0 son avantage son contentieux avec le Cr\\xc3\\xa9dit lyonnais, h\\xc3\\xa9ritage de la vente d\\xe2\\x80\\x99Adidas dans les ann\\xc3\\xa9es 1990, un trio d\\xe2\\x80\\x99arbitres lui ayant finalement accord\\xc3\\xa9 en 2008 404\\xc2\\xa0millions d\\xe2\\x80\\x99euros. Depuis, cette d\\xc3\\xa9cision a \\xc3\\xa9t\\xc3\\xa9 annul\\xc3\\xa9e en f\\xc3\\xa9vrier\\xc2\\xa02015 par la justice civile pour \\xc2\\xab\\xc2\\xa0fraude\\xc2\\xa0\\xc2\\xbb et Bernard Tapie a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9finitivement condamn\\xc3\\xa9 en 2017 par la Cour de cassation \\xc3\\xa0 rembourser les sommes per\\xc3\\xa7ues, soit 240\\xc2\\xa0millions.\n525\\xc2\\xa0millions de dommages et int\\xc3\\xa9r\\xc3\\xaats\nMais ce remboursement tra\\xc3\\xaene en longueur et son r\\xc3\\xa8glement constitue un autre feuilleton juridique. En attendant, les parties civiles dans l\\xe2\\x80\\x99actuel proc\\xc3\\xa8s p\\xc3\\xa9nal continuent d\\xe2\\x80\\x99agiter la note. L\\xe2\\x80\\x99\\xc3\\x89tat et le CDR, le consortium de r\\xc3\\xa9alisation charg\\xc3\\xa9 de g\\xc3\\xa9rer le passif du Cr\\xc3\\xa9dit lyonnais, demandent le paiement solidaire de 525\\xc2\\xa0millions d\\xe2\\x80\\x99euros de dommages et int\\xc3\\xa9r\\xc3\\xaats.\nLeurs avocats, qui plaideront ce lundi 1er\\xc2\\xa0avril dans la matin\\xc3\\xa9e, r\\xc3\\xa9clament en outre respectivement un million et 500\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac au titre du pr\\xc3\\xa9judice moral. Leurs confr\\xc3\\xa8res de la d\\xc3\\xa9fense, eux, prendront la parole \\xc3\\xa0 partir du mardi 2\\xc2\\xa0avril. Leurs plaidoiries doivent s\\xe2\\x80\\x99\\xc3\\xa9chelonner sur trois et \\xc3\\xa9ventuellement quatre jours.",
    "title": "Le r\\xc3\\xa9quisitoire dans le proc\\xc3\\xa8s Tapie attendu ce lundi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Le-requisitoire-proces-Tapie-attendu-lundi-2019-04-01-1201012643"
}