{
    "authors": [
        "Marie-Laure Aveline La Nouvelle R Maxppp"
    ],
    "date_download": "2019-04-02 07:36:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "L\\xe2\\x80\\x99abbaye Sainte-Croix, \\xc3\\xa0 quelques kilom\\xc3\\xa8tres au sud de Poitiers (Vienne), souhaite construire un oratoire pour un fragment de la vraie croix, et fait appel au financement participatif pour y arriver. Cela fait 1\\xc2\\xa0450\\xc2\\xa0ans que le monast\\xc3\\xa8re abrite et v\\xc3\\xa9n\\xc3\\xa8re cette relique, donn\\xc3\\xa9e au VIe\\xc2\\xa0si\\xc3\\xa8cle par Justin II, empereur de Constantinople, \\xc3\\xa0 sainte Radegonde, fondatrice de l\\xe2\\x80\\x99abbaye.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FConstruction-dun-oratoire-relique-croix-Poitiers-2019-04-02-1201012874.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012874/soeurs-labbaye-Sainte-Croix-Saint-Benoit-lance-financement-participatifla-relique-Croix-Jesus_0_1233_1012.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99abbaye Sainte-Croix de Poitiers (Vienne), abrite un tr\\xc3\\xa9sor \\xc2\\xab\\xc2\\xa0inestimable\\xc2\\xa0\\xc2\\xbb, une relique de la vraie croix, donn\\xc3\\xa9e en 569 par Justin II, empereur de Constantinople, \\xc3\\xa0 sainte Radegonde, reine des Francs. Transf\\xc3\\xa9r\\xc3\\xa9e \\xc3\\xa0 Saint-Beno\\xc3\\xaet en 1965, \\xc3\\xa0 quelques kilom\\xc3\\xa8tres au sud de Poitiers, l\\xe2\\x80\\x99abbaye d\\xc3\\xa9sire construire un oratoire pour la relique, dont l\\xe2\\x80\\x99inauguration aura lieu le 19\\xc2\\xa0novembre 2019 pour les 1\\xc2\\xa0450\\xc2\\xa0ans de son arriv\\xc3\\xa9e au c\\xc5\\x93ur de la communaut\\xc3\\xa9 religieuse.\nL\\xe2\\x80\\x99abbaye, qui est aujourd\\xe2\\x80\\x99hui la plus ancienne communaut\\xc3\\xa9 monastique f\\xc3\\xa9minine de France, avait alors re\\xc3\\xa7u pour mission de \\xc2\\xab\\xc2\\xa0garder, prot\\xc3\\xa9ger et v\\xc3\\xa9n\\xc3\\xa9rer\\xc2\\xa0\\xc2\\xbb la sainte croix, peut-on lire sur le site Internet de la communaut\\xc3\\xa9.\nFinancer l\\xe2\\x80\\x99oratoire\nJusqu\\xe2\\x80\\x99\\xc3\\xa0 maintenant, la relique \\xc3\\xa9tait expos\\xc3\\xa9e \\xc3\\xa0 la v\\xc3\\xa9n\\xc3\\xa9ration du public le premier dimanche de chaque mois. Les neuf s\\xc5\\x93urs b\\xc3\\xa9n\\xc3\\xa9dictines souhaitent d\\xc3\\xa9sormais construire un oratoire afin de permettre au plus grand nombre de venir v\\xc3\\xa9n\\xc3\\xa9rer la relique. Aux yeux de s\\xc5\\x93ur Mireille, abbesse, cette relique \\xc2\\xab\\xc2\\xa0inestimable\\xc2\\xa0\\xc2\\xbb constitue le \\xc2\\xab\\xc2\\xa0c\\xc5\\x93ur de la communaut\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb.\nLe projet d\\xe2\\x80\\x99un oratoire s\\xc3\\xa9curis\\xc3\\xa9 ouvert \\xc3\\xa0 tous, jouxtant l\\xe2\\x80\\x99\\xc3\\xa9glise au c\\xc5\\x93ur m\\xc3\\xaame de l\\xe2\\x80\\x99abbaye, est \\xc3\\xa9valu\\xc3\\xa9 \\xc3\\xa0 un montant total de 130\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac. Une premi\\xc3\\xa8re campagne de financement participatif a \\xc3\\xa9t\\xc3\\xa9 ouverte sur le site Credo Funding afin de venir en aide \\xc3\\xa0 l\\xe2\\x80\\x99abbaye et de permettre l\\xe2\\x80\\x99inauguration de l\\xe2\\x80\\x99oratoire pour le 19\\xc2\\xa0novembre 2019.\n\\xc2\\xab\\xc2\\xa0Nous voulons proposer un espace pour que les gens puissent se recueillir et faire une exp\\xc3\\xa9rience spirituelle\\xc2\\xa0\\xc2\\xbb, explique s\\xc5\\x93ur Mireille. La relique sera \\xc2\\xab\\xc2\\xa0visible mais tr\\xc3\\xa8s prot\\xc3\\xa9g\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, ajoute-t-elle en d\\xc3\\xa9signant l\\xe2\\x80\\x99espace d\\xc3\\xa9di\\xc3\\xa9 au fragment de la sainte croix et \\xc3\\xa0 son reliquaire pour lequel les religieuses exigent la \\xc2\\xab\\xc2\\xa0meilleure des protections\\xc2\\xa0\\xc2\\xbb.\nUn objet \\xc2\\xab\\xc2\\xa0inestimable\\xc2\\xa0\\xc2\\xbb de patrimoine\nCe lieu, \\xc2\\xab\\xc2\\xa0signe de l\\xe2\\x80\\x99unit\\xc3\\xa9 des chr\\xc3\\xa9tiens d\\xe2\\x80\\x99Occident et d\\xe2\\x80\\x99Orient autour de la croix\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise la communaut\\xc3\\xa9 religieuse, \\xc2\\xab\\xc2\\xa0permettra aux visiteurs de toutes sensibilit\\xc3\\xa9s et cultures de d\\xc3\\xa9couvrir la relique et son r\\xc3\\xa9ceptacle\\xc2\\xa0\\xc2\\xbb. Le reliquaire, class\\xc3\\xa9 aux Monuments Historiques, est constitu\\xc3\\xa9 d\\xe2\\x80\\x99un \\xc3\\xa9mail byzantin datant du haut Moyen \\xc3\\x82ge.\nPourquoi v\\xc3\\xa9n\\xc3\\xa9rer des reliques\\xe2\\x80\\x89? Christine Gilbert, animatrice en pastorale\nCette pi\\xc3\\xa8ce unique, mondialement connue, attise depuis longtemps l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat des mus\\xc3\\xa9es, des scientifiques et des chercheurs. N\\xc3\\xa9anmoins, il est \\xc2\\xab\\xc2\\xa0trop risqu\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb de d\\xc3\\xa9placer le reliquaire ou de d\\xc3\\xa9voiler la relique \\xc3\\xa0 la demande, confie s\\xc5\\x93ur Mireille, qui mentionne aussi la pr\\xc3\\xa9sence dans l\\xe2\\x80\\x99abbaye du pupitre de sainte Radegonde, dat\\xc3\\xa9 comme \\xc3\\xa9tant le plus ancien meuble de France.",
    "title": "Construction d\\xe2\\x80\\x99un oratoire pour une relique de la croix \\xc3\\xa0 Poitiers",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Construction-dun-oratoire-relique-croix-Poitiers-2019-04-02-1201012874"
}