{
    "authors": [],
    "date_download": "2019-04-02 14:48:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force Ouvri\\xc3\\xa8re Yves Veyrier lors d'une manifestation \\xc3\\xa0 Paris, le 7 f\\xc3\\xa9vrier 2019 / AFP/ArchivesLe secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force Ouvri\\xc3\\xa8re Yves Veyrier a reconnu mardi que l'action syndicale n'avait pas permis de \"grande...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FVeyrier-FO-pas-grande-conquete-sociale-due-syndicalisme-35-ans-2019-04-02-1301012943.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301012943/secretaire-general-Force-Ouvriere-Yves-Veyrierd-manifestation-Paris-7-fevrier-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force Ouvri\\xc3\\xa8re Yves Veyrier lors d\\'une manifestation \\xc3\\xa0 Paris, le 7 f\\xc3\\xa9vrier 2019 / AFP/Archives\nLe secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de Force Ouvri\\xc3\\xa8re Yves Veyrier a reconnu mardi que l\\'action syndicale n\\'avait pas permis de \"grande conqu\\xc3\\xaate sociale depuis 35 ans\" mais a d\\xc3\\xa9fendu \"ses r\\xc3\\xa9sultats dans les entreprises\", o\\xc3\\xb9 \"36.000 accords sont sign\\xc3\\xa9s chaque ann\\xc3\\xa9e\".\n\"En 35 ans de syndicalisme, je ne suis pas en \\xc3\\xa9tat d\\'afficher une grande conqu\\xc3\\xaate sociale due \\xc3\\xa0 l\\'action syndicale\", a reconnu M. Veyrier, invit\\xc3\\xa9 de l\\'Association des journalistes de l\\'information sociale (Ajis).\n\"Le mouvement syndical a obtenu plus de r\\xc3\\xa9sultats sur le terrain, dans les entreprises. Chaque ann\\xc3\\xa9e, 36.000 accords sont sign\\xc3\\xa9s dans les entreprises, on n\\'est pas coup\\xc3\\xa9 des salari\\xc3\\xa9s. Ne r\\xc3\\xa9duisons pas l\\'action syndicale \\xc3\\xa0 la gr\\xc3\\xa8ve et aux manifestations\", a-t-il plaid\\xc3\\xa9.\nQuel que soit le mode d\\'action utilis\\xc3\\xa9 par les syndicats, \"c\\'est le nombre qui compte\" dans le succ\\xc3\\xa8s d\\'une mobilisation, a-t-il estim\\xc3\\xa9. \"Et on n\\'a pas suffisamment le nombre avec nous\", a-t-il avanc\\xc3\\xa9 pour expliquer l\\'absence de succ\\xc3\\xa8s des journ\\xc3\\xa9es nationales d\\'action ces derni\\xc3\\xa8res ann\\xc3\\xa9es.\nLe responsable FO a estim\\xc3\\xa9 que le mouvement des \"gilets jaunes\" avait mis en \\xc3\\xa9vidence qu\\'\"une couche importante de salari\\xc3\\xa9s\" n\\'\\xc3\\xa9tait \"pas organis\\xc3\\xa9e collectivement par les syndicats\".\n\"Nombre de \\'gilets jaunes\\' b\\xc3\\xa9n\\xc3\\xa9ficient cependant du produit de l\\'action syndicale du pass\\xc3\\xa9\", que ce soit sur la retraite ou l\\'indemnisation ch\\xc3\\xb4mage, \"mais on n\\'est pas reconnu comme tel\", a-t-il jug\\xc3\\xa9.\nSelon, lui l\\'avenir national du syndicalisme sera d\\'ailleurs directement en lien avec \"l\\'\\xc3\\xa9volution de la protection sociale collective\".\nSi les syndicats sont \\xc3\\xa9cart\\xc3\\xa9s \"de la gestion de l\\'assurance ch\\xc3\\xb4mage, des retraites compl\\xc3\\xa9mentaires, de la concertation sur le Smic... que restera-t-il \\xc3\\xa0 faire d\\'autre que de la politique aux organisations nationales ?\", s\\'est-il interrog\\xc3\\xa9.\nM. Veyrier s\\'est dit \"tr\\xc3\\xa8s en col\\xc3\\xa8re contre les employeurs qui se font le plus discrets possible\" dans la d\\xc3\\xa9fense de ce paritarisme.\nLes employeurs consid\\xc3\\xa8rent que le financement de la protection sociale \"par l\\'ensemble de la population (par l\\'imp\\xc3\\xb4t) leur est plus favorable que par les seuls salari\\xc3\\xa9s\", a-t-il d\\xc3\\xa9plor\\xc3\\xa9.",
    "title": "Veyrier (FO ): \"pas de grande conqu\\xc3\\xaate sociale due au syndicalisme depuis 35 ans\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Veyrier-FO-pas-grande-conquete-sociale-due-syndicalisme-35-ans-2019-04-02-1301012943"
}