{
    "authors": [],
    "date_download": "2019-04-10 14:20:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 20:42:21",
    "description": "AFPLa t\\xc3\\xaate de liste PS/Place Publique aux Europ\\xc3\\xa9ennes, Rapha\\xc3\\xabl Glucksmann, et la cheffe de file de la majorit\\xc3\\xa9, Nathalie Loiseau, se sont affront\\xc3\\xa9s mardi sur les accords commerciaux sign\\xc3\\xa9s par l'UE, M. Glucksmann accusant Emmanuel Macron de ne...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-passe-armes-entre-Glucksmann-Loiseau-accords-commerciaux-2019-04-09-1301014631.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "AFP\nLa t\\xc3\\xaate de liste PS/Place Publique aux Europ\\xc3\\xa9ennes, Rapha\\xc3\\xabl Glucksmann, et la cheffe de file de la majorit\\xc3\\xa9, Nathalie Loiseau, se sont affront\\xc3\\xa9s mardi sur les accords commerciaux sign\\xc3\\xa9s par l\\'UE, M. Glucksmann accusant Emmanuel Macron de ne pas tenir ses engagements climatiques.\n\"J\\'aimerais qu\\'on soit clair avant ces \\xc3\\xa9lections\", a lanc\\xc3\\xa9 M. Glucksmann lors d\\'un d\\xc3\\xa9bat organis\\xc3\\xa9 par France 24 et RFI, dans lequel figuraient \\xc3\\xa9galement Fran\\xc3\\xa7ois-Xavier Bellamy (LR), Manon Aubry (LFI) et Yannick Jadot (EELV).\n\"J\\'ai le souvenir que le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique avait dit qu\\'il n\\'y avait pas moyen de signer des accords de libre-\\xc3\\xa9change avec des puissances qui ne respecteraient pas les accords de Paris\", a-t-il poursuivi. \"Alors, pourquoi il y a eu un Conseil (entre repr\\xc3\\xa9sentants des Etats membres \\xc3\\xa0 Bruxelles) et (pourquoi) le repr\\xc3\\xa9sentant de la France vient d\\'acter l\\'ouverture de n\\xc3\\xa9gociations avec les Etats-Unis?\", s\\'est-il interrog\\xc3\\xa9, d\\xc3\\xa9plorant que M. Macron entretienne \"une forme de flou\".\n\"Nous ne signerons pas d\\'accord global de libre-\\xc3\\xa9change\" avec les Etats-Unis, qui ont annonc\\xc3\\xa9 quitter les accords de Paris sur le climat en juin 2017, s\\'est insurg\\xc3\\xa9e Nathalie Loiseau.\n\"Ca a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cid\\xc3\\xa9 il y a moins de 15 jours. La position est publique\", a soutenu Manon Aubry, en soutien \\xc3\\xa0 M. Glucksmann.\n\"Mme Loiseau, on est au coeur de cet +en m\\xc3\\xaame temps+ auquel on ne comprend plus rien. On ne peut pas dire qu\\'en m\\xc3\\xaame temps on ouvre des n\\xc3\\xa9gociations et qu\\'on ne signera pas de trait\\xc3\\xa9s\", a insist\\xc3\\xa9 Fran\\xc3\\xa7ois-Xavier Bellamy.\nEn r\\xc3\\xa9alit\\xc3\\xa9, la France bloque pour l\\'instant, seule contre les 27 autres Etats membres, l\\'ouverture de n\\xc3\\xa9gociations commerciales entre l\\'Union europ\\xc3\\xa9enne et les Etats-Unis en vue d\\'un accord non pas global mais limit\\xc3\\xa9 aux seuls biens industriels.\nLa position de Paris inqui\\xc3\\xa8te particuli\\xc3\\xa8rement l\\'Allemagne, au moment ou le pr\\xc3\\xa9sident am\\xc3\\xa9ricain Donald Trump menace de taxer l\\'industrie automobile europ\\xc3\\xa9enne, secteur vital pour Berlin.\nLe 3 avril, la France a formul\\xc3\\xa9 trois demandes pour \\xc3\\xa9ventuellement d\\xc3\\xa9bloquer la situation: abroger le mandat du TTIP, du nom d\\'un large accord commercial n\\xc3\\xa9goci\\xc3\\xa9 entre Bruxelles et Washington, suspendu en 2016 et tr\\xc3\\xa8s impopulaire ; exclure de ces n\\xc3\\xa9gociations l\\'agriculture et des secteurs sensibles de la p\\xc3\\xaache ; et utiliser tout au long des n\\xc3\\xa9gociations une \\xc3\\xa9tude d\\'impact environnementale pour s\\'assurer que l\\'accord avec Washington respectera l\\'Accord de Paris.\n\"La France a pos\\xc3\\xa9 ses conditions. Il n\\xe2\\x80\\x99y a pas d\\xe2\\x80\\x99accord\" pour rouvrir des n\\xc3\\xa9gociations, a soulign\\xc3\\xa9 une source europ\\xc3\\xa9enne interrog\\xc3\\xa9e par l\\'AFP.",
    "title": "passe d'armes entre Glucksmann et Loiseau sur les accords commerciaux",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-passe-armes-entre-Glucksmann-Loiseau-accords-commerciaux-2019-04-09-1301014631"
}