{
    "authors": [],
    "date_download": "2019-04-10 20:13:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le Britannique Alan Baxter, cr\\xc3\\xa9ateur de la soci\\xc3\\xa9t\\xc3\\xa9 de formation linguistique et culturelle \"Immersion in Anjou\", le 5 avril 2019 \\xc3\\xa0 Beaulieu-sur-Layon, au sud d'Angers / AFP\"Vous croyez qu\\xe2\\x80\\x99on va vivre assez longtemps pour en voir l\\xe2\\x80\\x99issue?\"...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FBrexit-Britanniques-Anjou-plein-desarroi-2019-04-10-1301014823.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014823/Britannique-June-Duckworth-bibliotheque-anglophone-Angers-5-avril-2019_1_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le Britannique Alan Baxter, cr\\xc3\\xa9ateur de la soci\\xc3\\xa9t\\xc3\\xa9 de formation linguistique et culturelle \"Immersion in Anjou\", le 5 avril 2019 \\xc3\\xa0 Beaulieu-sur-Layon, au sud d\\'Angers / AFP\n\"Vous croyez qu\\xe2\\x80\\x99on va vivre assez longtemps pour en voir l\\xe2\\x80\\x99issue?\" John Curd, 76 ans, retrait\\xc3\\xa9 install\\xc3\\xa9 depuis 2003 avec son \\xc3\\xa9pouse Pat, au Puy-Notre-Dame, en Anjou, est en plein d\\xc3\\xa9sarroi face aux atermoiements qui entourent la n\\xc3\\xa9gociation du Brexit.\n\"J\\xe2\\x80\\x99ai honte. Et le sentiment qu\\xe2\\x80\\x99on a gaspill\\xc3\\xa9 deux ans pour rien. Qu\\xe2\\x80\\x99est-ce qui justifie encore ce nouveau d\\xc3\\xa9lai ? Pour quelle finalit\\xc3\\xa9 ? On n\\xe2\\x80\\x99y comprend plus rien\", poursuit le septuag\\xc3\\xa9naire, alors que la Premi\\xc3\\xa8re ministre britannique Theresa May tente d\\'obtenir aupr\\xc3\\xa8s de l\\'Union europ\\xc3\\xa9enne un nouveau d\\xc3\\xa9lai, au-del\\xc3\\xa0 du 12 avril.\nContrairement \\xc3\\xa0 son \\xc3\\xa9pouse, John Curd \\xc3\\xa9tait \\xc3\\xa0 l\\'origine plut\\xc3\\xb4t favorable au Brexit.\n\"Pour elle, l\\xe2\\x80\\x99Europe, c\\xe2\\x80\\x99est le futur de nos enfants et petits-enfants. Conceptuellement, j\\xe2\\x80\\x99adh\\xc3\\xa8re mais, apr\\xc3\\xa8s le rejet du choix des Fran\\xc3\\xa7ais et des N\\xc3\\xa9erlandais contre le trait\\xc3\\xa9 constitutionnel en 2005, l\\xe2\\x80\\x99organisation politique europ\\xc3\\xa9enne m\\xe2\\x80\\x99inspire peu confiance\", confie-t-il.\nEn d\\xc3\\xa9saccord, le couple s\\xe2\\x80\\x99est abstenu de voter lors du r\\xc3\\xa9f\\xc3\\xa9rendum britannique du 23 juin 2016, mais il s\\xe2\\x80\\x99inqui\\xc3\\xa8te aujourd\\xe2\\x80\\x99hui pour son devenir administratif en France, \"surtout pour la Carte Vitale\". \"Sans elle, pourrons-nous avoir une compl\\xc3\\xa9mentaire ?\".\nLa Britannique June Duckworth (g) \\xc3\\xa0 la biblioth\\xc3\\xa8que anglophone d\\'Angers, le 5 avril 2019 / AFP\nA la Biblioth\\xc3\\xa8que anglophone d\\xe2\\x80\\x99Angers o\\xc3\\xb9 elle partage r\\xc3\\xa9guli\\xc3\\xa8rement du temps avec des compatriotes, June Duckworth, 76 ans elle aussi, ne dit pas autre chose : \"L\\xe2\\x80\\x99image que nous offrons me pr\\xc3\\xa9occupe. Je suis inqui\\xc3\\xa8te aussi pour l\\xe2\\x80\\x99avenir, pour l\\xe2\\x80\\x99industrie, pour l\\xe2\\x80\\x99\\xc3\\xa9conomie parce que je pense que le Brexit aura un effet \\xc3\\xa9norme\", estime-t-elle.\nSur le plan pratique, la retrait\\xc3\\xa9e qui effectue des allers-retours r\\xc3\\xa9guliers en Angleterre s\\xe2\\x80\\x99interroge sur les cons\\xc3\\xa9quences d\\xe2\\x80\\x99une sortie sans accord : \"Une r\\xc3\\xa9solution, s\\xe2\\x80\\x99il vous pla\\xc3\\xaet. D\\xe2\\x80\\x99une fa\\xc3\\xa7on ou d\\xe2\\x80\\x99une autre, pour que je puisse commencer \\xc3\\xa0 planifier\", implore-t-elle.\nPrendre la nationalit\\xc3\\xa9 fran\\xc3\\xa7aise ? Install\\xc3\\xa9 depuis 1985 \\xc3\\xa0 Angers, Gary Copsey se pose pour la premi\\xc3\\xa8re fois la question. \"Politiquement, c\\xe2\\x80\\x99est un tel flou artistique, t\\xc3\\xa9moigne cet ing\\xc3\\xa9nieur de 57 ans, p\\xc3\\xa8re de deux enfants, binationaux eux. \"Moi, je vivais tr\\xc3\\xa8s bien la +cohabitation+ jusqu\\xe2\\x80\\x99alors et je pensais sinc\\xc3\\xa8rement qu\\xe2\\x80\\x99un deal serait trouv\\xc3\\xa9. Mais s\\xe2\\x80\\x99il le faut, je le ferai par n\\xc3\\xa9cessit\\xc3\\xa9\".\n- \"sujet qui f\\xc3\\xa2che en famille\" -\nCr\\xc3\\xa9ateur de la soci\\xc3\\xa9t\\xc3\\xa9 de formation linguistique et culturelle \"Immersion in Anjou\" \\xc3\\xa0 Beaulieu-sur-Layon au sud d\\xe2\\x80\\x99Angers, Alan Baxter, 73 ans, dont la demande de double-nationalit\\xc3\\xa9 est en cours, partage le m\\xc3\\xaame raisonnement. Pour l\\xe2\\x80\\x99avenir de son entreprise et de ses 21 collaborateurs.\nMaxime Tait, fils d\\xe2\\x80\\x99un expatri\\xc3\\xa9 britannique et fondateur de la confiserie QK, dans sa boutique, le 5 avril 2019 \\xc3\\xa0 Angers / AFP\n\"Si le Brexit a lieu, j\\xe2\\x80\\x99esp\\xc3\\xa8re qu\\xe2\\x80\\x99un deal facilitera le droit de travailler en France et en Europe. Et que les choses ne seront pas plus compliqu\\xc3\\xa9es pour les autorisations\".\nDans le centre d\\xe2\\x80\\x99Angers, Maxime Tait, fils d\\xe2\\x80\\x99un expatri\\xc3\\xa9 britannique et fondateur de la confiserie QK (6 salari\\xc3\\xa9s, 750.000 euros de chiffre d\\'affaire) appr\\xc3\\xa9hende lui aussi l\\'avenir.\nIl importe 90% des bonbons traditionnels anglais commercialis\\xc3\\xa9s dans ses boutiques, \\xc3\\xa0 Nantes, Tours et Rennes: \"15% de droits de douane, une marge qui baisse mais je ne vendrai jamais autre chose que des produits britanniques, \\xc3\\xa7a c\\xe2\\x80\\x99est clair. Donc soit on paiera plus cher, nous, mais l\\xe2\\x80\\x99impact on ne le fera pas ressentir sur les clients\".\n\"Profond\\xc3\\xa9ment europ\\xc3\\xa9en\", le jeune entrepreneur avoue que le Brexit est devenu \"le sujet qui f\\xc3\\xa2che dans sa famille\". Lui souhaite que le Royaume-Uni reste dans l\\xe2\\x80\\x99UE : \"Pas uniquement pour des raisons commerciales, c\\xe2\\x80\\x99est le sens de l\\xe2\\x80\\x99Histoire pour moi\".\nSelon la pr\\xc3\\xa9fecture de Maine-et-Loire, 1.250 citoyens britanniques sont recens\\xc3\\xa9s aujourd\\xe2\\x80\\x99hui dans le d\\xc3\\xa9partement. En 2018, une trentaine ont obtenu leur naturalisation.",
    "title": "les Britanniques d'Anjou en plein d\\xc3\\xa9sarroi",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Brexit-Britanniques-Anjou-plein-desarroi-2019-04-10-1301014823"
}