{
    "authors": [
        "Anne-Christine Poujoulat Afp"
    ],
    "date_download": "2019-04-06 15:02:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "Samedi 6 avril, plusieurs manifestations de gilets jaunes sont organis\\xc3\\xa9es, avec, en toile de fond, la fin du \\xc2\\xab\\xc2\\xa0grand d\\xc3\\xa9bat national\\xc2\\xa0\\xc2\\xbb et la censure de la loi anticasseurs. Quelques incidents \\xc3\\xa9taient \\xc3\\xa0 d\\xc3\\xa9plorer \\xc3\\xa0 Rouen en milieu d\\xe2\\x80\\x99apr\\xc3\\xa8s-midi.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGilets-jaunes-acte-21-2019-04-06-1201013933.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/06/1201013933/Rassemblement-gilets-jaunes-Place-Republique-Paris-samedi-6-avril_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Cinq mois apr\\xc3\\xa8s leur naissance, les \\xc2\\xabgilets jaunes\\xc2\\xbb ont commenc\\xc3\\xa9 samedi 6 avril \\xc3\\xa0 se rassembler dans plusieurs villes, trois jours apr\\xc3\\xa8s la censure de l\\xe2\\x80\\x99article cl\\xc3\\xa9 de la loi anticasseurs qui pr\\xc3\\xa9voyait des interdictions administratives de manifester et avant la synth\\xc3\\xa8se du grand d\\xc3\\xa9bat national, sur la base de la masse des contributions des citoyens recueillies partout en France.\nPour cet acte 21, un appel au rassemblement national a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9 \\xc3\\xa0 Rouen et, \\xc3\\xa0 Paris, deux manifestations on \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9clar\\xc3\\xa9es en pr\\xc3\\xa9fecture. L\\'une, \\xc3\\xa0 l\\'appel notamment de Sophie Tissier, une des figures des gilets jaunes, part de la gare Montparnasse et doit rallier le bassin de la Villette.\nL\\'autre, relay\\xc3\\xa9e par Eric Drouet, autre personnalit\\xc3\\xa9 c\\xc3\\xa9l\\xc3\\xa8bre du mouvement, va de la place de la R\\xc3\\xa9publique jusqu\\'au quartier de la D\\xc3\\xa9fense (qui regroupe beaucoup d\\xe2\\x80\\x99entreprises) pour d\\xc3\\xa9noncer \\xc2\\xabl\\'art de l\\'optimisation fiscale\\xc2\\xbb.\nCe chauffeur routier de Seine-et-Marne a d\\xe2\\x80\\x99ailleurs \\xc3\\xa9t\\xc3\\xa9 verbalis\\xc3\\xa9 - sans \\xc3\\xaatre arr\\xc3\\xaat\\xc3\\xa9 - samedi 6 avril matin \\xc3\\xa0 proximit\\xc3\\xa9 des Champs-\\xc3\\x89lys\\xc3\\xa9es, pour \\xc2\\xab participation \\xc3\\xa0 une manifestation interdite \\xc2\\xbb, selon une source polici\\xc3\\xa8re qui n\\'a pas donn\\xc3\\xa9 plus de d\\xc3\\xa9tails. Fin mars, Eric Drouet avait \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 \\xc3\\xa0 une amende de 2 000 euros, dont 500 avec sursis, pour l\\'organisation de deux manifestations parisiennes \\xc2\\xabsans d\\xc3\\xa9claration pr\\xc3\\xa9alable\\xc2\\xbb.\nDes quartiers parisiens interdits de manifestation\nLes interdictions de manifester sur les Champs-\\xc3\\x89lys\\xc3\\xa9es, la place de l\\xe2\\x80\\x99\\xc3\\x89toile, ainsi que dans un vaste p\\xc3\\xa9rim\\xc3\\xa8tre comprenant l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e et l\\'Assembl\\xc3\\xa9e nationale, ont \\xc3\\xa9t\\xc3\\xa9 reconduites par le pr\\xc3\\xa9fet de police apr\\xc3\\xa8s les d\\xc3\\xa9bordements violents du samedi 16 mars.\nLa pr\\xc3\\xa9fecture de police a invit\\xc3\\xa9 les participants \\xc2\\xab \\xc3\\xa0 suivre imp\\xc3\\xa9rativement l\\'itin\\xc3\\xa9raire fix\\xc3\\xa9, \\xc3\\xa0 se d\\xc3\\xa9solidariser des groupes de personnes se masquant et s\\'appr\\xc3\\xaatant \\xc3\\xa0 commettre, ou commettant des violences et/ou des d\\xc3\\xa9gradations \\xc2\\xbb.\nQuelques centaines de personnes \\xc3\\xa9taient rassembl\\xc3\\xa9es \\xc3\\xa0 R\\xc3\\xa9publique ce 6 avril en d\\xc3\\xa9but d\\'apr\\xc3\\xa8s-midi, parmi lesquelles J\\xc3\\xa9r\\xc3\\xb4me Rodrigues, qui a perdu un oeil lors d\\'une manifestation fin janvier \\xc3\\xa0 Paris. \\xc2\\xab Il y a des samedis, comme aujourd\\'hui, on sait que \\xc3\\xa7a va \\xc3\\xaatre calme, parce qu\\'on se pr\\xc3\\xa9pare pour les grosses \\xc3\\xa0 venir, par exemple le 1er mai \\xc2\\xbb, estime Jean-Claude, 25 ans, venu du Val-de-Marne. \\xc2\\xab Les black blocks ? Ils m\\'ont sauv\\xc3\\xa9 plusieurs fois. Ils ont permis de ralentir les policiers qui tiraient \\xc3\\xa0 tout-va, \\xc3\\xa7a m\\'a laiss\\xc3\\xa9 le temps de m\\'enfuir. Je ne vais rien dire contre eux, j\\'acquiesce pas \\xc3\\xa0 tout ce qui se passe, mais bon... \\xc2\\xbb, poursuit ce manifestant...\nDans les r\\xc3\\xa9gions, un samedi \\xc2\\xab\\xc2\\xa0normal\\xc2\\xa0\\xc2\\xbb\nA Rouen, o\\xc3\\xb9 un appel \\xc3\\xa0 un rassemblement national a \\xc3\\xa9t\\xc3\\xa9 lanc\\xc3\\xa9, quelques centaines de manifestants s\\xe2\\x80\\x99\\xc3\\xa9taient d\\xc3\\xa9j\\xc3\\xa0 retrouv\\xc3\\xa9s samedi 6 avril en milieu de matin\\xc3\\xa9e, parmi lesquels des syndicalistes (notamment de la CGT). Ils tournaient autour du p\\xc3\\xa9rim\\xc3\\xa8tre interdit dans le centre-ville aux cris de \\xc2\\xab Macron, d\\xc3\\xa9gage pour de bon ! \\xc2\\xbb Selon la pr\\xc3\\xa9fecture, la foule correspond \\xc3\\xa0 une \\xc2\\xab jauge classique pour un samedi matin \\xc2\\xbb de mobilisation des gilets jaunes. Pourtant, dans l\\xe2\\x80\\x99apr\\xc3\\xa8s-midi, des \\xc3\\xa9chauffour\\xc3\\xa9es ont oppos\\xc3\\xa9es manifestants et forces de l\\xe2\\x80\\x99ordre. Des feux de poubelles ont \\xc3\\xa9t\\xc3\\xa9 allum\\xc3\\xa9s, du mobilier urbain d\\xc3\\xa9grad\\xc3\\xa9 et un engin de chantier enflamm\\xc3\\xa9 par quelques personnes cagoul\\xc3\\xa9es et v\\xc3\\xaatues de noir. Les pompiers sont intervenus, sous protection polici\\xc3\\xa8re, pour \\xc3\\xa9teindre l\\xe2\\x80\\x99incendie de l\\'engin de chantier.\nD\\'autres manifestations sont relay\\xc3\\xa9es sur les r\\xc3\\xa9seaux sociaux \\xc3\\xa0 Lyon, Dijon, Nice, Nantes, Montpellier, Bordeaux ou encore \\xc3\\xa0 Toulouse. A 14 heures, 6 300 personnes dont 3 100 \\xc3\\xa0 Paris, avaient \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9compt\\xc3\\xa9es.\nUne \\xc2\\xab Maison du peuple \\xc2\\xbb accueille l\\xe2\\x80\\x99\\xc2\\xab assembl\\xc3\\xa9e \\xc2\\xbb des gilets jaunes \\xc3\\xa0 Saint-Nazaire\nLa semaine derni\\xc3\\xa8re, l\\xe2\\x80\\x99acte 20 avait rassembl\\xc3\\xa9 33 700 personnes, selon les chiffres du minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur r\\xc3\\xa9guli\\xc3\\xa8rement contest\\xc3\\xa9 par les gilets jaunes qui de leur c\\xc3\\xb4t\\xc3\\xa9 ont revendiqu\\xc3\\xa9 105 084 manifestants.\nDes listes pour les municipales de 2020\\xe2\\x80\\x89?\nA Saint-Nazaire enfin, en Loire-Atlantique, plusieurs dizaines de d\\xc3\\xa9l\\xc3\\xa9gu\\xc3\\xa9s venus de toute la France se sont retrouv\\xc3\\xa9s pour la seconde \\xc2\\xab Assembl\\xc3\\xa9e des assembl\\xc3\\xa9es \\xc2\\xbb. Ils y ont \\xc3\\xa9voqu\\xc3\\xa9 l\\'id\\xc3\\xa9e - loin de faire l\\'unanimit\\xc3\\xa9 parmi eux - de construire des listes pour les municipales d\\'ici 2020, pour \\xc2\\xab enraciner le mouvement \\xc2\\xbb et \\xc2\\xab redevenir des citoyens \\xc3\\xa0 part enti\\xc3\\xa8re \\xc2\\xbb.",
    "title": "Gilets jaunes, acte 21",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Gilets-jaunes-acte-21-2019-04-06-1201013933"
}