{
    "authors": [],
    "date_download": "2019-04-03 09:51:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Un demandeur d'asile b\\xc3\\xa9n\\xc3\\xa9ficie d'une consultation m\\xc3\\xa9dicale effectu\\xc3\\xa9e par un membre de l'association \"M\\xc3\\xa9decine et Droit d'Asile\", \\xc3\\xa0 Lyon, le 2 avril 2019 / AFPIls sont une douzaine d'hommes et de femmes, d'un \\xc3\\xa2ge souvent avanc\\xc3\\xa9, tous...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FLe-delicat-diagnostic-medecins-droit-asile-2019-04-03-1301013179.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013179/demandeur-asile-beneficie-consultation-medicale-effectuee-membre-association-Medecine-Droit-Asile-Lyon-2-avril-2019_1_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Un demandeur d\\'asile b\\xc3\\xa9n\\xc3\\xa9ficie d\\'une consultation m\\xc3\\xa9dicale effectu\\xc3\\xa9e par un membre de l\\'association \"M\\xc3\\xa9decine et Droit d\\'Asile\", \\xc3\\xa0 Lyon, le 2 avril 2019 / AFP\nIls sont une douzaine d\\'hommes et de femmes, d\\'un \\xc3\\xa2ge souvent avanc\\xc3\\xa9, tous b\\xc3\\xa9n\\xc3\\xa9voles. Autrefois g\\xc3\\xa9n\\xc3\\xa9raliste, gyn\\xc3\\xa9co, cardiologue ou psychiatre, ces Lyonnais mettent leur retraite au service du droit d\\'asile.\n\"Je vais probablement m\\'arr\\xc3\\xaater dans les deux ans qui viennent mais j\\'aurais de la peine \\xc3\\xa0 m\\'en aller\", affirme le doyen, Joseph Biot, rencontr\\xc3\\xa9 par l\\'AFP la veille de son 90e anniversaire. \"\\xc3\\x87a fait un bail que tu dis \\xc3\\xa7a\", s\\'amuse \\xc3\\xa0 ses c\\xc3\\xb4t\\xc3\\xa9s Blaise de Pury, 82 ans.\nTous deux sont des figures de l\\'association M\\xc3\\xa9decine et Droit d\\'Asile (M\\xc3\\xa9DA), qui a remplac\\xc3\\xa9 il y a trois ans le Centre de Droit et \\xc3\\x89thique de la Sant\\xc3\\xa9 (CDES) cr\\xc3\\xa9\\xc3\\xa9 en 1988 au sein des Hospices Civils de Lyon.\nDepuis trois d\\xc3\\xa9cennies, une poign\\xc3\\xa9e de praticiens ont d\\xc3\\xa9livr\\xc3\\xa9 plus de 13.000 certificats m\\xc3\\xa9dicaux \\xc3\\xa0 des migrants d\\xc3\\xa9bout\\xc3\\xa9s par l\\'Office fran\\xc3\\xa7ais de protection des r\\xc3\\xa9fugi\\xc3\\xa9s et apatrides (Ofpra), pour \\xc3\\xa9tayer leur dossier d\\'appel devant la Commission des recours des r\\xc3\\xa9fugi\\xc3\\xa9s - devenue Cour nationale du droit d\\'asile (CNDA) en 2007.\nD\\xc3\\xa9licat travail d\\'expertise, \\xc3\\xa0 mi-chemin entre m\\xc3\\xa9decine l\\xc3\\xa9gale et humanitaire, que certains critiquent dans la profession.\nLe temps d\\'un entretien psychologique puis d\\'un examen clinique, il s\\'agit de d\\xc3\\xa9celer les traces qu\\'ont pu laisser les violences et pers\\xc3\\xa9cutions rapport\\xc3\\xa9es par le migrant. Dont la cr\\xc3\\xa9dibilit\\xc3\\xa9 du r\\xc3\\xa9cit reste soumise, in fine, au jugement de l\\'administration.\nIl y a trois ans, l\\'h\\xc3\\xb4pital public a mis dehors la petite \\xc3\\xa9quipe du CDES, invoquant des raisons budg\\xc3\\xa9taires tout en r\\xc3\\xa9clamant que ses membres passent un dipl\\xc3\\xb4me de l\\xc3\\xa9giste: \"A 80 berges, on les a envoy\\xc3\\xa9s chier\".\nUn demandeur d\\'asile b\\xc3\\xa9n\\xc3\\xa9ficie d\\'une consultation m\\xc3\\xa9dicale effectu\\xc3\\xa9e par un membre de l\\'association \"M\\xc3\\xa9decine et Droit d\\'Asile\", \\xc3\\xa0 Lyon, le 2 avril 2019 / AFP\nMais pour ces vieux militants de l\\'ind\\xc3\\xa9pendance alg\\xc3\\xa9rienne, des droits de l\\'Homme ou de l\\'avortement, fils de r\\xc3\\xa9sistant ou de d\\xc3\\xa9port\\xc3\\xa9 pour certains, pas question de renoncer \\xc3\\xa0 leur mission: en 2016, ils montent l\\'association M\\xc3\\xa9DA et s\\'installent dans deux maisons m\\xc3\\xa9dicales de la ville, inoccup\\xc3\\xa9es en journ\\xc3\\xa9e.\n- Cicatrices -\nDes demandeurs d\\'asile y d\\xc3\\xa9filent aujourd\\'hui trois jours par semaine devant 13 praticiens. \"On n\\'a jamais \\xc3\\xa9t\\xc3\\xa9 aussi nombreux mais on n\\'est pas de trop quand m\\xc3\\xaame\", souligne M. Biot.\nApr\\xc3\\xa8s avoir \\xc3\\xa9chou\\xc3\\xa9 \\xc3\\xa0 faire \\xc3\\xa9cole, il aimerait que le conseil de l\\'ordre encourage des vocations ailleurs en France. Car la demande reste soutenue: en 2018, quelque 800 certificats ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9livr\\xc3\\xa9s gratuitement \\xc3\\xa0 des personnes venues surtout d\\'Afrique et des Balkans.\nLors d\\'une consultation \\xc3\\xa0 laquelle l\\'AFP a pu assister en mars, une Nig\\xc3\\xa9riane racontait le calvaire d\\'un mariage forc\\xc3\\xa9, avec excision et plusieurs avortements, puis son p\\xc3\\xa9riple vers la France, via la Libye et l\\'Italie, pour finir aux mains d\\'un r\\xc3\\xa9seau de prostitution \\xc3\\xa0 Grenoble. Tout en parlant, elle arrachait les perles de son jean, une \\xc3\\xa0 une.\nDeux jours plus tard, un Guin\\xc3\\xa9en expliquait avoir fui son pays car on y pers\\xc3\\xa9cutait sa famille, soup\\xc3\\xa7onn\\xc3\\xa9e de r\\xc3\\xa9pandre le virus Ebola. Il pleurait en relatant la perte d\\'un proche au Mali, puis la travers\\xc3\\xa9e de la M\\xc3\\xa9diterran\\xc3\\xa9e sur un zodiac surcharg\\xc3\\xa9, source de cauchemars et de reviviscences.\nLes m\\xc3\\xa9decins, par principe, ne mettent pas la parole en doute.\n\"On entend parfois des histoires \\xc3\\xa0 coucher dehors. Mais tout d\\xc3\\xa9pend du point de vue\", consid\\xc3\\xa8re le Dr Michel Berger, 69 ans, pour qui les fluctuations ou les incoh\\xc3\\xa9rences d\\'un r\\xc3\\xa9cit n\\'excluent pas la r\\xc3\\xa9alit\\xc3\\xa9 des traumatismes.\nUn demandeur d\\'asile b\\xc3\\xa9n\\xc3\\xa9ficie d\\'une consultation m\\xc3\\xa9dicale effectu\\xc3\\xa9e par un membre de l\\'association \"M\\xc3\\xa9decine et Droit d\\'Asile\", \\xc3\\xa0 Lyon, le 2 avril 2019 / AFP\nAvec l\\'exp\\xc3\\xa9rience, les cicatrices de coups de couteau ou de br\\xc3\\xbblures de cigarette sont vite rep\\xc3\\xa9r\\xc3\\xa9es. Typiques aussi, les traces de bastonnade sur la plante des pieds. La torture se fait cependant de plus en plus discr\\xc3\\xa8te et il faut alors chercher \"dans le c\\xc5\\x93ur et dans la t\\xc3\\xaate: les viols, les menaces de mort, le harc\\xc3\\xa8lement y laissent des s\\xc3\\xa9quelles\", assure le Dr Edmond Wolf, 76 ans.\n\"On est souvent face \\xc3\\xa0 des gens qui n\\'ont pas l\\'habitude de se livrer\", explique son confr\\xc3\\xa8re G\\xc3\\xa9rard Ben Drihem, 85 ans. \"Certains se lib\\xc3\\xa8rent d\\'un coup\". R\\xc3\\xa9v\\xc3\\xa9lant parfois des choses inconnues de l\\'Ofpra. De quoi convaincre la CNDA ?\nDepuis 2015, une jurisprudence du Conseil d\\'\\xc3\\x89tat impose de mieux prendre en consid\\xc3\\xa9ration les certificats m\\xc3\\xa9dicaux. \"On n\\'apporte pas de certitudes bien s\\xc3\\xbbr, comment en avoir ? Mais les juges n\\'en ont pas plus que nous\", estime Joseph Biot.",
    "title": "Le d\\xc3\\xa9licat diagnostic des m\\xc3\\xa9decins du droit d'asile",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Le-delicat-diagnostic-medecins-droit-asile-2019-04-03-1301013179"
}