{
    "authors": [],
    "date_download": "2019-04-04 13:57:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Manifestation \\xc3\\xa0 Paris le 4 avril 2019 pour protester contre le projet de loi sur l'\\xc3\\xa9cole et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac / AFPPour la troisi\\xc3\\xa8me fois en quelques semaines, des enseignants sont descendus dans la rue jeudi pour protester contre le...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FLoi-ecole-reforme-bac-enseignants-nouveau-rue-2019-04-04-1301013492.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013492/Manifestation-Marseille-4-avril-2019protester-contre-projet-ecole-reforme-lycee_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Manifestation \\xc3\\xa0 Paris le 4 avril 2019 pour protester contre le projet de loi sur l\\'\\xc3\\xa9cole et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac / AFP\nPour la troisi\\xc3\\xa8me fois en quelques semaines, des enseignants sont descendus dans la rue jeudi pour protester contre le projet de loi sur l\\'\\xc3\\xa9cole et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac, une fronde que le ministre de l\\'Education tente de calmer.\nPlusieurs milliers de profs ont d\\xc3\\xa9fil\\xc3\\xa9 \\xc3\\xa0 Paris, et quelques centaines dans d\\'autres villes en r\\xc3\\xa9gion, notamment des professeurs d\\'\\xc3\\xa9coles maternelles et \\xc3\\xa9l\\xc3\\xa9mentaires. C\\'est dans le primaire aussi que l\\'appel \\xc3\\xa0 la gr\\xc3\\xa8ve, lanc\\xc3\\xa9 par plusieurs syndicats, a \\xc3\\xa9t\\xc3\\xa9 le plus suivi.\nSelon le minist\\xc3\\xa8re de l\\'Education, 15% des instits n\\'ont pas fait classe jeudi, 25% selon le premier syndicat du primaire, le SNUipp-FSU.\nCe syndicat note dans son d\\xc3\\xa9compte de grosses disparit\\xc3\\xa9s r\\xc3\\xa9gionales: 70% de gr\\xc3\\xa9vistes \\xc3\\xa0 Paris, 50% en r\\xc3\\xa9gion parisienne, 40% \\xc3\\xa0 Toulouse et Nantes etc. Le rectorat de Paris indique de son c\\xc3\\xb4t\\xc3\\xa9 37% de gr\\xc3\\xa9vistes dans les \\xc3\\xa9coles de la capitale.\nA La Courneuve (Seine-Saint-Denis), \"une \\xc3\\xa9cole sur deux est enti\\xc3\\xa8rement ferm\\xc3\\xa9e. Trois enseignants sur quatre sont en gr\\xc3\\xa8ve\", indique la mairie, communiste.\nLa mobilisation des professeurs du secondaire \\xc3\\xa9tait moindre: un peu plus de 4% au niveau national, selon la rue de Grenelle. Les syndicats des enseignants en coll\\xc3\\xa8ge et lyc\\xc3\\xa9e protestent contre la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac, et r\\xc3\\xa9clament des ajustements et un report de sa mise en oeuvre (pr\\xc3\\xa9vue pour la rentr\\xc3\\xa9e prochaine).\nManifestation \\xc3\\xa0 Marseille le 4 avril 2019 pour protester contre le projet de loi sur l\\'\\xc3\\xa9cole et la r\\xc3\\xa9forme du lyc\\xc3\\xa9e et du bac / AFP\nPlusieurs points du projet de loi \"pour une \\xc3\\xa9cole de la confiance\", qui concerne essentiellement le primaire, suscitent l\\'inqui\\xc3\\xa9tude de la communaut\\xc3\\xa9 \\xc3\\xa9ducative, dont la cr\\xc3\\xa9ation d\\'\"\\xc3\\xa9tablissements publics locaux d\\'enseignement des savoirs fondamentaux\" (EPSF), explique \\xc3\\xa0 l\\'AFP Val\\xc3\\xa9rie Cailloux, directrice d\\'une maternelle \\xc3\\xa0 Vimy (Pas-de-Calais).\nCette nouvelle organisation fait craindre la disparition des directeurs d\\'\\xc3\\xa9cole puisque le texte indique que le chef d\\'\\xc3\\xa9tablissement \"exerce simultan\\xc3\\xa9ment les comp\\xc3\\xa9tences attribu\\xc3\\xa9es au directeur d\\'\\xc3\\xa9cole\", assist\\xc3\\xa9 d\\'adjoints \"dont un au moins est charg\\xc3\\xa9\" du premier degr\\xc3\\xa9.\n- \"Tout est flou\" -\nLes syndicats et enseignants y voient la mise sous tutelle des \\xc3\\xa9coles, sous l\\'autorit\\xc3\\xa9 du principal de coll\\xc3\\xa8ge, et la disparition des directeurs d\\'\\xc3\\xa9cole, lien entre les familles, les \\xc3\\xa9lus et l\\'\\xc3\\xa9cole. Ils ont manifest\\xc3\\xa9 samedi dernier dans plusieurs villes de France et organis\\xc3\\xa9 une gr\\xc3\\xa8ve le 19 mars, tr\\xc3\\xa8s suivie.\nGladys, en gr\\xc3\\xa8ve, comme 8 des 13 enseignants de son \\xc3\\xa9cole parisienne, dit \"manquer de renseignements sur ce qui se profile\". \"Tout est flou\", d\\xc3\\xa9plore-t-elle. Et l\\'article 1 du projet de loi, qui mentionne le devoir d\\'\"exemplarit\\xc3\\xa9\" des personnels scolaires, ne passe pas: \"quand on sort de l\\'\\xc3\\xa9cole, on veut pouvoir s\\'exprimer librement\"\nLes d\\xc3\\xa9fil\\xc3\\xa9s de jeudi ont rassembl\\xc3\\xa9 moins de monde que samedi dernier, o\\xc3\\xb9 36.000 manifestants avaient battu le pav\\xc3\\xa9 en France selon le minist\\xc3\\xa8re de l\\'Int\\xc3\\xa9rieur. Jeudi, ils \\xc3\\xa9taient 200 \\xc3\\xa0 Toulon, quelques centaines \\xc3\\xa0 Bordeaux, 500 \\xc3\\xa0 Clermont-Ferrand, quelques dizaines \\xc3\\xa0 Lille...\nDevant le rectorat de Lille, des pancartes brandies par les manifestants proclamaient: \"Stop au chamboule tout\" ou \"loi Blanquer, la confiance ne se d\\xc3\\xa9cr\\xc3\\xa8te pas\".\nLe ministre Jean-Michel Blanquer tente depuis plusieurs jours de calmer ces inqui\\xc3\\xa9tudes. Il re\\xc3\\xa7oit les syndicats, avant l\\'arriv\\xc3\\xa9e du projet de loi devant le S\\xc3\\xa9nat (en mai), et a \\xc3\\xa9crit aux enseignants, puis aux directeurs d\\'\\xc3\\xa9cole.\nDans sa lettre aux directeurs, le ministre d\\xc3\\xa9clare que les EPSF d\\xc3\\xa9pendront de \"l\\'accord de la municipalit\\xc3\\xa9 et du conseil d\\'\\xc3\\xa9cole\" et reposeront donc sur le volontariat.\nDes propos qui ne parviennent pas \\xc3\\xa0 rassurer. \"Je ne crois pas au volontariat, on finit toujours par imposer des choses\", dit Isabelle, directrice d\\'une \\xc3\\xa9cole dans le Val d\\'Oise, dans la manif parisienne.\nD\\'autres points du projet de loi suscitent l\\'inqui\\xc3\\xa9tude des syndicats: l\\'abaissement de l\\'\\xc3\\xa2ge de l\\'instruction obligatoire \\xc3\\xa0 3 ans qui se traduit par une d\\xc3\\xa9pense suppl\\xc3\\xa9mentaire des communes au profit des maternelles priv\\xc3\\xa9es, ou la possibilit\\xc3\\xa9 pour des \\xc3\\xa9tudiants en premi\\xc3\\xa8re ann\\xc3\\xa9e de master de remplacer des profs absents.",
    "title": "les enseignants \\xc3\\xa0 nouveau dans la rue",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Loi-ecole-reforme-bac-enseignants-nouveau-rue-2019-04-04-1301013492"
}