{
    "authors": [],
    "date_download": "2019-04-09 12:10:52+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "L'usage des \\xc3\\xa9crans par les enfants et les adolescents doit faire l'objet d'une \"vigilance raisonn\\xc3\\xa9e\", avertissent mardi trois Acad\\xc3\\xa9mies, tout en soulignant qu'on a encore peu de certitudes sur les effets d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8res de ces technologies /...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FEnfants-ecrans-scientifiques-appellent-vigilance-raisonnee-2019-04-08-1301014413.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014413/L-usage-ecrans-enfants-adolescents-faire-objet-vigilance-raisonnee-avertissent-mardi-trois-Academies-soulignant-encore-certitudes-effets-deleteres-technologies_0_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'usage des \\xc3\\xa9crans par les enfants et les adolescents doit faire l\\'objet d\\'une \"vigilance raisonn\\xc3\\xa9e\", avertissent mardi trois Acad\\xc3\\xa9mies, tout en soulignant qu\\'on a encore peu de certitudes sur les effets d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8res de ces technologies / AFP/Archives\nL\\'usage des \\xc3\\xa9crans par les enfants et les adolescents doit faire l\\'objet d\\'une \"vigilance raisonn\\xc3\\xa9e\", avertissent mardi trois Acad\\xc3\\xa9mies, tout en soulignant qu\\'on a encore peu de certitudes sur les effets d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8res de ces technologies.\nComportements addictifs, sommeil perturb\\xc3\\xa9, troubles du d\\xc3\\xa9veloppement, \\xc3\\xa9ventuelle toxicit\\xc3\\xa9 pour la r\\xc3\\xa9tine... Les acad\\xc3\\xa9mies des sciences, de m\\xc3\\xa9decine et des technologies ont pass\\xc3\\xa9 en revue les principaux sujets d\\'inqui\\xc3\\xa9tude quant \\xc3\\xa0 l\\'exposition des plus jeunes aux \\xc3\\xa9crans.\nDans un \"appel\" - diff\\xc3\\xa9rent d\\'un rapport exhaustif -, elles refusent de tomber dans la diabolisation des nouvelles technologies, qui \"constituent des outils de connaissance et d\\'ouverture sur le monde\" si elles sont bien utilis\\xc3\\xa9es.\nMais les trois acad\\xc3\\xa9mies, qui ont auditionn\\xc3\\xa9 12 sp\\xc3\\xa9cialistes, mettent en garde contre l\\'exc\\xc3\\xa8s inverse, qui serait un \"f\\xc3\\xa9tichisme\" d\\'une soci\\xc3\\xa9t\\xc3\\xa9 100% num\\xc3\\xa9rique forc\\xc3\\xa9ment meilleure.\nEn particulier, la \"surexposition\" aux \\xc3\\xa9crans et le \"m\\xc3\\xa9susage\" qu\\'en font certains enfants et adolescents - et leurs parents - sont une source de pr\\xc3\\xa9occupation.\nChez les moins de trois ans, les auteurs mettent en garde contre un \"usage \\xc3\\xa0 vis\\xc3\\xa9e exclusivement calmante\" des tablettes, t\\xc3\\xa9l\\xc3\\xa9visions et autres smartphones, que font certains parents.\n\"Fascin\\xc3\\xa9 par les bruits et les lumi\\xc3\\xa8res vives, totalement passif, le tr\\xc3\\xa8s jeune enfant peut appara\\xc3\\xaetre comme d\\xc3\\xa9j\\xc3\\xa0 victime d\\'un trouble comportemental: surexposition chez l\\'enfant +scotch\\xc3\\xa9+ \\xc3\\xa0 l\\'\\xc3\\xa9cran et r\\xc3\\xa9actions de col\\xc3\\xa8re lors du retrait\", expliquent-ils.\nLes parents doivent aussi faire attention \\xc3\\xa0 leur propre usage des technologies, qui peut modifier leurs r\\xc3\\xa9actions et leur degr\\xc3\\xa9 d\\'attention vis-\\xc3\\xa0-vis de leurs enfants.\n\"Aujourd\\'hui on n\\'a pas de preuve scientifique que le comportement des parents avec les \\xc3\\xa9crans entra\\xc3\\xaene des probl\\xc3\\xa8me de d\\xc3\\xa9veloppement social des enfants\", a reconnu Bruno Falissard, membre du groupe de travail \\xc3\\xa0 l\\'origine de cet appel.\n\"Mais il y a des signaux\" inqui\\xc3\\xa9tants, qui invitent \\xc3\\xa0 \"se pencher sur le probl\\xc3\\xa8me\" sans attendre d\\'avoir des certitudes, a soulign\\xc3\\xa9 le p\\xc3\\xa9dopsychiatre \\xc3\\xa0 l\\'Inserm au cours d\\'une conf\\xc3\\xa9rence de presse.\nPour les adolescents, \"le probl\\xc3\\xa8me est tout autant celui du contenu que celui de la quantit\\xc3\\xa9\" de temps pass\\xc3\\xa9, notent les Acad\\xc3\\xa9mies.\nA c\\xc3\\xb4t\\xc3\\xa9 de la question des images violentes ou \\xc3\\xa0 caract\\xc3\\xa8re pornographique, elles jugent qu\\'il faut mieux informer les jeunes des \"strat\\xc3\\xa9gies\" mises en \\xc5\\x93uvre par les r\\xc3\\xa9seaux sociaux et certains jeux vid\\xc3\\xa9o en ligne pour \"retenir l\\'attention des utilisateurs\" le plus longtemps possible.\nSur le plan m\\xc3\\xa9dical, les auteurs rappellent l\\'impact d\\xc3\\xa9l\\xc3\\xa9t\\xc3\\xa8re des \\xc3\\xa9crans sur la qualit\\xc3\\xa9 du sommeil, essentielle pour les enfants et leurs apprentissages.\nEt penser qu\\'on peut \"rattraper\" le week-end le sommeil en retard est une id\\xc3\\xa9e re\\xc3\\xa7ue. \"Au contraire, cela ajoute \\xc3\\xa0 la d\\xc3\\xa9synchronisation\" de notre horloge interne, a expliqu\\xc3\\xa9 Yvan Touitou, sp\\xc3\\xa9cialiste de chronobiologie.",
    "title": "Enfants et \\xc3\\xa9crans: des scientifiques appellent \\xc3\\xa0 une \"vigilance raisonn\\xc3\\xa9e\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Enfants-ecrans-scientifiques-appellent-vigilance-raisonnee-2019-04-08-1301014413"
}