{
    "authors": [
        "Arnold Jerocki Epa Maxppp"
    ],
    "date_download": "2019-04-09 18:46:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "L\\xe2\\x80\\x99enqu\\xc3\\xaate sur la chute de cette femme de 73\\xc2\\xa0ans, lors d\\xe2\\x80\\x99une manifestation interdite \\xc3\\xa0 Nice, a \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9e \\xc3\\xa0 la compagne du commissaire impliqu\\xc3\\xa9.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSecurite%2FSoupcons-collusion-laffaire-Genevieve-Legay-2019-04-09-1201014547.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014547/Genevieve-Legay-toujours-hospitaliseede-multiples-fractures-crane-coccyx-avoir-lendemain-chute-plusieurs-visites-policiers-placeslautorite-compagne-commissaire_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\xe2\\x80\\x99affaire Genevi\\xc3\\xa8ve Legay, du nom de la militante d\\xe2\\x80\\x99Attac gravement bless\\xc3\\xa9e lors d\\xe2\\x80\\x99une manifestation interdite \\xc3\\xa0 Nice (Alpes-Maritimes), ne cesse de rebondir. Plus de deux semaines apr\\xc3\\xa8s sa chute lors d\\xe2\\x80\\x99une charge des policiers, Mediapart a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9, lundi 8\\xc2\\xa0avril, de graves soup\\xc3\\xa7ons de collusion dans l\\xe2\\x80\\x99enqu\\xc3\\xaate\\xe2\\x80\\x89: d\\xe2\\x80\\x99apr\\xc3\\xa8s le site d\\xe2\\x80\\x99investigation, la polici\\xc3\\xa8re charg\\xc3\\xa9e de l\\xe2\\x80\\x99enqu\\xc3\\xaate sur les circonstances de cette chute n\\xe2\\x80\\x99est autre que la compagne du commissaire qui menait les op\\xc3\\xa9rations le jour de la manifestation, place Garibaldi.\nSeptuag\\xc3\\xa9naire bless\\xc3\\xa9e \\xc3\\xa0 Nice, le parquet ouvre une enqu\\xc3\\xaate\nLe procureur de Nice, Jean-Michel Pr\\xc3\\xaatre, a confirm\\xc3\\xa9 \\xc3\\xa0 La Croix\\xc2\\xa0avoir \\xc3\\xa9t\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0parfaitement au fait de ce lien de concubinage au moment de saisir le groupe d\\xe2\\x80\\x99enqu\\xc3\\xaate de la s\\xc3\\xbbret\\xc3\\xa9 d\\xc3\\xa9partementale\\xc2\\xa0\\xc2\\xbb et expliqu\\xc3\\xa9 avoir \\xc2\\xab\\xc2\\xa0privil\\xc3\\xa9gi\\xc3\\xa9 la rapidit\\xc3\\xa9 et l\\xe2\\x80\\x99efficacit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb des premi\\xc3\\xa8res constatations. D\\xe2\\x80\\x99autant, selon lui, que \\xc2\\xab\\xc2\\xa0celles-ci \\xc3\\xa9taient purement mat\\xc3\\xa9rielles, et n\\xe2\\x80\\x99avaient pas pour objet de rechercher une quelconque responsabilit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Conflit d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaats\\xc2\\xa0\\xc2\\xbb\nDes arguments loin de convaincre Me Ari\\xc3\\xa9 Alimi, l\\xe2\\x80\\x99avocat de Genevi\\xc3\\xa8ve Legay, qui d\\xc3\\xa9nonce un \\xc2\\xab\\xc2\\xa0double conflit d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaats personnel et structurel\\xc2\\xa0\\xc2\\xbb, convaincu que le procureur \\xc2\\xab\\xc2\\xa0a menti\\xc2\\xa0\\xc2\\xbb. Ce dernier avait en effet affirm\\xc3\\xa9 au d\\xc3\\xa9part que la chute de la militante de 73\\xc2\\xa0ans n\\xe2\\x80\\x99avait pas \\xc3\\xa9t\\xc3\\xa9 provoqu\\xc3\\xa9e par un policier, avant de changer de version, le 29\\xc2\\xa0mars, le policier ayant reconnu les faits. Ce dernier a d\\xe2\\x80\\x99ailleurs exprim\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0ses sinc\\xc3\\xa8res regrets\\xc2\\xa0\\xc2\\xbb, tout en certifiant avoir agi \\xc2\\xab\\xc2\\xa0dans le strict respect des ordres donn\\xc3\\xa9s par sa hi\\xc3\\xa9rarchie\\xc2\\xa0\\xc2\\xbb, selon son avocat.\nLe procureur de Nice, lui, indique que son enqu\\xc3\\xaate s\\xe2\\x80\\x99est d\\xc3\\xa9roul\\xc3\\xa9e d\\xe2\\x80\\x99une mani\\xc3\\xa8re logique. Une fois l\\xe2\\x80\\x99implication du policier connue, le service de la s\\xc3\\xbbret\\xc3\\xa9 d\\xc3\\xa9partementale dirig\\xc3\\xa9 par la compagne du commissaire \\xc2\\xab\\xc2\\xa0a \\xc3\\xa9t\\xc3\\xa9 imm\\xc3\\xa9diatement dessaisi, puis j\\xe2\\x80\\x99ai ouvert une information judiciaire\\xc2\\xa0\\xc2\\xbb, rappelle le magistrat. Une proc\\xc3\\xa9dure ouverte pour \\xc2\\xab\\xc2\\xa0violences volontaires par personne d\\xc3\\xa9positaire de l\\xe2\\x80\\x99autorit\\xc3\\xa9 publique\\xc2\\xa0\\xc2\\xbb, confi\\xc3\\xa9e \\xc3\\xa0 plusieurs juges d\\xe2\\x80\\x99instruction.\nCependant, un autre soup\\xc3\\xa7on p\\xc3\\xa8se, justifiant m\\xc3\\xaame, pour la famille Legay, une plainte pour \\xc2\\xab\\xc2\\xa0subornation de t\\xc3\\xa9moin\\xc2\\xa0\\xc2\\xbb. Car la victime, toujours hospitalis\\xc3\\xa9e pour de multiples fractures du cr\\xc3\\xa2ne et du coccyx, dit avoir re\\xc3\\xa7u, d\\xc3\\xa8s le lendemain de sa chute, plusieurs visites de policiers plac\\xc3\\xa9s sous l\\xe2\\x80\\x99autorit\\xc3\\xa9 de la compagne du commissaire. \\xc2\\xab\\xc2\\xa0Ils ont surtout insist\\xc3\\xa9 pour me faire dire que c\\xe2\\x80\\x99\\xc3\\xa9tait un journaliste qui m\\xe2\\x80\\x99avait pouss\\xc3\\xa9e, a-t-elle confi\\xc3\\xa9 \\xc3\\xa0 Mediapart. Or, c\\xe2\\x80\\x99est faux. Je me rappelle avoir \\xc3\\xa9t\\xc3\\xa9 pouss\\xc3\\xa9e par un policier et je le leur ai dit. Mais ils insistaient sur le journaliste\\xc2\\xa0\\xc2\\xbb.\nPour Me Alimi, tous ces soup\\xc3\\xa7ons justifient le d\\xc3\\xa9paysement de l\\xe2\\x80\\x99affaire qui, estime-t-il, ne peut \\xc3\\xaatre abord\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0de mani\\xc3\\xa8re objective et apais\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb au tribunal de Nice. Le parquet g\\xc3\\xa9n\\xc3\\xa9ral d\\xe2\\x80\\x99Aix-en-Provence a jusqu\\xe2\\x80\\x99ici refus\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Nous allons essayer de saisir la Cour de cassation pour y parvenir\\xc2\\xa0\\xc2\\xbb, r\\xc3\\xa9torque l\\xe2\\x80\\x99avocat.\nPlainte d\\xe2\\x80\\x99Attac\nSur le fond, l\\xe2\\x80\\x99instruction devra notamment d\\xc3\\xa9terminer si la r\\xc3\\xa9ponse de la police \\xc3\\xa0 la manifestation interdite du 23\\xc2\\xa0mars \\xc3\\xa9tait proportionn\\xc3\\xa9e, et si la charge des forces de l\\xe2\\x80\\x99ordre \\xc3\\xa9tait indispensable pour disperser la foule, ce que conteste la victime. \\xc2\\xab\\xc2\\xa0Cela fait 50\\xc2\\xa0ans que je milite, et \\xc3\\xa0 73\\xc2\\xa0ans, je n\\xe2\\x80\\x99ai jamais v\\xc3\\xa9cu pareille violence\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 la militante, dont l\\xe2\\x80\\x99organisation, Attac, a \\xc3\\xa9galement port\\xc3\\xa9 plainte pour \\xc2\\xab\\xc2\\xa0violences en r\\xc3\\xa9union\\xc2\\xa0\\xc2\\xbb. D\\xc3\\xa8s le 25\\xc2\\xa0mars, Emmanuel Macron, interrog\\xc3\\xa9 par Nice Matin, avait, lui, consid\\xc3\\xa9r\\xc3\\xa9 que \\xc2\\xab\\xc2\\xa0pour avoir la qui\\xc3\\xa9tude, il faut avoir un comportement responsable. Je pense que quand on est fragile, (\\xe2\\x80\\xa6) on ne se rend pas dans des lieux qui sont d\\xc3\\xa9finis comme interdits et on ne se met pas dans des situations comme celle-ci\\xc2\\xa0\\xc2\\xbb.",
    "title": "Soup\\xc3\\xa7ons de collusion dans l\\xe2\\x80\\x99affaire Genevi\\xc3\\xa8ve Legay",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Securite/Soupcons-collusion-laffaire-Genevieve-Legay-2019-04-09-1201014547"
}