{
    "authors": [],
    "date_download": "2019-04-11 06:11:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Le logo d'ADP \\xc3\\xa0 l'a\\xc3\\xa9roport de Roissy, en juin 2018 / AFP/ArchivesLe gouvernement a voulu maintenir le cap, mercredi, quant \\xc3\\xa0 son projet controvers\\xc3\\xa9 de privatisation d'A\\xc3\\xa9roports de Paris (ADP), malgr\\xc3\\xa9 une union in\\xc3\\xa9dite des oppositions pour...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPrivatisation-ADP-face-bronca-executif-veut-tenir-cap-2019-04-10-1301014882.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1301014882/ministre-Economie-Bruno-Maire-Assemblee-nationale-10-avril-2019-Paris_1_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le logo d\\'ADP \\xc3\\xa0 l\\'a\\xc3\\xa9roport de Roissy, en juin 2018 / AFP/Archives\nLe gouvernement a voulu maintenir le cap, mercredi, quant \\xc3\\xa0 son projet controvers\\xc3\\xa9 de privatisation d\\'A\\xc3\\xa9roports de Paris (ADP), malgr\\xc3\\xa9 une union in\\xc3\\xa9dite des oppositions pour tenter d\\'obtenir un r\\xc3\\xa9f\\xc3\\xa9rendum sur la question.\nEn d\\xc3\\xa9bat depuis plus de six mois au Parlement, le projet de loi Pacte pr\\xc3\\xa9voit de supprimer l\\'obligation pour l\\'\\xc3\\x89tat de d\\xc3\\xa9tenir la majorit\\xc3\\xa9 du capital d\\'ADP (actuellement 50,63%).\nDepuis la premi\\xc3\\xa8re lecture en octobre, cette privatisation est devenue, apr\\xc3\\xa8s son rejet au S\\xc3\\xa9nat \\xc3\\xa0 majorit\\xc3\\xa9 de droite, la principale pomme de discorde, certains pointant un \"cadeau \\xc3\\xa0 Vinci\", qui ne cache pas son int\\xc3\\xa9r\\xc3\\xaat.\nLe gouvernement fait face depuis mardi \\xc3\\xa0 une coalition de circonstance de l\\'ensemble de ses oppositions au parlement: au total, 248 d\\xc3\\xa9put\\xc3\\xa9s et s\\xc3\\xa9nateurs, issus de toute les formations politiques \\xc3\\xa0 l\\'exception de La R\\xc3\\xa9publique en marche et du Rassemblement national, avaient appos\\xc3\\xa9 leur signature pour enclencher un \"r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative partag\\xc3\\xa9e\", afin de soumettre la proposition au suffrage universel.\n\"Mesdames et messieurs Les R\\xc3\\xa9publicains, cela a d\\xc3\\xbb vous faire bizarre de vous retrouver sur la m\\xc3\\xaame estrade que les communistes et les socialistes, pour vous opposer \\xc3\\xa0 la privatisation d\\'ADP\", a fustig\\xc3\\xa9 le ministre de l\\'\\xc3\\x89conomie, Bruno Le Maire, mercredi, en disant \"relever les contradictions de cet \\xc3\\xa9quipage de circonstance\", lors d\\'une s\\xc3\\xa9ance chahut\\xc3\\xa9e de questions au gouvernement \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale.\nLe ministre de l\\'Economie Bruno Le Maire \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e nationale, le 10 avril 2019 \\xc3\\xa0 Paris / AFP\nQuelques heures plus t\\xc3\\xb4t, la porte-parole du gouvernement, Sibeth Ndiaye, avait indiqu\\xc3\\xa9 \"(esp\\xc3\\xa9rer) fortement que la loi Pacte, dans laquelle intervient la privatisation d\\'ADP, sera adopt\\xc3\\xa9e \\xc3\\xa0 une large majorit\\xc3\\xa9 jeudi\".\n\"Nous sommes \\xc3\\xa9videmment respectueux des proc\\xc3\\xa9dures parlementaires et des outils d\\xc3\\xa9mocratiques, il est normal qu\\'ils soient utilis\\xc3\\xa9s par l\\'opposition quand bien m\\xc3\\xaame elle est constitu\\xc3\\xa9e des attelages les plus baroques\", avait-elle ensuite ironis\\xc3\\xa9.\nDevant le S\\xc3\\xa9nat, le Premier ministre a pour sa part jug\\xc3\\xa9 que la tentative d\\'un r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative partag\\xc3\\xa9e posait la question de l\\'\"\\xc3\\xa9quilibre d\\xc3\\xa9licat\" entre r\\xc3\\xa9f\\xc3\\xa9rendum et d\\xc3\\xa9mocratie repr\\xc3\\xa9sentative, en faisant valoir que le projet de loi Pacte avait d\\xc3\\xa9j\\xc3\\xa0 \"fait l\\'objet d\\'un tr\\xc3\\xa8s long d\\xc3\\xa9bat\" au Parlement.\n- \"Acceptez le r\\xc3\\xa9f\\xc3\\xa9rendum !\" -\nL\\'enclenchement d\\'une proc\\xc3\\xa9dure du r\\xc3\\xa9f\\xc3\\xa9rendum d\\'initiative populaire peut-il pour autant sonner le glas de la privatisation?\nTechniquement, l\\'hypoth\\xc3\\xa8se est possible, mais sinueuse et hautement incertaine.\nSi la premi\\xc3\\xa8re condition de 185 paraphes de parlementaires est remplie, elle doit encore \\xc3\\xaatre valid\\xc3\\xa9e par le Conseil constitutionnel.\nLes initiateurs devront ensuite recueillir les signatures de 10% du corps \\xc3\\xa9lectoral, soit environ 4,5 millions de p\\xc3\\xa9titionnaires, favorables \\xc3\\xa0 la proposition dont l\\'article unique dispose que \"l\\'am\\xc3\\xa9nagement, l\\'exploitation et le d\\xc3\\xa9veloppement des a\\xc3\\xa9rodromes de Paris\" - Roissy, Orly et Le Bourget -, \"rev\\xc3\\xaatent les caract\\xc3\\xa8res d\\'un service public national\".\nElle peut ensuite soit \\xc3\\xaatre vot\\xc3\\xa9e par les deux chambres - fort improbable, puisque LREM a la majorit\\xc3\\xa9 \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e - soit, \\xc3\\xa0 d\\xc3\\xa9faut d\\'\\xc3\\xaatre pr\\xc3\\xa9sent\\xc3\\xa9e au parlement, \\xc3\\xaatre soumise au r\\xc3\\xa9f\\xc3\\xa9rendum.\nMais c\\'est surtout sur le terrain politique que ses promoteurs esp\\xc3\\xa8rent triompher, en faisant le pari que leur d\\xc3\\xa9marche, permise par une r\\xc3\\xa9forme de la Constitution de 2008 et jusqu\\'alors jamais utilis\\xc3\\xa9e, contraindra l\\'ex\\xc3\\xa9cutif \\xc3\\xa0 reculer.\nAu S\\xc3\\xa9nat, la cheffe de file des communistes, Eliane Assassi, a ainsi interpell\\xc3\\xa9 le Premier ministre: \"Si vous avez un doute sur ADP, acceptez le r\\xc3\\xa9f\\xc3\\xa9rendum !\",a-t-elle lanc\\xc3\\xa9, avant de \"(mettre) au d\\xc3\\xa9fi Emmanuel Macron de lancer une telle consultation populaire\".\n\"On vit quand m\\xc3\\xaame un moment exceptionnel\" avec un gouvernement et une majorit\\xc3\\xa9 qui \"r\\xc3\\xa9ussissent l\\'exploit de r\\xc3\\xa9unir contre eux la totalit\\xc3\\xa9 de l\\'opposition\", observait en outre un \\xc3\\xa9lu de gauche aupr\\xc3\\xa8s de l\\'AFP, jugeant possible que le gouvernement renonce \\xc3\\xa0 privatiser.\nLe proc\\xc3\\xa9d\\xc3\\xa9 n\\'a pour autant pas convaincu tout le monde. Marine Le Pen, bien qu\\'elle avait fait savoir qu\\'elle \"soutiendrait\" la d\\xc3\\xa9marche, n\\'a pour l\\'instant pas sign\\xc3\\xa9 la proposition.\nChez les R\\xc3\\xa9publicains, Eric Woerth, pr\\xc3\\xa9sident de la Commission des finances \\xc3\\xa0 l\\'Assembl\\xc3\\xa9e, a pour se part indiqu\\xc3\\xa9 regretter une \"confusion dans une France qui a besoin d\\'un peu de boussole\".\nLe Groupe ADP a d\\xc3\\xa9gag\\xc3\\xa9 610 millions d\\'euros de b\\xc3\\xa9n\\xc3\\xa9fice net en 2018, pour pr\\xc3\\xa8s de 4,5 milliards d\\'euros de chiffre d\\'affaires.",
    "title": "face \\xc3\\xa0 la bronca, l'ex\\xc3\\xa9cutif veut tenir le cap",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Privatisation-ADP-face-bronca-executif-veut-tenir-cap-2019-04-10-1301014882"
}