{
    "authors": [],
    "date_download": "2019-04-08 18:42:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Deux activistes antisp\\xc3\\xa9cistes condamn\\xc3\\xa9s respectivement \\xc3\\xa0 dix et six mois de prison ferme pour avoir d\\xc3\\xa9grad\\xc3\\xa9 ou incendi\\xc3\\xa9 des boucheries, restaurants ou commerces des Hauts-de-France / AFP/ArchivesDeux activistes antisp\\xc3\\xa9cistes ont \\xc3\\xa9t\\xc3\\xa9...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FBoucheries-lilloises-prison-ferme-amenageable-deux-activistes-antispecistes-2019-04-08-1301014271.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014271/Deux-activistes-antispecistes-condamnes-respectivement-prison-fermeavoir-degrade-incendie-boucheries-restaurants-commerces-Hauts-France_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Deux activistes antisp\\xc3\\xa9cistes condamn\\xc3\\xa9s respectivement \\xc3\\xa0 dix et six mois de prison ferme pour avoir d\\xc3\\xa9grad\\xc3\\xa9 ou incendi\\xc3\\xa9 des boucheries, restaurants ou commerces des Hauts-de-France / AFP/Archives\nDeux activistes antisp\\xc3\\xa9cistes ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s lundi par le tribunal correctionnel de Lille respectivement \\xc3\\xa0 dix et six mois de prison ferme pour avoir d\\xc3\\xa9grad\\xc3\\xa9 ou incendi\\xc3\\xa9 des boucheries, restaurants ou commerces des Hauts-de-France, deux autres \\xc3\\xa9copant de prison avec sursis.\nPr\\xc3\\xa9sent\\xc3\\xa9e par les avocats des parties civiles comme une premi\\xc3\\xa8re en France, cette condamnation marque un \"point d\\'arr\\xc3\\xaat\" pour les d\\xc3\\xa9fenseurs de la cause animale refusant la hi\\xc3\\xa9rarchisation entre esp\\xc3\\xa8ces, qui ont vandalis\\xc3\\xa9 depuis mi-2018 plusieurs commerces alimentaires, dont des boucheries ou des poissonneries, dans la m\\xc3\\xa9tropole lilloise.\nParmi eux, Cyrile, m\\xc3\\xa9diateur social \\xc3\\xa2g\\xc3\\xa9 de 23 ans, et Mathilde, auxiliaire de pu\\xc3\\xa9riculture de 29 ans, \\xc3\\xa9taient poursuivis pour une quinzaine de faits dont des tags, bris de vitrines et plusieurs d\\xc3\\xa9gradations par incendie \\xc3\\xa0 l\\'aide de bidons d\\'essence ou de cocktails Molotov, entre novembre 2018 et f\\xc3\\xa9vrier 2019.\nConform\\xc3\\xa9ment aux r\\xc3\\xa9quisitions du parquet, le tribunal les a condamn\\xc3\\xa9s respectivement \\xc3\\xa0 18 mois d\\xe2\\x80\\x99emprisonnement, dont huit mois avec sursis, et 15 mois d\\'emprisonnement dont neuf avec sursis. Ces peines -assorties d\\'une mise \\xc3\\xa0 l\\'\\xc3\\xa9preuve de trois ans- ne sont pas accompagn\\xc3\\xa9es de mandat de d\\xc3\\xa9p\\xc3\\xb4t.\n\"C\\'est une peine adapt\\xc3\\xa9e \\xc3\\xa0 la personnalit\\xc3\\xa9 des pr\\xc3\\xa9venus\", a r\\xc3\\xa9agi aupr\\xc3\\xa8s de l\\'AFP leur avocate, Me Muriel Ruef, pr\\xc3\\xa9cisant ne pas avoir encore d\\xc3\\xa9cid\\xc3\\xa9 si elle allait ou non faire appel.\nDeux autres pr\\xc3\\xa9venues, une femme soup\\xc3\\xa7onn\\xc3\\xa9e de complicit\\xc3\\xa9 et une autre, soup\\xc3\\xa7onn\\xc3\\xa9e d\\'avoir particip\\xc3\\xa9 \\xc3\\xa0 l\\'un des faits, ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9es \\xc3\\xa0 six mois d\\'emprisonnement avec sursis.\nLe tribunal, qui a retenu le risque de r\\xc3\\xa9it\\xc3\\xa9ration, a \\xc3\\xa9galement ordonn\\xc3\\xa9 l\\'indemnisation des victimes pour les pr\\xc3\\xa9judices subis, \\xc3\\xa0 hauteur de plusieurs dizaines de milliers d\\'euros.\n\"Nous avions l\\xc3\\xa0 besoin de l\\xe2\\x80\\x99exemple pour qu\\xe2\\x80\\x99enfin cessent ces agissements, faits de groupuscules aux id\\xc3\\xa9es extr\\xc3\\xa9mistes et profond\\xc3\\xa9ment violents\", a r\\xc3\\xa9agi dans un communiqu\\xc3\\xa9 le pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration des bouchers du Nord, Laurent Rigaud.\n\"Nous esp\\xc3\\xa9rons que cette d\\xc3\\xa9cision mettra un terme d\\xc3\\xa9finitif \\xc3\\xa0 ces attaques et nous fera reprendre le cours normal de nos activit\\xc3\\xa9s\", a-t-il ajout\\xc3\\xa9.\n- \"Jugement sans pr\\xc3\\xa9c\\xc3\\xa9dent\" -\n\"Nous sommes satisfaits de la d\\xc3\\xa9cision rendue, m\\xc3\\xaame si elle est conforme aux r\\xc3\\xa9quisitions du parquet que l\\'on jugeait un peu trop faibles\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 la presse Me Damien Legrand, avocat du syndicat des bouchers du Nord, dans le hall du tribunal de grande instance de Lille o\\xc3\\xb9 une quinzaine de militants v\\xc3\\xa9gans \\xc3\\xa9taient pr\\xc3\\xa9sents.\n\"On esp\\xc3\\xa8re que cette d\\xc3\\xa9cision marquera un point d\\'arr\\xc3\\xaat aux agissements perp\\xc3\\xa9tr\\xc3\\xa9s\", a-t-il ajout\\xc3\\xa9, saluant \"un jugement sans pr\\xc3\\xa9c\\xc3\\xa9dent\".\n\"Il reste \\xc3\\xa9norm\\xc3\\xa9ment de pr\\xc3\\xa9judices \\xc3\\xa0 \\xc3\\xa9voquer. C\\'est un d\\xc3\\xa9bat qui va durer encore plusieurs mois\" au niveau des indemnisations, a pr\\xc3\\xa9dit Me Legrand. \"Pour les victimes, \\xc3\\xa7a reste catastrophique. Il y a certains professionnels qui ne pourront plus travailler.\"\nD\\xc3\\xa9truit par un incendie, le restaurant \"La Boucherie\", \\xc3\\xa0 Marcq-en-Baroeul dans la p\\xc3\\xa9riph\\xc3\\xa9rie de Lille, va ainsi avoir \"des difficult\\xc3\\xa9s\" \\xc3\\xa0 rouvrir. \"En attendant, huit personnes sont sans emploi depuis le 30 d\\xc3\\xa9cembre\", a soulign\\xc3\\xa9 Me Sylvie Van Engelandt.\nLors du proc\\xc3\\xa8s en mars, Cyrile et Mathilde, qui n\\'avaient jamais \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9s auparavant, avaient reconnu la plupart des faits, disant \"regretter\" leurs actes.\nIls ont dit avoir particip\\xc3\\xa9 \\xc3\\xa0 des exp\\xc3\\xa9ditions nocturnes lors desquelles ils brisaient les vitrines, peinturaient ou taguaient les devantures de ces entreprises associ\\xc3\\xa9es au commerce de viande ou de fourrure avec des expressions comme \"Stop sp\\xc3\\xa9cisme\", \"Assassins\" ou encore \"Leur peau, pas la v\\xc3\\xb4tre\".\nSelon l\\'enqu\\xc3\\xaate, ils revenaient parfois sur des lieux d\\xc3\\xa9j\\xc3\\xa0 d\\xc3\\xa9grad\\xc3\\xa9s auparavant, \\xc3\\xa9crivant dans certains cas sur la devanture un \"T\\'as compris ?\", associ\\xc3\\xa9 au nom de l\\'entreprise.\nLe 2 mai, le tribunal correctionnel de Lille jugera d\\'autres faits du m\\xc3\\xaame genre.",
    "title": "Boucheries lilloises: prison ferme, am\\xc3\\xa9nageable pour deux activistes antisp\\xc3\\xa9cistes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Boucheries-lilloises-prison-ferme-amenageable-deux-activistes-antispecistes-2019-04-08-1301014271"
}