{
    "authors": [
        "Damien Meyer Afp"
    ],
    "date_download": "2019-04-04 07:35:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "La hausse des prix des carburants, des co\\xc3\\xbbts d\\xe2\\x80\\x99entretien et d\\xe2\\x80\\x99assurance ont lourdement pes\\xc3\\xa9 sur le budget automobile, selon le rapport annuel de l\\xe2\\x80\\x99Automobile club association (ACA) publi\\xc3\\xa9 mercredi 3\\xc2\\xa0avril.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FLe-budget-automobilistes-hausse-2018-2019-04-04-1201013412.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013412/moyen-pompe-super-vendu-15-litre-supporte-taxation-hauteur-167-litre-gazole-14-144_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Ce n\\xe2\\x80\\x99est pas une surprise, la voiture co\\xc3\\xbbte de plus en plus cher. Dans le contexte du mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb, n\\xc3\\xa9 de l\\xe2\\x80\\x99exasp\\xc3\\xa9ration d\\xe2\\x80\\x99automobilistes face \\xc3\\xa0 la hausse des prix des carburants, l\\xe2\\x80\\x99Automobile Club association (ACA) a d\\xc3\\xa9voil\\xc3\\xa9 son rapport annuel du \\xc2\\xab\\xc2\\xa0budget de l\\xe2\\x80\\x99automobiliste\\xc2\\xa0\\xc2\\xbb publi\\xc3\\xa9 mercredi 3\\xc2\\xa0avril.\n\\xc2\\xab\\xc2\\xa0Concernant le prix du carburant, il y a un double ph\\xc3\\xa9nom\\xc3\\xa8ne, explique Didier Bollecker, le pr\\xc3\\xa9sident de l\\xe2\\x80\\x99association de d\\xc3\\xa9fense des automobilistes. Le brut a augment\\xc3\\xa9 ainsi que les taxes.\\xc2\\xa0\\xc2\\xbb Le prix du sans-plomb 95 hors taxe conna\\xc3\\xaet une hausse de 15\\xc2\\xa0%, celui du gazole de 23\\xc2\\xa0%.\nGrand d\\xc3\\xa9bat national\\xe2\\x80\\x89: une transition \\xc3\\xa9cologique plus sociale\nMais au-del\\xc3\\xa0 des cours du p\\xc3\\xa9trole, un march\\xc3\\xa9\\xc2\\xa0mondial, l\\xe2\\x80\\x99association d\\xc3\\xa9nonce les taxes p\\xc3\\xa9troli\\xc3\\xa8res qui ont augment\\xc3\\xa9 de 6\\xc2\\xa0% pour l\\xe2\\x80\\x99essence et de 13\\xc2\\xa0% pour le gazole. Le prix moyen \\xc3\\xa0 la pompe du super, vendu 1,5\\xc2\\xa0\\xe2\\x82\\xac le litre, supporte une taxation \\xc3\\xa0 hauteur de 167\\xc2\\xa0% et le litre de gazole \\xc3\\xa0 1,4\\xc2\\xa0\\xe2\\x82\\xac, de 144\\xc2\\xa0%. Selon l\\xe2\\x80\\x99association, l\\xe2\\x80\\x99automobiliste est \\xc2\\xab\\xc2\\xa0le consommateur le plus tax\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, rapportant 74\\xc2\\xa0milliards d\\xe2\\x80\\x99euros par an \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89tat.\n3,3\\xc2\\xa0millions de salari\\xc3\\xa9s font plus de 25 kilom\\xc3\\xa8tres en voiture pour aller travailler.\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est absolument incompr\\xc3\\xa9hensible qu\\xe2\\x80\\x99un produit de premi\\xc3\\xa8re n\\xc3\\xa9cessit\\xc3\\xa9 soit en moyenne tax\\xc3\\xa9 jusqu\\xe2\\x80\\x99\\xc3\\xa0 sept fois de plus que les autres produits, s\\xe2\\x80\\x99indigne Didier Bollecker. Plus de 70\\xc2\\xa0% des d\\xc3\\xa9placements se font en voiture individuelle. Ce n\\xe2\\x80\\x99est pas pour emb\\xc3\\xaater les \\xc3\\xa9cologistes, ni les pouvoirs publics, c\\xe2\\x80\\x99est tout simplement plus pratique\\xe2\\x80\\x89! Si vous emp\\xc3\\xaachez un salari\\xc3\\xa9 de prendre sa voiture, vous divisez par deux le nombre d\\xe2\\x80\\x99emplois accessibles en une heure de trajet.\\xc2\\xa0\\xc2\\xbb\nEn 2015, selon une \\xc3\\xa9tude de l\\xe2\\x80\\x99Insee, parmi les 23,2\\xc2\\xa0millions de salari\\xc3\\xa9s habitant et travaillant en France (hors Mayotte), 3,3\\xc2\\xa0millions de salari\\xc3\\xa9s, parcouraient plus de 25 kilom\\xc3\\xa8tres en voiture pour aller travailler.\nLes Fran\\xc3\\xa7ais montent en gamme\nSelon cette \\xc2\\xab\\xc2\\xa0photographie annuelle\\xc2\\xa0\\xc2\\xbb, le prix du parc automobile a augment\\xc3\\xa9 de 1,8\\xc2\\xa0% \\xc3\\xa0 mod\\xc3\\xa8le et finition \\xc3\\xa9gale. \\xc2\\xab\\xc2\\xa0En 2018, nos automobilistes ont opt\\xc3\\xa9 pour des voitures mieux \\xc3\\xa9quip\\xc3\\xa9es et en moyenne 10\\xc2\\xa0% plus ch\\xc3\\xa8res\\xc2\\xa0\\xc2\\xbb, observe le directeur de l\\xe2\\x80\\x99association ACA. L\\xe2\\x80\\x99automobiliste roule de \\xc2\\xab\\xc2\\xa0fa\\xc3\\xa7on plus apais\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb et pr\\xc3\\xa9f\\xc3\\xa8re acheter \\xc2\\xab\\xc2\\xa0un cocon\\xc2\\xa0\\xc2\\xbb, une \\xc2\\xab\\xc2\\xa0voiture \\xc3\\xa0 vivre\\xc2\\xa0\\xc2\\xbb, plus confortable.\n\\xc2\\xab\\xc2\\xa0Avant, l\\xe2\\x80\\x99automobiliste avait tendance \\xc3\\xa0 \\xc3\\xa9conomiser sur l\\xe2\\x80\\x99entretien, \\xc3\\xa0 \\xc3\\xa9viter les p\\xc3\\xa9ages et \\xc3\\xa0 acheter le v\\xc3\\xa9hicule le moins cher\\xc2\\xa0\\xc2\\xbb, d\\xc3\\xa9taille Didier Bollecker.\nVIDEO - Pollution de l\\xe2\\x80\\x99air, de quoi parle-t-on\\xe2\\x80\\x89?\nParmi les autres postes de d\\xc3\\xa9penses, l\\xe2\\x80\\x99association pointe une hausse des primes d\\xe2\\x80\\x99assurance de 2,5\\xc2\\xa0% \\xc3\\xa0 mod\\xc3\\xa8le \\xc3\\xa9gal, justifi\\xc3\\xa9 par l\\xe2\\x80\\x99accroissement des co\\xc3\\xbbts m\\xc3\\xa9dicaux et des indemnit\\xc3\\xa9s aux victimes. Les frais d\\xe2\\x80\\x99entretien augmentent aussi de 3,4\\xc2\\xa0% \\xc3\\xa0 3,8\\xc2\\xa0%, soit plus que l\\xe2\\x80\\x99inflation (1,8\\xc2\\xa0%). \\xc3\\x80 l\\xe2\\x80\\x99inverse, le p\\xc3\\xa9age (+\\xc2\\xa01,36\\xc2\\xa0%) et le garage de la voiture (+\\xc2\\xa01,57\\xc2\\xa0%) restent en dessous.",
    "title": "Le budget des automobilistes en hausse en 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Le-budget-automobilistes-hausse-2018-2019-04-04-1201013412"
}