{
    "authors": [],
    "date_download": "2019-04-11 19:12:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Une retrait\\xc3\\xa9e manifeste pour la revalorisation des pensions, le 11 avril 2019 \\xc3\\xa0 Montpellier. / AFPContre le \"vol\" de leur pension ou \"par solidarit\\xc3\\xa9\", plusieurs milliers de retrait\\xc3\\xa9s ont battu le pav\\xc3\\xa9 partout en France jeudi, pour d\\xc3\\xa9fendre leur...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FPlusieurs-milliers-retraites-mobilises-contre-vol-pensions-2019-04-11-1301015059.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301015059/manifestant-tient-pancarte-denoncant-hausse-CSG-pensions-retraited-manifestation-retraites-11-avril-2019-Marseille_1_1400_2111.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une retrait\\xc3\\xa9e manifeste pour la revalorisation des pensions, le 11 avril 2019 \\xc3\\xa0 Montpellier. / AFP\nContre le \"vol\" de leur pension ou \"par solidarit\\xc3\\xa9\", plusieurs milliers de retrait\\xc3\\xa9s ont battu le pav\\xc3\\xa9 partout en France jeudi, pour d\\xc3\\xa9fendre leur pouvoir d\\'achat, sans se satisfaire de l\\'attention affich\\xc3\\xa9e du gouvernement pour les \"retrait\\xc3\\xa9s modestes\".\nCette nouvelle journ\\xc3\\xa9e de mobilisation des seniors, la septi\\xc3\\xa8me depuis l\\'\\xc3\\xa9lection d\\'Emmanuel Macron, \\xc3\\xa9tait organis\\xc3\\xa9e par neuf syndicats et associations de retrait\\xc3\\xa9s (CGT, FO, CFTC, CFE-CGC, FSU, Solidaires, FGR, LSR et UNRPA) remont\\xc3\\xa9s contre l\\'ex\\xc3\\xa9cutif, \"sourd dingue\" selon eux \\xc3\\xa0 leurs revendications.\nParmi elles : la revalorisation de toutes les pensions, la suppression de la hausse de la CSG pour tous les retrait\\xc3\\xa9s, une pension minimum \\xc3\\xa0 hauteur du Smic ou encore une \"prise en charge de la perte d\\'autonomie \\xc3\\xa0 100% par la S\\xc3\\xa9curit\\xc3\\xa9 sociale\".\nA Paris, plus d\\'un millier de personnes ont d\\xc3\\xa9fil\\xc3\\xa9 sous le soleil, selon une journaliste de l\\'AFP. Les manifestants, dont certains scandaient \"Macron, rends-nous le pognon!\", marchaient derri\\xc3\\xa8re une banderole proclamant : \"Les retrait\\xc3\\xa9s ne sont pas des nantis, revalorisation des pensions\".\nCes pensions n\\'ont augment\\xc3\\xa9 que de 0,3% en janvier, et \"c\\'est honteux\", a estim\\xc3\\xa9 Juan Velo, 71 ans, un retrait\\xc3\\xa9 de l\\'industrie qui touche 2.500 euros par mois apr\\xc3\\xa8s 42 ans de travail. \"Non seulement ils nous volent, mais en plus ils se moquent de nous!\", s\\'est exclam\\xc3\\xa9 le septuag\\xc3\\xa9naire, qui se dit \"gilet jaune tous les samedis\"\nA Marseille, entre un millier de personnes, selon l\\'AFP, et 3.000 selon les organisateurs, ont r\\xc3\\xa9pondu \\xc3\\xa0 l\\'appel. A Bordeaux, 900 manifestants ont \\xc3\\xa9t\\xc3\\xa9 recens\\xc3\\xa9s par la pr\\xc3\\xa9fecture, 750 \\xc3\\xa0 Lyon (un millier selon les manifestants). Ils \\xc3\\xa9taient \\xc3\\xa9galement quelques centaines \\xc3\\xa0 Strasbourg, 330 \\xc3\\xa0 Besan\\xc3\\xa7on ainsi que 600 \\xc3\\xa0 Tours, 700 \\xc3\\xa0 Nantes, 450 \\xc3\\xa0 Caen ou encore 300 \\xc3\\xa0 Rennes comme \\xc3\\xa0 Brest, selon la police.\n\"De l\\'argent, il y en a dans les caisses du patronat\", \"Piquons-le l\\xc3\\xa0 o\\xc3\\xb9 il y en a. Pas dans les poches des retrait\\xc3\\xa9s\", ont scand\\xc3\\xa9 les manifestants \\xc3\\xa0 Lyon. Parmi eux, Jean-Claude, 66 ans et ancien travailleur dans l\\'industrie chimique, ne se \"plaint pas\" de sa \"retraite maison de 2.500 net\", mais est venu \"par solidarit\\xc3\\xa9 avec tous ceux qui sont dans la pr\\xc3\\xa9carit\\xc3\\xa9\".\n- Seuls les \"retrait\\xc3\\xa9s modestes\" entendus -\nUn manifestant tient une pancarte d\\xc3\\xa9non\\xc3\\xa7ant la hausse de la CSG sur les pensions de retraite, lors d\\'une manifestation des retrait\\xc3\\xa9s, le 11 avril 2019 \\xc3\\xa0 Marseille. / AFP\nA Strasbourg, Joseph, 64 ans, \"gilet jaune\" retrait\\xc3\\xa9 et ancien boucher, reproche lui \\xc3\\xa0 \"Macron\" de lui enlever \"30 euros par mois\". \"Avant, ma femme et moi faisions les vendanges par plaisir, mais aujourd\\'hui, on est pratiquement oblig\\xc3\\xa9s de faire les vendanges pour offrir quelque chose \\xc3\\xa0 No\\xc3\\xabl\", a-t-il d\\xc3\\xa9plor\\xc3\\xa9.\nDans le cadre du budget de la S\\xc3\\xa9curit\\xc3\\xa9 sociale pour 2019, l\\'ex\\xc3\\xa9cutif avait d\\xc3\\xa9cid\\xc3\\xa9 de limiter \\xc3\\xa0 0,3% la revalorisation des retraites en janvier, bien en-de\\xc3\\xa7\\xc3\\xa0 de l\\'inflation qui s\\'est \\xc3\\xa9tablie \\xc3\\xa0 1,8% en 2018. Il a ainsi attis\\xc3\\xa9 la col\\xc3\\xa8re d\\'une population d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9chaud\\xc3\\xa9e par la hausse de la CSG et un quasi-gel des pensions depuis 2013.\nJeudi apr\\xc3\\xa8s-midi devant le S\\xc3\\xa9nat, la ministre des Solidarit\\xc3\\xa9s Agn\\xc3\\xa8s Buzyn a redit qu\\'une r\\xc3\\xa9indexation des petites retraites sur l\\'inflation \\xc3\\xa9tait \"sur la table\", comme une des r\\xc3\\xa9ponses possibles au grand d\\xc3\\xa9bat. \"Le gouvernement a entendu aujourd\\'hui les demandes des retrait\\xc3\\xa9s modestes\", a-t-elle assur\\xc3\\xa9.\nMais les syndicats insistent sur la n\\xc3\\xa9cessit\\xc3\\xa9 d\\'une revalorisation pour tous les retrait\\xc3\\xa9s, et ils accusent le gouvernement de jouer \"la division\" en ne traitant \"pas tout le monde de la m\\xc3\\xaame fa\\xc3\\xa7on\" et en remettant en cause un droit acquis par le travail et les cotisations.\nEn pleine crise des \"gilets jaunes\", Emmanuel Macron avait annonc\\xc3\\xa9 en d\\xc3\\xa9cembre une baisse du taux de CSG pour les retrait\\xc3\\xa9s touchant moins de 2.000 euros par mois, tous revenus confondus.\nPas assez pour \"le groupe des 9\", qui pr\\xc3\\xa9voit de se r\\xc3\\xa9unir le 18 avril pour d\\xc3\\xa9cider des suites du mouvement. D\\'autant qu\\'un autre sujet s\\'est invit\\xc3\\xa9 dans les cort\\xc3\\xa8ges jeudi : la future r\\xc3\\xa9forme des retraites.\nCertains manifestants ont ainsi d\\xc3\\xa9nonc\\xc3\\xa9 les risques du syst\\xc3\\xa8me universel \\xc3\\xa0 points voulu par l\\'ex\\xc3\\xa9cutif, craignant en outre un report de l\\'\\xc3\\xa2ge de d\\xc3\\xa9part, non pr\\xc3\\xa9vu par la r\\xc3\\xa9forme, mais sugg\\xc3\\xa9r\\xc3\\xa9 par certains ministres pour financer la d\\xc3\\xa9pendance li\\xc3\\xa9e au grand \\xc3\\xa2ge.\nburs-ac/cel/bma",
    "title": "Plusieurs milliers de retrait\\xc3\\xa9s mobilis\\xc3\\xa9s contre le \"vol\" de leurs pensions",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Plusieurs-milliers-retraites-mobilises-contre-vol-pensions-2019-04-11-1301015059"
}