{
    "authors": [
        "Delphine Poggianti Delphotostock Stock.Adobe.Com"
    ],
    "date_download": "2019-04-01 06:11:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "La Chambre des communes vote ce lundi 1er\\xc2\\xa0avril sur une s\\xc3\\xa9rie de sc\\xc3\\xa9narios alternatifs au texte de Theresa May. Celui-ci a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 refus\\xc3\\xa9 \\xc3\\xa0 trois reprises, mais la premi\\xc3\\xa8re ministre envisage de le soumettre une quatri\\xc3\\xa8me fois au vote du parlement avant que ne se tienne un sommet europ\\xc3\\xa9en le 10\\xc2\\xa0avril.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2FLe-parlement-britannique-remet-Brexit-table-2019-04-01-1201012633.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012633/deputes-britanniques-voteront-seconde-lundi-1er-avril-serie-scenarios-alternatifs-contraignants-texte-Theresa-May_0_1398_929.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "De guerre lasse, au Royaume-Uni, plus personne ne se risque \\xc3\\xa0 faire des paris sur le Brexit. Et pourtant, lundi 1er\\xc2\\xa0avril, la Chambre des communes remet \\xc3\\xa7a, et il ne s\\xe2\\x80\\x99agit m\\xc3\\xaame pas d\\xe2\\x80\\x99un canular. Les d\\xc3\\xa9put\\xc3\\xa9s voteront donc une seconde fois sur une s\\xc3\\xa9rie de sc\\xc3\\xa9narios alternatifs non contraignants au texte de Theresa May comme ils l\\xe2\\x80\\x99ont fait en vain, mercredi. Objectif\\xe2\\x80\\x89: faire \\xc3\\xa9merger l\\xe2\\x80\\x99id\\xc3\\xa9e qui aurait le plus de chance d\\xe2\\x80\\x99\\xc3\\xaatre accept\\xc3\\xa9e par les d\\xc3\\xa9put\\xc3\\xa9s.\nL\\xe2\\x80\\x99union douani\\xc3\\xa8re avec l\\xe2\\x80\\x99UE tiendrait la corde\nParmi les plus vraisemblables, l\\xe2\\x80\\x99union douani\\xc3\\xa8re avec l\\xe2\\x80\\x99UE tiendrait la corde. Celle-ci aurait l\\xe2\\x80\\x99avantage de faire circuler les biens en Europe sans v\\xc3\\xa9rifications ou droits de douane \\xe2\\x80\\x93 mais le fait d\\xe2\\x80\\x99appartenir \\xc3\\xa0 l\\xe2\\x80\\x99Europe emp\\xc3\\xaachera le Royaume-Uni de signer des accords commerciaux ind\\xc3\\xa9pendants apr\\xc3\\xa8s le Brexit.\nLes d\\xc3\\xa9put\\xc3\\xa9s britanniques disent trois fois non au Brexit de May\nDe son c\\xc3\\xb4t\\xc3\\xa9, la premi\\xc3\\xa8re ministre envisageait samedi 30\\xc2\\xa0mars de soumettre au parlement une quatri\\xc3\\xa8me fois, l\\xe2\\x80\\x99accord de retrait de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne (rejet\\xc3\\xa9 d\\xc3\\xa9j\\xc3\\xa0 par trois fois). L\\xe2\\x80\\x99adoption du texte est cens\\xc3\\xa9e permettre au Royaume-Uni de quitter le giron de l\\xe2\\x80\\x99UE avec une p\\xc3\\xa9riode de transition jusqu\\xe2\\x80\\x99\\xc3\\xa0 fin 2020, afin d\\xe2\\x80\\x99\\xc3\\xa9viter une rupture trop brutale de liens tiss\\xc3\\xa9s pendant 46\\xc2\\xa0ans.\n\\xc2\\xab\\xc2\\xa0La position du gouvernement est que nous pensons que la meilleure fa\\xc3\\xa7on de respecter le r\\xc3\\xa9f\\xc3\\xa9rendum est de mettre en \\xc5\\x93uvre l\\xe2\\x80\\x99accord\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 samedi 30\\xc2\\xa0mars \\xc3\\xa0 la BBC le pr\\xc3\\xa9sident du Parti conservateur, Brandon Lewis. Selon plusieurs quotidiens britanniques, Downing Street envisage de mettre les d\\xc3\\xa9put\\xc3\\xa9s face \\xc3\\xa0 un choix\\xe2\\x80\\x89: soit ils votent l\\xe2\\x80\\x99accord de Theresa May, soit un projet alternatif qui recueillerait le soutien de nombreux d\\xc3\\xa9put\\xc3\\xa9s lundi et pencherait pour un Brexit plus doux que le texte actuel.\nSentiment de frustration dans la population\nPlusieurs d\\xc3\\xa9put\\xc3\\xa9s tr\\xc3\\xa8s eurosceptiques comme Boris Johnson, Jacob Rees-Mogg ou Dominic Raab ont finalement soutenu l\\xe2\\x80\\x99accord, lors du vote de vendredi 29\\xc2\\xa0mars changeant leur fusil d\\xe2\\x80\\x99\\xc3\\xa9paule. Mais ils n\\xe2\\x80\\x99ont pas r\\xc3\\xa9ussi \\xc3\\xa0 entra\\xc3\\xaener avec eux les d\\xc3\\xa9put\\xc3\\xa9s du petit parti nord-Irlandais (DUP), qui lui assure une majorit\\xc3\\xa9 absolue au Parlement. \\xc2\\xab\\xc2\\xa0Nous ne pouvons \\xc3\\xaatre d\\xe2\\x80\\x99accord avec un texte qui pose un risque strat\\xc3\\xa9gique \\xc3\\xa0 l\\xe2\\x80\\x99union\\xc2\\xa0\\xc2\\xbb de l\\xe2\\x80\\x99Irlande du Nord et de la Grande-Bretagne, avait proclam\\xc3\\xa9 sa cheffe Arlene Foster.\nForce est de constater que pr\\xc3\\xa8s de trois ans apr\\xc3\\xa8s le r\\xc3\\xa9f\\xc3\\xa9rendum de juin\\xc2\\xa02016, qui avait vu le camp du \\xc2\\xab\\xc2\\xa0Leave\\xc2\\xa0\\xc2\\xbb l\\xe2\\x80\\x99emporter \\xc3\\xa0 52\\xc2\\xa0%, le parlement reste tr\\xc3\\xa8s divis\\xc3\\xa9 et le sentiment de frustration domine dans la population.\nBrexit\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Les Britanniques se sentent Europ\\xc3\\xa9ens et pleinement \\xc3\\xa0 part\\xc2\\xa0\\xc2\\xbb\nFaute de l\\xe2\\x80\\x99approbation par le Parlement, un \\xc2\\xab\\xc2\\xa0no deal\\xc2\\xa0\\xc2\\xbb (sortie sans accord) le 12\\xc2\\xa0avril, hypoth\\xc3\\xa8se qui affole les milieux \\xc3\\xa9conomiques, reste le sc\\xc3\\xa9nario \\xc2\\xab\\xc2\\xa0par d\\xc3\\xa9faut\\xc2\\xa0\\xc2\\xbb, a averti vendredi Theresa May. Le \\xc2\\xab\\xc2\\xa0no deal\\xc2\\xa0\\xc2\\xbb est une \\xc2\\xab\\xc2\\xa0possibilit\\xc3\\xa9 croissante\\xc2\\xa0\\xc2\\xbb, a d\\xc3\\xa9clar\\xc3\\xa9 le premier ministre irlandais Leo Varadkar. Le rejet de l\\xe2\\x80\\x99accord \\xc2\\xab\\xc2\\xa0accro\\xc3\\xaet tr\\xc3\\xa8s fortement les risques d\\xe2\\x80\\x99une sortie sans accord\\xc2\\xa0\\xc2\\xbb, a aussi r\\xc3\\xa9agi la pr\\xc3\\xa9sidence fran\\xc3\\xa7aise, appelant les Britanniques \\xc3\\xa0 \\xc2\\xab\\xc2\\xa0pr\\xc3\\xa9senter dans les tout prochains jours un plan alternatif (\\xc3\\xa9lections l\\xc3\\xa9gislatives, r\\xc3\\xa9f\\xc3\\xa9rendum, union douani\\xc3\\xa8re\\xe2\\x80\\xa6)\\xc2\\xa0\\xc2\\xbb.\nPour \\xc3\\xa9viter cette sortie brutale, Theresa May pourrait se r\\xc3\\xa9signer \\xc3\\xa0 demander un nouveau report, de plus longue dur\\xc3\\xa9e, mais qui l\\xe2\\x80\\x99obligerait \\xc3\\xa0 organiser des \\xc3\\xa9lections europ\\xc3\\xa9ennes fin mai. Un sommet europ\\xc3\\xa9en sp\\xc3\\xa9cial se tiendra le 10\\xc2\\xa0avril.",
    "title": "Le parlement britannique remet le Brexit sur la table",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/Le-parlement-britannique-remet-Brexit-table-2019-04-01-1201012633"
}