{
    "authors": [
        "Sonia Yassa Pour La Croix"
    ],
    "date_download": "2019-04-07 15:02:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "800 personnes, pr\\xc3\\xaatres et la\\xc3\\xafcs, \\xc3\\xa9taient r\\xc3\\xa9unies, vendredi\\xc2\\xa05 et samedi 6\\xc2\\xa0avril, \\xc3\\xa0 Paris pour une conf\\xc3\\xa9rence sur la \\xc2\\xab\\xc2\\xa0transformation pastorale\\xc2\\xa0\\xc2\\xbb autour du p\\xc3\\xa8re James Mallon. Ce pr\\xc3\\xaatre canadien, qui pr\\xc3\\xb4ne le renouveau missionnaire \\xc3\\xa0 l\\xe2\\x80\\x99aide de l\\xe2\\x80\\x99association des Parcours Alpha, les a exhort\\xc3\\xa9s \\xc3\\xa0 abandonner des fonctionnements eccl\\xc3\\xa9siaux d\\xc3\\xa9pass\\xc3\\xa9s.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2Fparoisse-morte-vive-paroisse-2019-04-07-1201014050.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014050/methode-Mallon-accueil-participants-avides-renouveau-contexte-crise-lEglise_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Comparer le fonctionnement actuel des paroisses catholiques avec le naufrage du Titanic\\xe2\\x80\\x89? Il fallait l\\xe2\\x80\\x99oser, le p\\xc3\\xa8re James Mallon l\\xe2\\x80\\x99a fait. C\\xe2\\x80\\x99\\xc3\\xa9tait vendredi 5\\xc2\\xa0avril, \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9glise Saint-Pierre-de-Montrouge, dans le sud de Paris. \\xc2\\xab\\xc2\\xa0Le syst\\xc3\\xa8me paroissial tel que nous le connaissons va couler. Plus vite nous l\\xe2\\x80\\x99acceptons, plus vite nous pourrons commencer \\xc3\\xa0 construire quelque chose de neuf.\\xc2\\xa0\\xc2\\xbb Col romain, manches retrouss\\xc3\\xa9es et humour aff\\xc3\\xbbt\\xc3\\xa9, ce pr\\xc3\\xaatre canadien sp\\xc3\\xa9cialiste de la \\xc2\\xab\\xc2\\xa0transformation pastorale\\xc2\\xa0\\xc2\\xbb n\\xe2\\x80\\x99a pas m\\xc3\\xa9nag\\xc3\\xa9 son audience, nombreuse\\xe2\\x80\\x89: 800 personnes, dont 150 pr\\xc3\\xaatres, rassembl\\xc3\\xa9es autour de lui pour deux jours.\n\\xc2\\xab Une \\xc3\\x89glise n\\xe2\\x80\\x99est en bonne sant\\xc3\\xa9 que si elle est missionnaire. \\xc2\\xbb\nLe p\\xc3\\xa8re Mallon, auteur du livre au succ\\xc3\\xa8s international Manuel de survie des paroisses, intervient r\\xc3\\xa9guli\\xc3\\xa8rement sur le m\\xc3\\xaame th\\xc3\\xa8me dans le monde anglo-saxon. Mais c\\xe2\\x80\\x99\\xc3\\xa9tait une premi\\xc3\\xa8re en France, organis\\xc3\\xa9e par l\\xe2\\x80\\x99association Alpha, connue pour les parcours du m\\xc3\\xaame nom (1).\nLa proposition du cur\\xc3\\xa9 d\\xe2\\x80\\x99Halifax-Yarmouth, dans l\\xe2\\x80\\x99est du Canada, est simple\\xe2\\x80\\x89: inverser le processus actuel qui impose souvent, pour int\\xc3\\xa9grer une paroisse, d\\xe2\\x80\\x99\\xc3\\xaatre d\\xc3\\xa9j\\xc3\\xa0\\xc2\\xa0dans les clous sur le plan de la foi et du mode de vie. Dans un Occident s\\xc3\\xa9cularis\\xc3\\xa9, il pr\\xc3\\xa9conise au contraire de commencer par accueillir, pour faire d\\xc3\\xa9couvrir la foi dans un deuxi\\xc3\\xa8me temps. Un renversement qui doit permettre d\\xe2\\x80\\x99en finir avec la \\xc2\\xab\\xc2\\xa0gestion du d\\xc3\\xa9clin\\xc2\\xa0\\xc2\\xbb au profit de l\\xe2\\x80\\x99\\xc3\\xa9vang\\xc3\\xa9lisation.\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est s\\xc3\\xbbr, c\\xe2\\x80\\x99est abrasif\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Si la structure est plus importante que la mission, nous n\\xe2\\x80\\x99y arriverons pas\\xc2\\xa0\\xc2\\xbb, insiste le p\\xc3\\xa8re Mallon. \\xc3\\x80 l\\xe2\\x80\\x99appui de son propos, cette interpellation\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Amis pr\\xc3\\xaatres, avez-vous d\\xc3\\xa9j\\xc3\\xa0 essay\\xc3\\xa9 de modifier un horaire de messe\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb Hilarit\\xc3\\xa9 g\\xc3\\xa9n\\xc3\\xa9rale dans le public, prouvant que ce que d\\xc3\\xa9nonce le p\\xc3\\xa8re Mallon fait \\xc3\\xa9cho \\xc3\\xa0 la r\\xc3\\xa9alit\\xc3\\xa9 v\\xc3\\xa9cue dans bien des paroisses.\nPour autant, les catholiques fran\\xc3\\xa7ais sont-ils pr\\xc3\\xaats \\xc3\\xa0 entendre un tel discours? \\xc2\\xab\\xc2\\xa0\\xc3\\x87a fait un peu mal, c\\xe2\\x80\\x99est quand m\\xc3\\xaame le mod\\xc3\\xa8le sur lequel je travaille depuis des ann\\xc3\\xa9es\\xc2\\xa0\\xc2\\xbb, glisse une participante du Nord, investie dans la presse paroissiale.\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est s\\xc3\\xbbr, c\\xe2\\x80\\x99est abrasif, reconna\\xc3\\xaet Anne-France de Boissi\\xc3\\xa8re, directrice de la formation et de la transformation pastorale chez Alpha. Le changement dans une paroisse peut \\xc3\\xaatre douloureux. Il suppose en tout cas, \\xc3\\xa0 court terme, d\\xe2\\x80\\x99accepter de se mettre en situation de vuln\\xc3\\xa9rabilit\\xc3\\xa9. Mais les gens sont l\\xc3\\xa0, regardez\\xc2\\xa0\\xc2\\xbb, lance-t-elle, en d\\xc3\\xa9signant la foule dans l\\xe2\\x80\\x99\\xc3\\xa9glise.\nDe fait, la m\\xc3\\xa9thode du p\\xc3\\xa8re Mallon re\\xc3\\xa7oit bon accueil chez des participants avides de renouveau, dans le contexte de la crise de l\\xe2\\x80\\x99\\xc3\\x89glise. \\xc2\\xab\\xc2\\xa0Je viens de finir le livre Sodoma de Fr\\xc3\\xa9d\\xc3\\xa9ric Martel, qui est \\xc3\\xa0 d\\xc3\\xa9sesp\\xc3\\xa9rer de l\\xe2\\x80\\x99\\xc3\\x89glise. \\xc3\\x80 l\\xe2\\x80\\x99inverse, ce qu\\xe2\\x80\\x99on a entendu ce matin est plein d\\xe2\\x80\\x99esp\\xc3\\xa9rance\\xc2\\xbb, confie un cur\\xc3\\xa9 venu de Charente. L\\xe2\\x80\\x99assembl\\xc3\\xa9e du jour est jeune, y compris chez les pr\\xc3\\xaatres. La sensibilit\\xc3\\xa9 charismatique domine, \\xc3\\xa0 l\\xe2\\x80\\x99image de cette journ\\xc3\\xa9e ponctu\\xc3\\xa9e de temps de louange festifs.\nDes paroisses d\\xc3\\xa9j\\xc3\\xa0 entr\\xc3\\xa9es dans ce processus de transformation t\\xc3\\xa9moignent, et confirment l\\xe2\\x80\\x99enthousiasme g\\xc3\\xa9n\\xc3\\xa9ral, sans nier des difficult\\xc3\\xa9s. Des pr\\xc3\\xaatres reconnaissent d\\xe2\\x80\\x99ailleurs volontiers leur propre r\\xc3\\xa9sistance au changement. \\xc2\\xab\\xc2\\xa0Le premier facteur limitant, c\\xe2\\x80\\x99\\xc3\\xa9tait moi, souligne ainsi un pr\\xc3\\xaatre du dioc\\xc3\\xa8se de Fr\\xc3\\xa9jus-Toulon. Le jour o\\xc3\\xb9 des paroissiens m\\xe2\\x80\\x99ont demand\\xc3\\xa9 de laisser des la\\xc3\\xafcs animer les soir\\xc3\\xa9es Alpha, je me suis dit\\xe2\\x80\\x89: \\xe2\\x80\\x9cmais que va-t-il se passer si je n\\xe2\\x80\\x99anime plus\\xe2\\x80\\x89\\xe2\\x80\\x89?\\xe2\\x80\\x9d \\xc2\\xbb\nChanger ou mourir \\xe2\\x80\\x89?\nLes la\\xc3\\xafcs se laissent aussi convaincre. D\\xe2\\x80\\x99abord sceptique, Niels, responsable du cat\\xc3\\xa9chum\\xc3\\xa9nat dans un ensemble paroissial du dioc\\xc3\\xa8se de Versailles, a chang\\xc3\\xa9 d\\xe2\\x80\\x99avis apr\\xc3\\xa8s avoir accueilli chez lui une soir\\xc3\\xa9e Alpha. \\xc2\\xab\\xc2\\xa0Bien s\\xc3\\xbbr, il faudra du temps pour voir si cela permet r\\xc3\\xa9ellement d\\xe2\\x80\\x99attirer de nouvelles personnes dans l\\xe2\\x80\\x99\\xc3\\x89glise. Mais dans les esprits, la nouvelle dynamique est l\\xc3\\xa0.\\xc2\\xa0\\xc2\\xbb\nR\\xc3\\xa9alistes, les participants n\\xe2\\x80\\x99attendent donc pas de recette miracle. N\\xc3\\xa9anmoins, le succ\\xc3\\xa8s ind\\xc3\\xa9niable de cette session montre que des catholiques sont pr\\xc3\\xaat \\xc3\\xa0 changer, quitte \\xc3\\xa0 d\\xc3\\xa9plaire aux plus r\\xc3\\xa9tifs. Au sujet de ces derniers, le pr\\xc3\\xaatre canadien a encore une phrase choc\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0si vous leur demandez de choisir entre le changement et la mort, certains catholiques choisiront de mourir.\\xc2\\xa0\\xc2\\xbb\n------------------------------\nUn guide de la \\xc2\\xab transformation pastorale \\xc2\\xbb\nR\\xc3\\xa9veillez votre paroisse, de James Mallon et Ron Huntley, Art\\xc3\\xa8ge, 220p., 14,90\\xe2\\x82\\xac\nApr\\xc3\\xa8s avoir invit\\xc3\\xa9 les communaut\\xc3\\xa9s chr\\xc3\\xa9tiennes \\xc3\\xa0 un renouveau missionnaire dans son best-seller Manuel de survie pour les paroisses, le p\\xc3\\xa8re James Mallon propose dans son deuxi\\xc3\\xa8me livre, co\\xc3\\xa9crit avec son collaborateur principal, un mode d\\xe2\\x80\\x99emploi \\xc3\\xa0 la fois pragmatique et enthousiaste. Il y donne des clefs pour dynamiser une paroisse, montrant aussi les obstacles possibles, avec des nombreux exemples v\\xc3\\xa9cus. Le livre a aussi pour objectif affich\\xc3\\xa9 de pr\\xc3\\xa9senter le parcours Alpha comme l\\xe2\\x80\\x99outil id\\xc3\\xa9al pour op\\xc3\\xa9rer ce renouveau.",
    "title": "La paroisse est morte, vive la paroisse\\xe2\\x80\\x89?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/paroisse-morte-vive-paroisse-2019-04-07-1201014050"
}