{
    "authors": [
        "Ga Xabl Dupret Maxppp"
    ],
    "date_download": "2019-04-01 06:10:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "La sociologue Anne Muxel, sp\\xc3\\xa9cialiste de la jeunesse et de la transmission entre g\\xc3\\xa9n\\xc3\\xa9rations, revient sur le rapport \\xc3\\xa0 la d\\xc3\\xa9mocratie des 18-24\\xc2\\xa0ans et la mani\\xc3\\xa8re dont ils peuvent entendre la r\\xc3\\xa9f\\xc3\\xa9rence aux ann\\xc3\\xa9es 1930.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FIl-faut-jamais-transmettre-cette-memoire-jeunes-2019-04-01-1201012649.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012649/regardent-video-Beate-Klarsfeld-Memorial-Shoah-Paris_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: Avec quelle culture politique les jeunes re\\xc3\\xa7oivent-ils cette r\\xc3\\xa9f\\xc3\\xa9rence aux ann\\xc3\\xa9es 1930\\xe2\\x80\\x89?\nAnne Muxel\\xe2\\x80\\x89: Leur rapport \\xc3\\xa0 la politique est marqu\\xc3\\xa9 par une forte d\\xc3\\xa9fiance envers les institutions et un rejet des \\xc3\\xa9lites. Ils sont tent\\xc3\\xa9s par des attitudes anti-syst\\xc3\\xa8me et l\\xe2\\x80\\x99on peut observer des signes de \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9consolidation d\\xc3\\xa9mocratique\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\x89: sans perdre tout attachement \\xc3\\xa0 la d\\xc3\\xa9mocratie, ils se montrent ouverts \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9ventualit\\xc3\\xa9 d\\xe2\\x80\\x99autres r\\xc3\\xa9gimes. C\\xe2\\x80\\x99est ce relativisme qui frappe et questionne sur leur participation au jeu d\\xc3\\xa9mocratique.\nL\\xe2\\x80\\x99ombre des ann\\xc3\\xa9es 30\\xe2\\x80\\x89?\nLors des derni\\xc3\\xa8res \\xc3\\xa9lections pr\\xc3\\xa9sidentielles, ils ont exprim\\xc3\\xa9 leur d\\xc3\\xa9mobilisation par rapport au vote (30\\xc2\\xa0% d\\xe2\\x80\\x99entre eux se sont abstenus) et leur attirance pour des partis radicaux. Les 18-24\\xc2\\xa0ans ont ainsi choisi \\xc3\\xa0 30\\xc2\\xa0% Jean-Luc M\\xc3\\xa9lenchon et \\xc3\\xa0 22\\xc2\\xa0% Marine Le\\xc2\\xa0Pen. Ce qui signifie que plus d\\xe2\\x80\\x99un jeune sur deux a \\xc3\\xa9t\\xc3\\xa9 attir\\xc3\\xa9 par des forces extr\\xc3\\xa9mistes.\nMais il est bien s\\xc3\\xbbr impossible de rabattre la jeunesse d\\xe2\\x80\\x99aujourd\\xe2\\x80\\x99hui sur celle des ann\\xc3\\xa9es 1930 et de penser qu\\xe2\\x80\\x99elle pourrait \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9p\\xc3\\xa9ter\\xc2\\xa0\\xc2\\xbb la m\\xc3\\xaame histoire. Les contextes sont radicalement diff\\xc3\\xa9rents et les jeunes de 2018, qui ont grandi avec la mondialisation, attach\\xc3\\xa9s \\xc3\\xa0 la libert\\xc3\\xa9 et \\xc3\\xa0 la consommation, ont par ailleurs re\\xc3\\xa7u les le\\xc3\\xa7ons sur ce pass\\xc3\\xa9.\nComment continuer \\xc3\\xa0 leur transmettre la m\\xc3\\xa9moire de cette p\\xc3\\xa9riode, tr\\xc3\\xa8s \\xc3\\xa9loign\\xc3\\xa9e d\\xe2\\x80\\x99eux\\xe2\\x80\\x89?\nA. M.\\xe2\\x80\\x89\\xe2\\x80\\x89: Tout d\\xe2\\x80\\x99abord, il n\\xe2\\x80\\x99existe pas une mais des m\\xc3\\xa9moires des ann\\xc3\\xa9es 1930, qui renvoient certes \\xc3\\xa0 la mont\\xc3\\xa9e du nazisme mais aussi au communisme mis en place en Union sovi\\xc3\\xa9tique ou encore en France au Front populaire. C\\xe2\\x80\\x99est une p\\xc3\\xa9riode historique que les jeunes appr\\xc3\\xa9hendent avant tout \\xc3\\xa0 travers les savoirs scolaires et les enseignants jouent un r\\xc3\\xb4le d\\xc3\\xa9cisif dans la transmission d\\xe2\\x80\\x99une m\\xc3\\xa9moire collective de ce pass\\xc3\\xa9. Il faut souligner toute l\\xe2\\x80\\x99importance du temps consacr\\xc3\\xa9 \\xc3\\xa0 cette \\xc3\\xa9tude, aux outils de compr\\xc3\\xa9hension et au sens donn\\xc3\\xa9 \\xc3\\xa0 cette p\\xc3\\xa9riode dont l\\xe2\\x80\\x99\\xc3\\xa9cole peut \\xc3\\xaatre le vecteur.\nToutefois, certaines cat\\xc3\\xa9gories de la jeunesse, notamment celles qui sont sorties de fa\\xc3\\xa7on pr\\xc3\\xa9coce du syst\\xc3\\xa8me scolaire, peu ou pas dipl\\xc3\\xb4m\\xc3\\xa9es, doivent \\xc3\\xaatre sensibilis\\xc3\\xa9es par d\\xe2\\x80\\x99autres canaux. Ce n\\xe2\\x80\\x99est pas facile, car sur Internet et les r\\xc3\\xa9seaux sociaux, nombre de th\\xc3\\xa9ories complotistes ou de sites extr\\xc3\\xa9mistes se d\\xc3\\xa9ploient et peuvent attirer leur attention. Les populismes et extr\\xc3\\xa9misme de gauche et de droite y sont particuli\\xc3\\xa8rement actifs. Plus que jamais, la n\\xc3\\xa9cessit\\xc3\\xa9 de fournir des grilles de lecture pour d\\xc3\\xa9crypter ces messages s\\xe2\\x80\\x99impose, tout comme la publication d\\xe2\\x80\\x99autres contenus. La fabrique de la m\\xc3\\xa9moire, ses usages comme ses conflits, passe aussi par l\\xe2\\x80\\x99activit\\xc3\\xa9 num\\xc3\\xa9rique.\nAu-del\\xc3\\xa0 de ces \\xc3\\xa9l\\xc3\\xa9ments rationnels, cette transmission se fait-elle aussi par les \\xc3\\xa9motions\\xe2\\x80\\x89?\nA. M.\\xe2\\x80\\x89\\xe2\\x80\\x89: Cela est d\\xe2\\x80\\x99autant plus n\\xc3\\xa9cessaire quand le pass\\xc3\\xa9 s\\xe2\\x80\\x99\\xc3\\xa9loigne. Lorsque les t\\xc3\\xa9moins disparaissent, le recours aux t\\xc3\\xa9moignages au travers des archives \\xc3\\xa9crites, sonores et visuelles, s\\xe2\\x80\\x99impose. Les images \\xe2\\x80\\x93 qui parlent tout particuli\\xc3\\xa8rement aux nouvelles g\\xc3\\xa9n\\xc3\\xa9rations \\xe2\\x80\\x93 permettent de susciter l\\xe2\\x80\\x99attention comme l\\xe2\\x80\\x99\\xc3\\xa9motion des jeunes sur des ph\\xc3\\xa9nom\\xc3\\xa8nes \\xc3\\xa9loign\\xc3\\xa9s d\\xe2\\x80\\x99eux et complexes \\xc3\\xa0 saisir, \\xc3\\xa0 comprendre. Les films de fiction peuvent aussi contribuer \\xc3\\xa0 fixer cette m\\xc3\\xa9moire. Ils permettent des identifications aidant \\xc3\\xa0 la compr\\xc3\\xa9hension du pass\\xc3\\xa9.\nMarceline Loridan-Ivens, une m\\xc3\\xa9moire des camps dispara\\xc3\\xaet\nLa m\\xc3\\xa9moire a une dimension affective et les \\xc3\\xa9motions sont des relais efficaces dans la transmission, permettant aux nouvelles g\\xc3\\xa9n\\xc3\\xa9rations de s\\xe2\\x80\\x99approprier des faits qu\\xe2\\x80\\x99elles n\\xe2\\x80\\x99ont pas connus et de comprendre ces vies lointaines. Dans la soci\\xc3\\xa9t\\xc3\\xa9, au travers des m\\xc3\\xa9dias, dans le monde scolaire comme dans les familles, plus on discutera de ces \\xc3\\xa9v\\xc3\\xa9nements, de leurs interpr\\xc3\\xa9tations, des cl\\xc3\\xa9s d\\xe2\\x80\\x99analyse, plus on en transmettra la m\\xc3\\xa9moire \\xc3\\xa0 ces jeunes, toujours demandeurs de d\\xc3\\xa9bats et de cl\\xc3\\xa9s de compr\\xc3\\xa9hension.",
    "title": "\\xc2\\xab\\xc2\\xa0Il faut plus que jamais transmettre cette m\\xc3\\xa9moire aux jeunes\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Il-faut-jamais-transmettre-cette-memoire-jeunes-2019-04-01-1201012649"
}