{
    "authors": [
        "Bruno Amsellem",
        "Divergence Pour La Croix"
    ],
    "date_download": "2019-04-10 14:15:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Proc\\xc3\\xa8s Barbarin, quand les d\\xc3\\xa9fenses tombent (1/2). \\xc2\\xab\\xc2\\xa0La Croix\\xc2\\xa0\\xc2\\xbb a voulu donner la parole \\xc3\\xa0 deux protagonistes du proc\\xc3\\xa8s Barbarin. Aujourd\\xe2\\x80\\x99hui, Didier Bardiau, victime du p\\xc3\\xa8re Preynat, grand absent du proc\\xc3\\xa8s jusqu\\xe2\\x80\\x99au troisi\\xc3\\xa8me jour.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FDidier-Bardiau-cancer-Preynat-fin-silence-2019-04-10-1201014727.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014727/Didier-Bardiau-victime-dagressions-sexuelles-Preynat_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une chaise vide. Pendant les trois premiers jours du proc\\xc3\\xa8s Barbarin, cette neuvi\\xc3\\xa8me chaise, inoccup\\xc3\\xa9e parmi les victimes du p\\xc3\\xa8re Bernard Preynat, intrigue. Puis le 9\\xc2\\xa0janvier, Didier Bardiau, discr\\xc3\\xa8tement, y prend place. On ne l\\xe2\\x80\\x99entendra pas. Mais sa pr\\xc3\\xa9sence signe \\xc3\\xa0 elle seule une victoire. Celle gagn\\xc3\\xa9e contre le silence qui l\\xe2\\x80\\x99a enferm\\xc3\\xa9 pendant quarante ans et qu\\xe2\\x80\\x99il \\xc3\\xa9voque enfin, en ce d\\xc3\\xa9but avril, \\xc3\\xa0 la table d\\xe2\\x80\\x99une brasserie lyonnaise.\nFavorable \\xc3\\xa0 la d\\xc3\\xa9mission du cardinal Barbarin, le dioc\\xc3\\xa8se de Lyon pr\\xc3\\xa9pare l\\xe2\\x80\\x99avenir\nSouvent, un l\\xc3\\xa9ger tremblement parcourt son visage. Les mots fusent, s\\xe2\\x80\\x99entrechoquent, roulent sans fin. C\\xe2\\x80\\x99est une parole brute, aiguis\\xc3\\xa9e par l\\xe2\\x80\\x99urgence. Consultant en marketing, Didier Bardiau, 50\\xc2\\xa0ans, sourit de son propre d\\xc3\\xa9bit. \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99\\xc3\\xa9tais bien moins prolixe auparavant\\xc2\\xa0\\xc2\\xbb, reconna\\xc3\\xaet-il, s\\xe2\\x80\\x99excusant de ne pas recevoir chez lui. \\xc2\\xab\\xc2\\xa0Nous vivons avec un husky, un malamute et un alaskan, soit 80\\xc2\\xa0kg de chiens dans le salon, c\\xe2\\x80\\x99est difficile pour les invit\\xc3\\xa9s.\\xc2\\xa0\\xc2\\xbb Ces chiens nordiques, qu\\xe2\\x80\\x99il \\xc3\\xa9voque avec passion et qu\\xe2\\x80\\x99il emm\\xc3\\xa8ne courir chaque \\xc3\\xa9t\\xc3\\xa9 en Finlande, semblent un temps nous tenir \\xc3\\xa0 distance des violences qu\\xe2\\x80\\x99il a subies \\xc3\\xa0 neuf ans.\n\\xc2\\xab\\xc2\\xa0Ce chiot a tout absorb\\xc3\\xa9 de mon mal-\\xc3\\xaatre\\xc2\\xa0\\xc2\\xbb\nUn temps seulement. Car l\\xe2\\x80\\x99histoire de Lemmen Joki, \\xc2\\xab\\xc2\\xa0rivi\\xc3\\xa8re d\\xe2\\x80\\x99amour\\xc2\\xa0\\xc2\\xbb en finnois, r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9 en\\xc2\\xa02015 aupr\\xc3\\xa8s d\\xe2\\x80\\x99un \\xc3\\xa9leveur de Neulise, y ram\\xc3\\xa8ne in\\xc3\\xa9luctablement\\xe2\\x80\\xa6 Neulise, un village du Roannais o\\xc3\\xb9 le p\\xc3\\xa8re Preynat fut d\\xc3\\xa9plac\\xc3\\xa9 en\\xc2\\xa01991, apr\\xc3\\xa8s que des parents eurent alert\\xc3\\xa9 le dioc\\xc3\\xa8se. \\xc2\\xab\\xc2\\xa0Ce chiot a tout absorb\\xc3\\xa9 de mon mal-\\xc3\\xaatre. Il est hyperstress\\xc3\\xa9, on dirait un enfant battu.\\xc2\\xa0\\xc2\\xbb\nC\\xe2\\x80\\x99est en\\xc2\\xa01978 que Didier int\\xc3\\xa8gre les scouts de Sainte-Foy-l\\xc3\\xa8s-Lyon. Sa m\\xc3\\xa8re vient de s\\xe2\\x80\\x99installer l\\xc3\\xa0 apr\\xc3\\xa8s son divorce et cherche un cadre \\xc3\\xa9ducatif pour son fils. Lui se voit bien \\xc2\\xab\\xc2\\xa0faire des cabanes en for\\xc3\\xaat\\xc2\\xa0\\xc2\\xbb et trouve dans la religion \\xc2\\xab\\xc2\\xa0un repos pour l\\xe2\\x80\\x99esprit\\xc2\\xa0\\xc2\\xbb. Pendant un an, Didier sera la proie du pr\\xc3\\xaatre. Et gardera ensuite pour lui ce secret mortif\\xc3\\xa8re.\nCet homme sensible sait \\xc3\\xa0 pr\\xc3\\xa9sent d\\xc3\\xa9crire \\xc3\\xa0 quoi ressemblait son existence jusqu\\xe2\\x80\\x99\\xc3\\xa0 ces derniers mois. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est comme si je progressais sur un c\\xc3\\xa2ble au-dessus d\\xe2\\x80\\x99un gouffre sans exp\\xc3\\xa9rience du funambulisme, avec une angoisse qui vous consume lentement, souffle-t-il, le regard bleu au loin. Certaines victimes se cassent la gueule, disparaissent. D\\xe2\\x80\\x99autres, comme moi, chutent r\\xc3\\xa9guli\\xc3\\xa8rement mais se raccrochent \\xc3\\xa0 des fils de vie.\\xc2\\xa0\\xc2\\xbb\nUne vie de silence\nCes figures salvatrices, c\\xe2\\x80\\x99est M.\\xc2\\xa0Daniel, son instituteur de CM2 qui, au moment m\\xc3\\xaame o\\xc3\\xb9 le \\xc2\\xab\\xc2\\xa0cancer Preynat\\xc2\\xa0\\xc2\\xbb met fin \\xc3\\xa0 son enfance, l\\xe2\\x80\\x99\\xc3\\xa9loigne du pr\\xc3\\xa9cipice par sa bienveillance. Son p\\xc3\\xa8re, qui lui \\xc3\\xa9vite l\\xe2\\x80\\x99\\xc3\\xa9chec scolaire, l\\xe2\\x80\\x99arm\\xc3\\xa9e qui lui offre une s\\xc3\\xa9curit\\xc3\\xa9. Et la naissance de son fils. \\xc2\\xab\\xc2\\xa0Je l\\xe2\\x80\\x99ai surprot\\xc3\\xa9g\\xc3\\xa9 mais il est devenu quelqu\\xe2\\x80\\x99un de formidable. J\\xe2\\x80\\x99ai r\\xc3\\xa9ussi ma vie gr\\xc3\\xa2ce \\xc3\\xa0 lui.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab \"Ils disent et ne font pas\" (Mt 23, 1s)\\xe2\\x80\\x89: voil\\xc3\\xa0 ce que nous reprochons \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89glise \\xc2\\xbb\nUne vie de silence. Enfant, il trouve tout juste la force de demander \\xc3\\xa0 sa m\\xc3\\xa8re d\\xe2\\x80\\x99arr\\xc3\\xaater le scoutisme, tout en se culpabilisant de l\\xe2\\x80\\x99argent qu\\xe2\\x80\\x99elle a d\\xc3\\xa9pens\\xc3\\xa9 pour l\\xe2\\x80\\x99y inscrire. Puis adolescent, il ne s\\xe2\\x80\\x99en ouvre pas davantage \\xc3\\xa0 son p\\xc3\\xa8re qui l\\xe2\\x80\\x99am\\xc3\\xa8ne en voyage en Norv\\xc3\\xa8ge, un an et demi apr\\xc3\\xa8s les agressions.\nIl y a peu, Didier a retrouv\\xc3\\xa9 le journal tenu cet \\xc3\\xa9t\\xc3\\xa9-l\\xc3\\xa0. Il y relate la rencontre avec un groupe de jeunes et la photo que son p\\xc3\\xa8re lui impose avec l\\xe2\\x80\\x99un d\\xe2\\x80\\x99eux, \\xc2\\xab\\xc2\\xa0qui voulait devenir pr\\xc3\\xaatre\\xc2\\xa0\\xc2\\xbb. Clich\\xc3\\xa9 d\\xe2\\x80\\x99une souffrance. Faute de crier sa panique aux c\\xc3\\xb4t\\xc3\\xa9s de cet homme, l\\xe2\\x80\\x99adolescent cache son visage dans ses mains, comme pour s\\xe2\\x80\\x99\\xc3\\xa9chapper.\nD\\xc3\\xa9tail de la photo tir\\xc3\\xa9e du journal de Didier Bardiau o\\xc3\\xb9 son p\\xc3\\xa8re lui demande de poser avec un jeune qui voulait devenir pr\\xc3\\xaatre. / Source \\xe2\\x80\\x89: D. Bardiau\nIl ouvrira les yeux bien plus tard, devant un reportage sur l\\xe2\\x80\\x99association des victimes du p\\xc3\\xa8re Preynat, en janvier\\xc2\\xa02016. Didier se revoit encore ce soir-l\\xc3\\xa0, p\\xc3\\xa9trifi\\xc3\\xa9 face \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cran. \\xc2\\xab\\xc2\\xa0Soudain, tout se met \\xc3\\xa0 trembler en moi. Comme dans un r\\xc3\\xaave, je tombe et cela ne s\\xe2\\x80\\x99arr\\xc3\\xaate jamais.\\xc2\\xa0\\xc2\\xbb Il d\\xc3\\xa9croche son t\\xc3\\xa9l\\xc3\\xa9phone, appelle Fran\\xc3\\xa7ois Devaux, cofondateur de La parole lib\\xc3\\xa9r\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Moi aussi je connais le presbyt\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb, l\\xc3\\xa2che-t-il, avant de s\\xe2\\x80\\x99effondrer en larmes.\nAussit\\xc3\\xb4t, il publie son t\\xc3\\xa9moignage sur le site de l\\xe2\\x80\\x99association. Et, quand il comprend que l\\xe2\\x80\\x99archev\\xc3\\xaaque de Lyon et le p\\xc3\\xa8re Preynat se connaissaient depuis des ann\\xc3\\xa9es, il s\\xe2\\x80\\x99associe \\xc3\\xa0 la citation directe qui doit amener le cardinal Philippe Barbarin \\xc3\\xa0 s\\xe2\\x80\\x99expliquer devant la justice. Mais il se sent encore incapable de sortir de l\\xe2\\x80\\x99anonymat.\nBoulevers\\xc3\\xa9s, les catholiques veulent changer l\\xe2\\x80\\x99\\xc3\\x89glise\nLe 7\\xc2\\xa0janvier, le proc\\xc3\\xa8s Barbarin s\\xe2\\x80\\x99ouvre donc sans lui. Il n\\xe2\\x80\\x99a pas la force de prendre la lumi\\xc3\\xa8re, explique-t-il \\xc3\\xa0 son avocate, Me Elsa Loizzo. Elle comprend, ne force rien. \\xc2\\xab\\xc2\\xa0Elle a fait exactement ce qu\\xe2\\x80\\x99il fallait\\xc2\\xa0\\xc2\\xbb, sourit-il, reconnaissant. De chez lui, il suit le proc\\xc3\\xa8s sur son smartphone. Peu \\xc3\\xa0 peu pourtant, le mur de ses peurs se l\\xc3\\xa9zarde\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Je fais, quoi, dans mon fauteuil, alors que d\\xe2\\x80\\x99autres enfants sont peut-\\xc3\\xaatre en danger\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb\nLe 8\\xc2\\xa0janvier, veille de la plaidoirie de son avocate, il projette de rejoindre le lendemain les rangs du public, pour la matin\\xc3\\xa9e seulement. Trop de soucis au travail. \\xc2\\xab\\xc2\\xa0Je ne voyais pas encore que ce que j\\xe2\\x80\\x99\\xc3\\xa9tais en train de faire \\xc3\\xa9tait bien plus important, analyse-t-il. J\\xe2\\x80\\x99\\xc3\\xa9tais une pi\\xc3\\xa8ce du puzzle mais je n\\xe2\\x80\\x99arrivais pas \\xc3\\xa0 m\\xe2\\x80\\x99embo\\xc3\\xaeter avec les autres.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Leur silence est pire que le mien\\xc2\\xa0\\xc2\\xbb\nC\\xe2\\x80\\x99est le 9\\xc2\\xa0janvier que tout bascule. Il pr\\xc3\\xa9texte une r\\xc3\\xa9union, quitte son domicile de l\\xe2\\x80\\x99Ouest lyonnais et part pour Lyon. Sa compagne depuis onze ans ne sait rien des fant\\xc3\\xb4mes qui le hantent et ont d\\xc3\\xa9j\\xc3\\xa0 mis en p\\xc3\\xa9ril leur histoire. Mais \\xc3\\xa0 la sortie du m\\xc3\\xa9tro, Didier lui avoue au t\\xc3\\xa9l\\xc3\\xa9phone o\\xc3\\xb9 il se rend. Le reste, elle l\\xe2\\x80\\x99a d\\xc3\\xa9j\\xc3\\xa0 devin\\xc3\\xa9.\nAu proc\\xc3\\xa8s Barbarin, les parties civiles t\\xc3\\xa9moignent et accusent\nEncore quelques m\\xc3\\xa8tres et il s\\xe2\\x80\\x99\\xc3\\xa9lance vers la salle d\\xe2\\x80\\x99audience\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Je vais prendre ma place\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99entend-il dire \\xc3\\xa0 son avocate. Ce jour-l\\xc3\\xa0, \\xc2\\xab\\xc2\\xa0j\\xe2\\x80\\x99ai pris tout le monde de court\\xc2\\xa0\\xc2\\xbb, se souvient-il, sentant encore sur lui le regard des avocats de la d\\xc3\\xa9fense, entre incr\\xc3\\xa9dulit\\xc3\\xa9 et inqui\\xc3\\xa9tude.\nIl s\\xe2\\x80\\x99assoit \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 de Didier Burdet, derri\\xc3\\xa8re son fr\\xc3\\xa8re Christian. Il ne les conna\\xc3\\xaet pas. N\\xe2\\x80\\x99a rencontr\\xc3\\xa9 que Fran\\xc3\\xa7ois Devaux. \\xc2\\xab\\xc2\\xa0Je suis venu seul avec mon poids et mon silence\\xc2\\xa0\\xc2\\xbb, insiste-t-il. Il n\\xe2\\x80\\x99a jamais crois\\xc3\\xa9 les pr\\xc3\\xa9venus non plus. Leur choix de se taire face au tribunal, il le commente d\\xe2\\x80\\x99une voix douce et implacable\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Leur silence est pire que le mien car moi-m\\xc3\\xaame, j\\xe2\\x80\\x99y suis all\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb\nDidier Bardiau avec Lemmen Joki (\\xc2\\xab\\xc2\\xa0rivi\\xc3\\xa8re d\\xe2\\x80\\x99amour\\xc2\\xa0\\xc2\\xbb en finnois), un de ses trois chiens, adopt\\xc3\\xa9 en 2015. / Photos Bruno Amsellem/Divergence pour La Croix\nVient la plaidoirie d\\xe2\\x80\\x99Elsa Loizzo. \\xc2\\xab\\xc2\\xa0Tout s\\xe2\\x80\\x99est lib\\xc3\\xa9r\\xc3\\xa9 en moi, revit-il. J\\xe2\\x80\\x99ai entrevu l\\xe2\\x80\\x99autre c\\xc3\\xb4t\\xc3\\xa9 de la falaise, avec tous ceux qui m\\xe2\\x80\\x99y attendaient, ma femme, mon fils, mon avocate. C\\xe2\\x80\\x99\\xc3\\xa9tait comme si le gamin de 10\\xc2\\xa0ans avec lequel je n\\xe2\\x80\\x99arrivais pas \\xc3\\xa0 vivre m\\xe2\\x80\\x99avait rejoint.\\xc2\\xa0\\xc2\\xbb\nDans les semaines qui suivent, Didier vit une m\\xc3\\xa9tamorphose. \\xc2\\xab\\xc2\\xa0Sous adr\\xc3\\xa9naline, je cherche \\xc3\\xa0 comprendre, et dans ma t\\xc3\\xaate, tout se reconnecte.\\xc2\\xa0\\xc2\\xbb Il relit sa longue d\\xc3\\xa9rive, la drogue d\\xc3\\xa8s 13\\xc2\\xa0ans, ses ann\\xc3\\xa9es punk, le passage par la rue, les ruptures \\xc3\\xa0 r\\xc3\\xa9p\\xc3\\xa9tition. \\xc2\\xab\\xc2\\xa0Tous les neuf ans. L\\xe2\\x80\\x99\\xc3\\xa2ge auquel j\\xe2\\x80\\x99ai \\xc3\\xa9t\\xc3\\xa9 abus\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb\nDe son enfance vol\\xc3\\xa9e, il ne conserve que des souvenirs fugaces. Cet adolescent plus \\xc3\\xa2g\\xc3\\xa9, mandat\\xc3\\xa9 par Preynat, qui l\\xe2\\x80\\x99am\\xc3\\xa8ne au presbyt\\xc3\\xa8re. Le regard d\\xe2\\x80\\x99un plus petit, pr\\xc3\\xa9sent dans la salle lors du premier abus. La sensation de la t\\xc3\\xaate du pr\\xc3\\xaatre sur son ventre. Et puis, ce voile noir. \\xc2\\xab\\xc2\\xa0On peut mourir de peur mais, pour notre survie, le cerveau disjoncte. Je l\\xe2\\x80\\x99ai d\\xc3\\xa9couvert en lisant les \\xc3\\xa9tudes sur le trauma.\\xc2\\xa0\\xc2\\xbb\nFin de la mal\\xc3\\xa9diction. \\xc2\\xab\\xc2\\xa0\\xc3\\x80 pr\\xc3\\xa9sent, j\\xe2\\x80\\x99ai les pieds sur terre, je tr\\xc3\\xa9buche encore mais je ne suis plus au-dessus du vide\\xc2\\xa0\\xc2\\xbb, assure-t-il, convaincu de finir sa vie avec celle qui en a accompagn\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0le cap le plus important\\xc2\\xa0\\xc2\\xbb. D\\xc3\\xa9termin\\xc3\\xa9, aussi, \\xc3\\xa0 aller jusqu\\xe2\\x80\\x99au bout pour \\xc2\\xab\\xc2\\xa0assainir l\\xe2\\x80\\x99\\xc3\\x89glise\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0sauver l\\xe2\\x80\\x99avenir\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99autres victimes d\\xe2\\x80\\x99agressions sexuelles.\n\\xc2\\xab\\xc2\\xa0On ne peut les forcer \\xc3\\xa0 parler. On aura beau dire combien la parole lib\\xc3\\xa8re, cela doit venir d\\xe2\\x80\\x99elles. Mais si mon histoire peut aider \\xc3\\xa0 ce d\\xc3\\xa9clic\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb En t\\xc3\\xa9moignant, il recueille \\xc3\\xa0 son tour de douloureuses confidences. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est dur \\xc3\\xa0 encaisser mais cela me permet de ne plus \\xc3\\xaatre passif.\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Gr\\xc3\\xa2ce \\xc3\\xa0 Dieu\\xc2\\xa0\\xc2\\xbb avec son fils\nIl y a peu, il a repris contact avec le jeune homme de la photo. Celui-ci est bien devenu pr\\xc3\\xaatre, et m\\xc3\\xaame \\xc3\\xa9v\\xc3\\xaaque, \\xc3\\xa0 Viviers dans l\\xe2\\x80\\x99Ard\\xc3\\xa8che. \\xc2\\xab\\xc2\\xa0Vous aimez votre \\xc3\\x89glise, \\xc3\\xa9crit-il \\xc3\\xa0 cet \\xc3\\xa9v\\xc3\\xaaque, Mgr Jean-Louis Balsa, battez-vous pour la faire bouger, et je suis s\\xc3\\xbbr que vous ne serez pas le seul.\\xc2\\xa0\\xc2\\xbb Ath\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0par la force des choses\\xc2\\xa0\\xc2\\xbb, Didier se dit satisfait de la condamnation en premi\\xc3\\xa8re instance du cardinal Barbarin, et stup\\xc3\\xa9fait du refus du pape d\\xe2\\x80\\x99accepter sa d\\xc3\\xa9mission.\nLui qui longtemps ne put parler \\xc3\\xa0 visage d\\xc3\\xa9couvert participe d\\xc3\\xa9sormais \\xc3\\xa0 des soir\\xc3\\xa9es-d\\xc3\\xa9bat autour du film Gr\\xc3\\xa2ce \\xc3\\xa0 Dieu de Fran\\xc3\\xa7ois Ozon, sorti en f\\xc3\\xa9vrier. R\\xc3\\xa9cemment, il a m\\xc3\\xaame \\xc2\\xab\\xc2\\xa0fait face\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 son village, en pr\\xc3\\xa9sence du maire et du cur\\xc3\\xa9. Il est all\\xc3\\xa9 voir le film avec son fils de 23\\xc2\\xa0ans\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Gr\\xc3\\xa2ce \\xc3\\xa0 Dieu lui a permis de tout comprendre, il m\\xe2\\x80\\x99a dit qu\\xe2\\x80\\x99il m\\xe2\\x80\\x99aimait. J\\xe2\\x80\\x99\\xc3\\xa9tais boulevers\\xc3\\xa9, moi qui n\\xe2\\x80\\x99ai jamais pu le dire \\xc3\\xa0 mon propre p\\xc3\\xa8re.\\xc2\\xa0\\xc2\\xbb\nVIDEO - Isabelle de Gaulmyn\\xe2\\x80\\x89: \\xc2\\xab L\\xe2\\x80\\x99affaire Preynat-Barbarin a permis de faire \\xc3\\xa9voluer l\\xe2\\x80\\x99\\xc3\\x89glise de France \\xc2\\xbb\nCe p\\xc3\\xa8re, atteint de Parkinson, Didier ne lui a jamais confi\\xc3\\xa9 non plus ce qu\\xe2\\x80\\x99il a subi. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99\\xc3\\xa9tait la p\\xc3\\xa9riode o\\xc3\\xb9 il n\\xe2\\x80\\x99\\xc3\\xa9tait pas l\\xc3\\xa0 mais il n\\xe2\\x80\\x99est responsable de rien. \\xc3\\x87a aurait eu lieu quand m\\xc3\\xaame.\\xc2\\xa0\\xc2\\xbb \\xc3\\x80 ses c\\xc3\\xb4t\\xc3\\xa9s, il y a quarante ans, Didier a d\\xc3\\xa9couvert le Grand Nord, \\xc3\\xa9chappatoire \\xc3\\xa9ph\\xc3\\xa9m\\xc3\\xa8re \\xc3\\xa0 son mal-\\xc3\\xaatre. Il a h\\xc3\\xa2te \\xc3\\xa0 pr\\xc3\\xa9sent d\\xe2\\x80\\x99y retourner pour go\\xc3\\xbbter \\xc2\\xab\\xc2\\xa0autrement\\xc2\\xa0\\xc2\\xbb le silence de ces espaces infinis.\n----------------------------------------------\nL\\xe2\\x80\\x99attente du proc\\xc3\\xa8s du p\\xc3\\xa8re Preynat\nLe p\\xc3\\xa8re Preynat a \\xc3\\xa9t\\xc3\\xa9 mis en examen en janvier 2016 et plac\\xc3\\xa9 sous contr\\xc3\\xb4le judiciaire pour des agressions sexuelles commises avant 1991 sur de jeunes scouts de la r\\xc3\\xa9gion\nlyonnaise.\nLors de l\\xe2\\x80\\x99enqu\\xc3\\xaate, il a reconnu les faits, dont la plupart sont prescrits.\nIl n\\xe2\\x80\\x99a pas encore \\xc3\\xa9t\\xc3\\xa9 jug\\xc3\\xa9. Son proc\\xc3\\xa8s avait \\xc3\\xa9t\\xc3\\xa9 envisag\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99automne 2019 mais pourrait \\xc3\\xaatre report\\xc3\\xa9.\nSon avocat a demand\\xc3\\xa9 un compl\\xc3\\xa9ment d\\xe2\\x80\\x99expertise psychiatrique \\xc3\\xa0 propos de r\\xc3\\xa9v\\xc3\\xa9lations faites pendant l\\xe2\\x80\\x99enqu\\xc3\\xaate de personnalit\\xc3\\xa9. Le pr\\xc3\\xaatre a affirm\\xc3\\xa9 avoir \\xc3\\xa9t\\xc3\\xa9 lui-m\\xc3\\xaame victime d\\xe2\\x80\\x99agressions sexuelles de la part d\\xe2\\x80\\x99un enseignant quand il avait entre 8 et 11 ans.\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\\xe2\\x80\\x8b\nLa cour d\\xe2\\x80\\x99appel de Lyon rendra sa d\\xc3\\xa9cision le 28 mai.",
    "title": "Didier Bardiau, du \\xc2\\xab\\xc2\\xa0cancer Preynat\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 la fin du silence",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Didier-Bardiau-cancer-Preynat-fin-silence-2019-04-10-1201014727"
}