{
    "authors": [
        "La Dc"
    ],
    "date_download": "2019-04-09 18:49:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 12:51:09",
    "description": "Le 21\\xc2\\xa0mars 2019, suite \\xc3\\xa0 la succession de r\\xc3\\xa9v\\xc3\\xa9lations sur les abus sexuels dans l\\xe2\\x80\\x99\\xc3\\x89glise, Mgr\\xc2\\xa0Guy de Kerimel, \\xc3\\xa9v\\xc3\\xaaque de Grenoble-Vienne, a publi\\xc3\\xa9 un communiqu\\xc3\\xa9 intitul\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0La travers\\xc3\\xa9e du d\\xc3\\xa9sert\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99\\xc3\\x89glise tout enti\\xc3\\xa8re est dans la boue, constate-t-il, elle est comme l\\xe2\\x80\\x99\\xc3\\xa9pouse infid\\xc3\\xa8le du proph\\xc3\\xa8te Os\\xc3\\xa9e,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FUrbi-et-Orbi%2FDocumentation-catholique%2FEglise-en-France%2Flepreuve-lEglise-doit-sortir-differente-estime-Mgr-Guy-Kerimel-2019-04-09-1201014479.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les r\\xc3\\xa9v\\xc3\\xa9lations qui se sont succ\\xc3\\xa9d\\xc3\\xa9 avant et au d\\xc3\\xa9but du Car\\xc3\\xaame ont \\xc3\\xa9t\\xc3\\xa9 un choc douloureux pour tous les chr\\xc3\\xa9tiens et un scandale universel. L\\xe2\\x80\\x99\\xc3\\x89glise, l\\xe2\\x80\\x99\\xc3\\xa9pouse du Christ et notre m\\xc3\\xa8re, a montr\\xc3\\xa9 au monde un visage d\\xc3\\xa9form\\xc3\\xa9 par le p\\xc3\\xa9ch\\xc3\\xa9 de ses membres. Le t\\xc3\\xa9moignage des victimes des abus commis par certains pr\\xc3\\xaatres ou \\xc3\\xa9v\\xc3\\xaaques a d\\xc3\\xa9voil\\xc3\\xa9 jusqu\\xe2\\x80\\x99\\xc3\\xa0 la naus\\xc3\\xa9e des horreurs inimaginables.\nL\\xe2\\x80\\x99\\xc3\\x89glise tout enti\\xc3\\xa8re est dans la boue. Elle est comme l\\xe2\\x80\\x99\\xc3\\xa9pouse infid\\xc3\\xa8le du proph\\xc3\\xa8te Os\\xc3\\xa9e, qui symbolisait l\\xe2\\x80\\x99infid\\xc3\\xa9lit\\xc3\\xa9 d\\xe2\\x80\\x99Isra\\xc3\\xabl. Dieu dit de son \\xc3\\xa9pouse\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0je d\\xc3\\xa9voilerai sa honte\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb (Os\\xc3\\xa9e 2, 12), \\xc2\\xab\\xc2\\xa0je mettrai fin \\xc3\\xa0 toute sa gaiet\\xc3\\xa9, \\xc3\\xa0 ses f\\xc3\\xaates\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb (Os\\xc3\\xa9e 2, 13), \\xc2\\xab\\xc2\\xa0je d\\xc3\\xa9vasterai sa vigne et son figuier\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb (Os\\xc3\\xa9e 2, 14), \\xc2\\xab\\xc2\\xa0je s\\xc3\\xa9virai contre elle\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb (Os\\xc3\\xa9e 2, 15). La honte est sur nous, un soup\\xc3\\xa7on p\\xc3\\xa8se sur les pr\\xc3\\xaatres, des hommes et des femmes demandent \\xc3\\xa0 quitter l\\xe2\\x80\\x99\\xc3\\x89glise et \\xc3\\xa0 \\xc3\\xaatre ray\\xc3\\xa9s des registres de bapt\\xc3\\xaame. Jusqu\\xe2\\x80\\x99o\\xc3\\xb9 nous faudra-t-il descendre pour expier nos fautes\\xe2\\x80\\x89? Nous ne le savons pas. Mais dans cette \\xc3\\xa9preuve, Dieu ne manque pas d\\xe2\\x80\\x99entretenir l\\xe2\\x80\\x99esp\\xc3\\xa9rance\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est pourquoi, mon \\xc3\\xa9pouse infid\\xc3\\xa8le, je vais la s\\xc3\\xa9duire, je vais l\\xe2\\x80\\x99entra\\xc3\\xaener jusqu\\xe2\\x80\\x99au d\\xc3\\xa9sert, et je lui parlerai c\\xc5\\x93ur \\xc3\\xa0 c\\xc5\\x93ur\\xc2\\xa0\\xc2\\xbb (Os\\xc3\\xa9e 2, 16).\nLa travers\\xc3\\xa9e du d\\xc3\\xa9sert, dans lequel nous sommes entr\\xc3\\xa9s en d\\xc3\\xa9but de Car\\xc3\\xaame, risque d\\xe2\\x80\\x99\\xc3\\xaatre plus longue que les quarante jours prescrits. Il nous faut quitter l\\xe2\\x80\\x99esprit du monde, la logique de la jouissance, du pouvoir, de l\\xe2\\x80\\x99utilisation de Dieu au service de notre propre gloire. Arr\\xc3\\xaatons de nous donner bonne conscience et de penser que le mal vient des autres. Le Seigneur nous demande de faire un vrai choix, en implorant le pardon de nos p\\xc3\\xa9ch\\xc3\\xa9s, en renon\\xc3\\xa7ant \\xc3\\xa0 nos c\\xc5\\x93urs partag\\xc3\\xa9s, mais aussi \\xc3\\xa0 des formes de fonctionnement et d\\xe2\\x80\\x99organisation qui favoriseraient les abus de pouvoirs et ceux qui en d\\xc3\\xa9rivent. C\\xe2\\x80\\x99est un travail de longue haleine qui est \\xc3\\xa0 poursuivre, en commen\\xc3\\xa7ant par une \\xc3\\xa9coute attentive de Dieu et une plus grande docilit\\xc3\\xa9 \\xc3\\xa0 sa volont\\xc3\\xa9 qui est toujours un bien pour nous.\nLa f\\xc3\\xaate de P\\xc3\\xa2ques que nous allons bient\\xc3\\xb4t c\\xc3\\xa9l\\xc3\\xa9brer est la f\\xc3\\xaate de la vie nouvelle. J\\xc3\\xa9sus ressuscit\\xc3\\xa9 est le m\\xc3\\xaame J\\xc3\\xa9sus, crucifi\\xc3\\xa9 trois jours plus t\\xc3\\xb4t, et pourtant totalement diff\\xc3\\xa9rent. Qu\\xe2\\x80\\x99il en soit ainsi pour chacun de nous et pour l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\x89! De cette \\xc3\\xa9preuve, elle doit sortir diff\\xc3\\xa9rente\\xe2\\x80\\x89: transform\\xc3\\xa9e, rajeunie, embellie, plus unie que jamais \\xc3\\xa0 son \\xc3\\x89poux. Tout d\\xc3\\xa9pend de la qualit\\xc3\\xa9 de notre conversion personnelle et communautaire. Ces \\xc3\\xa9v\\xc3\\xa9nements douloureux me confirment dans l\\xe2\\x80\\x99id\\xc3\\xa9e que la conversion est la priorit\\xc3\\xa9 des priorit\\xc3\\xa9s, comme je l\\xe2\\x80\\x99ai \\xc3\\xa9crit dans la lettre pastorale Que devons-nous faire\\xe2\\x80\\x89?\nLa direction prise par le dioc\\xc3\\xa8se est bonne, \\xc3\\xa0 condition que nous soyons fid\\xc3\\xa8les \\xc3\\xa0 l\\xe2\\x80\\x99Esprit saint qui conduit l\\xe2\\x80\\x99\\xc3\\x89glise. Que l\\xe2\\x80\\x99Esprit nous fasse avancer courageusement vers notre avenir\\xe2\\x80\\x89!",
    "title": "\\xe2\\x80\\x9cDe l\\xe2\\x80\\x99\\xc3\\xa9preuve, l\\xe2\\x80\\x99\\xc3\\x89glise doit sortir diff\\xc3\\xa9rente\\xe2\\x80\\x9d, estime Mgr\\xc2\\xa0Guy de Kerimel",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Urbi-et-Orbi/Documentation-catholique/Eglise-en-France/lepreuve-lEglise-doit-sortir-differente-estime-Mgr-Guy-Kerimel-2019-04-09-1201014479"
}