{
    "authors": [],
    "date_download": "2019-04-11 19:18:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Le pr\\xc3\\xa9sident du Modem, Fran\\xc3\\xa7ois Bayrou, au lancement de la campagne de LREM pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes \\xc3\\xa0 Aubervilliers, en Saine-Saint-Denis, le 30 mars 2019 / AFP/ArchivesFran\\xc3\\xa7ois Bayrou, le pr\\xc3\\xa9sident du MoDem, alli\\xc3\\xa9 de la majorit\\xc3\\xa9, a...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FBayrou-inquietude-pays-resume-pas-baisse-impots-2019-04-11-1301014973.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1301014973/president-Modem-Francois-Bayrou-lancement-campagne-LREMles-elections-europeennes-Aubervilliers-Saine-Saint-Denis-30-2019_0_1399_904.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le pr\\xc3\\xa9sident du Modem, Fran\\xc3\\xa7ois Bayrou, au lancement de la campagne de LREM pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes \\xc3\\xa0 Aubervilliers, en Saine-Saint-Denis, le 30 mars 2019 / AFP/Archives\nFran\\xc3\\xa7ois Bayrou, le pr\\xc3\\xa9sident du MoDem, alli\\xc3\\xa9 de la majorit\\xc3\\xa9, a estim\\xc3\\xa9 jeudi que l\\'inqui\\xc3\\xa9tude du pays \"ne se r\\xc3\\xa9sume pas \\xc3\\xa0 la baisse des imp\\xc3\\xb4ts\", reconnaissant une \"nuance\" sur le sujet avec le Premier ministre.\n\"Le Premier ministre est bien d\\xe2\\x80\\x99accord et il n\\xe2\\x80\\x99a pas dit le contraire\", a r\\xc3\\xa9agi l\\'entourage du chef du gouvernement, interrog\\xc3\\xa9 par l\\'AFP.\nM. Bayrou a en outre dit sur BFMTV et RMC attendre beaucoup de \"l\\'intervention d\\xc3\\xa9cisive du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique\" qui selon lui \"peut tout \\xc3\\xa0 fait intervenir entre le d\\xc3\\xa9but et le milieu de la semaine\" prochaine.\nL\\'ex\\xc3\\xa9cutif retient du grand d\\xc3\\xa9bat national qu\\'il faut \"baisser plus vite les imp\\xc3\\xb4ts\" face \\xc3\\xa0 une \"immense exasp\\xc3\\xa9ration fiscale\", a d\\xc3\\xa9clar\\xc3\\xa9 lundi Edouard Philippe, lors d\\'un discours concluant le compte-rendu d\\xc3\\xa9taill\\xc3\\xa9 des remont\\xc3\\xa9es de la consultation cens\\xc3\\xa9e r\\xc3\\xa9pondre \\xc3\\xa0 la crise des \"gilets jaunes\".\n\"J\\'ai \\xc3\\xa9cout\\xc3\\xa9 le gouvernement et le Premier ministre mais je ne crois pas qu\\'un aussi grand mouvement d\\'inqui\\xc3\\xa9tude, de manifestations, d\\'expressions d\\'attente, qui a r\\xc3\\xa9uni des centaines de milliers de personnes, se r\\xc3\\xa9sume \\xc3\\xa0 une baisse d\\'imp\\xc3\\xb4ts promise\", a r\\xc3\\xa9agi M. Bayrou pour qui \"le probl\\xc3\\xa8me est beaucoup plus profond que \\xc3\\xa7a\".\n\"Permettez que moi, qui ne suis pas membre du gouvernement, j\\'exprime une nuance\", a ajout\\xc3\\xa9 l\\'ancien ministre.\n\"Il y en a beaucoup qui ne paient pas l\\'imp\\xc3\\xb4t sur le revenu et vous croyez qu\\'\\xc3\\xa0 eux, on n\\'a rien \\xc3\\xa0 leur dire?\", a-t-il demand\\xc3\\xa9.\nSelon Fran\\xc3\\xa7ois Bayrou, \"on a besoin d\\'une r\\xc3\\xa9organisation de l\\'\\xc3\\x89tat, la r\\xc3\\xa9forme de l\\'\\xc3\\x89tat doit venir en premier, et \\xc3\\xa7a aura des cons\\xc3\\xa9quences sur la d\\xc3\\xa9pense publique et ce jour-l\\xc3\\xa0, il sera tout \\xc3\\xa0 fait juste et m\\xc3\\xa9canique qu\\'on baisse les imp\\xc3\\xb4ts\".\nEdouard Philippe a \\xc3\\xa9galement mis en avant lundi le besoin de \"lien quotidien\", d\\'une d\\xc3\\xa9mocratie plus \"d\\xc3\\xa9lib\\xc3\\xa9rative\" et de r\\xc3\\xa9pondre \\xc3\\xa0 l\\'\"urgence climatique\".",
    "title": "l'inqui\\xc3\\xa9tude du pays \"ne se r\\xc3\\xa9sume pas \\xc3\\xa0 la baisse des imp\\xc3\\xb4ts\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Bayrou-inquietude-pays-resume-pas-baisse-impots-2019-04-11-1301014973"
}