{
    "authors": [
        "Leon Tanguy Maxppp"
    ],
    "date_download": "2019-04-11 06:12:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 00:00:00",
    "description": "Selon l\\xe2\\x80\\x99Insee, ces relations de d\\xc3\\xa9pendances \\xc3\\xa9conomiques et d\\xe2\\x80\\x99organisation limitent l\\xe2\\x80\\x99autonomie des travailleurs ind\\xc3\\xa9pendants.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2Ftravailleur-independant-cinq-nest-pas-vraiment-independant-2019-04-10-1201014816.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/10/1201014816/Pres-10-independants-soumis-dependanceun-client-selon-lInsee_0_1400_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Il y a six mois, quarante cyclistes travaillant pour Deliveroo, un service de livraison de repas \\xc3\\xa0 domicile, ont timidement manifest\\xc3\\xa9 place de la R\\xc3\\xa9publique. Ces \\xc2\\xab\\xc2\\xa0livreurs ind\\xc3\\xa9pendants\\xc2\\xa0\\xc2\\xbb, li\\xc3\\xa9s \\xc3\\xa0 une plate-forme num\\xc3\\xa9rique par un contrat de prestation de services, d\\xc3\\xa9non\\xc3\\xa7aient la baisse de tarif impos\\xc3\\xa9e par l\\xe2\\x80\\x99entreprise britannique, impactant s\\xc3\\xa9v\\xc3\\xa8rement leurs revenus. Certains avaient tent\\xc3\\xa9 de se rendre au si\\xc3\\xa8ge de la soci\\xc3\\xa9t\\xc3\\xa9. Ils avaient finalement trouv\\xc3\\xa9 porte close.\nLes livreurs de repas \\xc3\\xa0 v\\xc3\\xa9lo r\\xc3\\xa9clament de nouveaux droits\nCette situation n\\xe2\\x80\\x99est pas rare. En 2017, sur 3,1\\xc2\\xa0millions d\\xe2\\x80\\x99ind\\xc3\\xa9pendants en France (11,5\\xc2\\xa0% des personnes en emploi), un sur cinq \\xc3\\xa9tait \\xc3\\xa9conomiquement d\\xc3\\xa9pendant d\\xe2\\x80\\x99un client, d\\xe2\\x80\\x99une relation amont (groupement, centrale d\\xe2\\x80\\x99achat, coop\\xc3\\xa9rative, franchise, licence de marque\\xe2\\x80\\xa6) ou d\\xe2\\x80\\x99un interm\\xc3\\xa9diaire (par exemple une plate-forme num\\xc3\\xa9rique), selon l\\xe2\\x80\\x99Insee. Ces liens imposent des contraintes\\xe2\\x80\\x89: ils limitent l\\xe2\\x80\\x99autonomie, les tarifs pratiqu\\xc3\\xa9s et peuvent aller jusqu\\xe2\\x80\\x99\\xc3\\xa0 d\\xc3\\xa9terminer l\\xe2\\x80\\x99organisation du temps de travail.\n\\xe2\\x96\\xba La d\\xc3\\xa9pendance \\xc3\\xa0 un client, la premi\\xc3\\xa8re forme de d\\xc3\\xa9pendance\nPr\\xc3\\xa8s de 10\\xc2\\xa0% des ind\\xc3\\xa9pendants sont soumis \\xc3\\xa0 une d\\xc3\\xa9pendance avec un client, selon l\\xe2\\x80\\x99Insee. Les secteurs de l\\xe2\\x80\\x99information-communication, les transports et les services aux entreprises sont particuli\\xc3\\xa8rement touch\\xc3\\xa9s. Leurs activit\\xc3\\xa9s s\\xe2\\x80\\x99adressent davantage \\xc3\\xa0 des entreprises (48\\xc2\\xa0% contre 32\\xc2\\xa0% pour l\\xe2\\x80\\x99ensemble des ind\\xc3\\xa9pendants) et deux fois plus \\xc3\\xa0 des administrations (11\\xc2\\xa0% contre 6\\xc2\\xa0%). En contrepartie, ils vendent moins souvent leurs biens et services \\xc3\\xa0 des particuliers (41\\xc2\\xa0% contre 61\\xc2\\xa0%).\nPlus le client principal p\\xc3\\xa8se dans les revenus, plus les ind\\xc3\\xa9pendants ont conscience des difficult\\xc3\\xa9s \\xc3\\xa0 venir s\\xe2\\x80\\x99ils venaient \\xc3\\xa0 le perdre. Face \\xc3\\xa0 cette pression \\xc3\\xa9conomique, ces travailleurs ind\\xc3\\xa9pendants ont tendance \\xc3\\xa0 se plier davantage aux contraintes de prix du client et cela influe aussi leurs choix des fournisseurs, de produits ou de services.\nCette d\\xc3\\xa9pendance \\xc3\\xa9conomique va de pair avec la d\\xc3\\xa9pendance organisationnelle. Ainsi, en 2017, 19\\xc2\\xa0% des ind\\xc3\\xa9pendants qui ont travaill\\xc3\\xa9 pour un unique client au cours de l\\xe2\\x80\\x99ann\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente ont d\\xc3\\xa9clar\\xc3\\xa9 que le client d\\xc3\\xa9terminait leurs heures de d\\xc3\\xa9but et de fin de travail, contre 8\\xc2\\xa0% des ind\\xc3\\xa9pendants dont le client principal repr\\xc3\\xa9sente moins de la moiti\\xc3\\xa9 des revenus des douze derniers mois.\n\\xe2\\x96\\xba La d\\xc3\\xa9pendance d\\xe2\\x80\\x99une relation amont touche particuli\\xc3\\xa8rement les agriculteurs\nLes d\\xc3\\xa9pendants d\\xe2\\x80\\x99une relation amont, dont la moiti\\xc3\\xa9 travaille dans l\\xe2\\x80\\x99agriculture, habitent plus souvent une commune rurale que l\\xe2\\x80\\x99ensemble des ind\\xc3\\xa9pendants, ils sont aussi moins dipl\\xc3\\xb4m\\xc3\\xa9s, plus \\xc3\\xa2g\\xc3\\xa9s et sont des hommes pour les trois quarts d\\xe2\\x80\\x99entre eux. Cette pr\\xc3\\xa9pond\\xc3\\xa9rance de la relation amont dans l\\xe2\\x80\\x99agriculture s\\xe2\\x80\\x99explique par l\\xe2\\x80\\x99importance des coop\\xc3\\xa9ratives.\nLe principal probl\\xc3\\xa8me rencontr\\xc3\\xa9 dans cette forme de d\\xc3\\xa9pendance est le manque d\\xe2\\x80\\x99influence sur les prix et tarifs (27\\xc2\\xa0% contre 8\\xc2\\xa0% des ind\\xc3\\xa9pendants). Selon l\\xe2\\x80\\x99Insee, pour 83\\xc2\\xa0% des d\\xc3\\xa9pendants d\\xe2\\x80\\x99une relation amont, il s\\xe2\\x80\\x99agit de la cons\\xc3\\xa9quence directe des obligations impos\\xc3\\xa9es par leur relation.\n\\xe2\\x96\\xba Les d\\xc3\\xa9pendants d\\xe2\\x80\\x99un interm\\xc3\\xa9diaire souhaitent travailler plus\nLes caract\\xc3\\xa9ristiques des d\\xc3\\xa9pendants d\\xe2\\x80\\x99un interm\\xc3\\xa9diaire ou d\\xe2\\x80\\x99une plate-forme num\\xc3\\xa9rique sont marqu\\xc3\\xa9es\\xe2\\x80\\x89: 22\\xc2\\xa0% habitent l\\xe2\\x80\\x99agglom\\xc3\\xa9ration parisienne, 30\\xc2\\xa0% sont immigr\\xc3\\xa9s ou descendants d\\xe2\\x80\\x99immigr\\xc3\\xa9s et 26\\xc2\\xa0% ont moins de cinq ans d\\xe2\\x80\\x99anciennet\\xc3\\xa9.\nL\\xe2\\x80\\x99Ub\\xc3\\xa9risation est-elle une chance pour l\\xe2\\x80\\x99\\xc3\\xa9conomie\\xe2\\x80\\x89?\nContrairement aux autres travailleurs ind\\xc3\\xa9pendants, les d\\xc3\\xa9pendants d\\xe2\\x80\\x99un interm\\xc3\\xa9diaire travaillent moins (38\\xc2\\xa0heures en moyenne contre 45\\xc2\\xa0heures). Mais ces horaires r\\xc3\\xa9duits sont souvent subis\\xe2\\x80\\x89: 15\\xc2\\xa0% souhaitent davantage travailler. D\\xe2\\x80\\x99ailleurs, 42\\xc2\\xa0% d\\xe2\\x80\\x99entre eux gagnent moins de 10\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac par an contre 31\\xc2\\xa0% en moyenne des ind\\xc3\\xa9pendants, une diff\\xc3\\xa9rence qui tient en partie au moindre nombre d\\xe2\\x80\\x99heures travaill\\xc3\\xa9es.\nCumulant plus souvent un second emploi en plus de leur activit\\xc3\\xa9 principale d\\xe2\\x80\\x99ind\\xc3\\xa9pendant, 14\\xc2\\xa0% souhaitent exercer un autre emploi en plus ou \\xc3\\xa0 la place de l\\xe2\\x80\\x99actuel (contre 7\\xc2\\xa0% des ind\\xc3\\xa9pendants) et 20\\xc2\\xa0% se d\\xc3\\xa9clarent inscrits \\xc3\\xa0 P\\xc3\\xb4le emploi. Une proportion qui traduit un lien plus distendu avec l\\xe2\\x80\\x99emploi\\xe2\\x80\\x89: 12\\xc2\\xa0% d\\xe2\\x80\\x99entre eux \\xc3\\xa9taient au ch\\xc3\\xb4mage un an auparavant, contre seulement 3\\xc2\\xa0% des ind\\xc3\\xa9pendants.",
    "title": "Un travailleur ind\\xc3\\xa9pendant sur cinq\\xe2\\x80\\xa6 n\\xe2\\x80\\x99est pas vraiment ind\\xc3\\xa9pendant",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/travailleur-independant-cinq-nest-pas-vraiment-independant-2019-04-10-1201014816"
}