{
    "authors": [],
    "date_download": "2019-04-09 18:02:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Une r\\xc3\\xa9fugi\\xc3\\xa9e et son b\\xc3\\xa9b\\xc3\\xa9 dans un \"campement des familles\" pr\\xc3\\xa8s de la porte d'Aubervilliers, au nord de Paris le 9 avril 2019 / AFP\"On a toujours peur que les enfants se fassent \\xc3\\xa9craser\": depuis un mois, Tahir, r\\xc3\\xa9fugi\\xc3\\xa9 \\xc3\\xa9thiopien, dort sous une...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FA-Paris-migrants-enfants-tentes-fortune-2019-04-09-1301014517.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014517/campement-familles-porte-Aubervilliers-Paris-regroupe-centaine-tentes-serrees-boulevard-exterieur-9-avril-2019_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une r\\xc3\\xa9fugi\\xc3\\xa9e et son b\\xc3\\xa9b\\xc3\\xa9 dans un \"campement des familles\" pr\\xc3\\xa8s de la porte d\\'Aubervilliers, au nord de Paris le 9 avril 2019 / AFP\n\"On a toujours peur que les enfants se fassent \\xc3\\xa9craser\": depuis un mois, Tahir, r\\xc3\\xa9fugi\\xc3\\xa9 \\xc3\\xa9thiopien, dort sous une tente \\xc3\\xa0 Paris \\xc3\\xa0 quelques m\\xc3\\xa8tres d\\'un carrefour bruyant, une illustration de la \"d\\xc3\\xa9gradation\" de l\\'accueil que des associations d\\xc3\\xa9non\\xc3\\xa7aient mardi avec une gr\\xc3\\xa8ve in\\xc3\\xa9dite.\nDepuis plusieurs semaines, un \"campement des familles\" s\\'est install\\xc3\\xa9 pr\\xc3\\xa8s de la porte d\\'Aubervilliers (nord) avec une centaine de tentes serr\\xc3\\xa9es le long du boulevard ext\\xc3\\xa9rieur. Ni bagarres, ni tensions ici: l\\'ambiance est plus calme que porte de La Chapelle, campement voisin o\\xc3\\xb9 se concentrent les hommes seuls.\nMais les poussettes rang\\xc3\\xa9es entre les tentes, les b\\xc3\\xa9b\\xc3\\xa9s dans les bras et les femmes frissonnant dans le froid racontent tout autant la d\\xc3\\xa9tresse des migrants du nord de la capitale.\n\"Je suis r\\xc3\\xa9fugi\\xc3\\xa9, mes deux enfants sont n\\xc3\\xa9s ici\", raconte Tahir, arriv\\xc3\\xa9 en France il y a quatre ans avec son \\xc3\\xa9pouse Bountou et pass\\xc3\\xa9 par Vichy o\\xc3\\xb9 il n\\'a jamais trouv\\xc3\\xa9 de travail. Sous la tente, \"les enfants mangent mal, ils sont malades, ils vomissent\".\n\"La seule chose qu\\'on veut, c\\'est un h\\xc3\\xa9bergement!\", s\\'exclame Telene, une \\xc3\\x89rythr\\xc3\\xa9enne m\\xc3\\xa8re d\\'une fillette de 10 mois, pr\\xc3\\xa8s des robinets install\\xc3\\xa9s par la Ville.\nDans l\\'espoir d\\'une prise en charge, une femme vo\\xc3\\xbbt\\xc3\\xa9e se dirige vers le centre d\\'accueil pour les familles ouvert dans le quartier Bastille, ses quatre enfants emmitoufl\\xc3\\xa9s sur ses talons -- l\\'a\\xc3\\xaen\\xc3\\xa9e n\\'a pas plus de 10 ans.\nUn \"campement des familles\" pr\\xc3\\xa8s de la porte d\\'Aubervilliers, au nord de Paris, regroupe une centaine de tentes serr\\xc3\\xa9es le long du boulevard ext\\xc3\\xa9rieur le 9 avril 2019 / AFP\n\"C\\'est dur\", raconte Sara, Afghane de 11 ans d\\xc3\\xa9bout\\xc3\\xa9e de l\\'asile en Su\\xc3\\xa8de avec sa famille il y a un mois. \"L\\xc3\\xa0-bas j\\'allais \\xc3\\xa0 l\\'\\xc3\\xa9cole. L\\xc3\\xa0, j\\'attends que le centre culturel ouvre pour y passer l\\'apr\\xc3\\xa8s-midi, \\xc3\\xa7a me tient chaud\", raconte-t-elle en anglais. Sa m\\xc3\\xa8re, Nerget, se met \\xc3\\xa0 pleurer. \"Le soir (l\\'association) Utopia nous envoie parfois dormir chez des gens, mais ils ne viendront pas aujourd\\'hui\", dit-elle.\n- Dispositif satur\\xc3\\xa9 -\nUne vingtaine d\\'associations et de collectifs citoyens ont en effet lanc\\xc3\\xa9 une journ\\xc3\\xa9e d\\'action mardi, stoppant toute intervention de soutien \\xc3\\xa0 l\\'exception des distributions alimentaires, pour protester contre l\\'action des pouvoirs publics et dire leurs craintes apr\\xc3\\xa8s la fin de la tr\\xc3\\xaave hivernale.\n\"C\\'est terrible d\\'avoir eu ce parcours et de venir \\xc3\\xa9chouer \\xc3\\xa0 Paris. La situation se d\\xc3\\xa9grade\", soupire Christian Reboul de M\\xc3\\xa9decins du monde.\nL\\'attention s\\'est surtout focalis\\xc3\\xa9e sur les campements d\\'hommes, porte de La Chapelle notamment, o\\xc3\\xb9 plus de 300 personnes avaient \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vacu\\xc3\\xa9es dans une ambiance tendue la semaine derni\\xc3\\xa8re.\nLes femmes et les familles, consid\\xc3\\xa9r\\xc3\\xa9es comme vuln\\xc3\\xa9rables, sont traditionnellement prises en charge plus rapidement. \"Le nombre de familles n\\'a pas augment\\xc3\\xa9 mais le dispositif est satur\\xc3\\xa9. A partir de septembre-octobre, \\xc3\\xa7a a craqu\\xc3\\xa9\", soupire-t-on \\xc3\\xa0 la ville de Paris.\nCampement de migrants, exlusivement masculin, porte de La Chapelle \\xc3\\xa0 Paris le 4 avril 2019 / AFP/Archives\nDepuis ce week-end et des affrontements sur le campement de la Chapelle, certains hommes ont aussi d\\xc3\\xa9m\\xc3\\xa9nag\\xc3\\xa9 leur tente vers la porte d\\'Aubervilliers. \"On a soign\\xc3\\xa9 hier pas mal de blessures li\\xc3\\xa9es \\xc3\\xa0 la rixe\", assure M. Reboul.\nLes riverains, eux, regardent la situation avec incompr\\xc3\\xa9hension.\n\"Je suis d\\xc3\\xa9gout\\xc3\\xa9e, c\\'est la base de l\\'humanit\\xc3\\xa9, on peut pas laisser des gens comme \\xc3\\xa7a\", s\\'indigne Meriem, employ\\xc3\\xa9e d\\'une banque voisine, qui vient \"tous les deux jours\" distribuer de la nourriture.\nL\\'apr\\xc3\\xa8s-midi, les familles peuvent trouver refuge dans le centre social et culturel voisin. \"On les accueille, ils peuvent prendre du th\\xc3\\xa9. Des riverains viennent donner des cours\", raconte C\\xc3\\xa9line, salari\\xc3\\xa9e du centre Rosa-Parks. \"On est devenus une sorte d\\'accueil de jour. Mais ce n\\'est pas notre vocation!\"\nKarine reste sceptique. \"On est riverains et on n\\'a aucune information\", peste la jeune femme, qui en est convaincue: \"Ca ne se passerait pas dans le 8e ou le 16e arrondissement\".",
    "title": "A Paris, des migrants et leurs enfants sous des tentes de fortune",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/A-Paris-migrants-enfants-tentes-fortune-2019-04-09-1301014517"
}