{
    "authors": [
        "Vincent Isore Press Maxppp"
    ],
    "date_download": "2019-04-05 07:21:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Le 15\\xc2\\xa0mars, l\\xe2\\x80\\x99archev\\xc3\\xaaque de Reims a \\xc3\\xa9crit sa \\xc2\\xab\\xc2\\xa0joie\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99avoir assist\\xc3\\xa9 la veille \\xc3\\xa0 l\\xe2\\x80\\x99inauguration de la mosqu\\xc3\\xa9e de sa ville. Depuis, une petite frange de catholiques l\\xe2\\x80\\x99accuse d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0imprudence\\xc2\\xa0\\xc2\\xbb, de \\xc2\\xab\\xc2\\xa0mensonge\\xc2\\xa0\\xc2\\xbb, voire d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0h\\xc3\\xa9r\\xc3\\xa9sie\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FMgr-Moulins-Beaufort-critique-avoir-assiste-linauguration-mosquee-Reims-2019-04-05-1201013635.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013635/Mgr-Moulins-Beaufort-6-decembre-2018_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Il est accus\\xc3\\xa9 p\\xc3\\xaale-m\\xc3\\xaale d\\xe2\\x80\\x99\\xc3\\xaatre \\xc2\\xab\\xc2\\xa0all\\xc3\\xa9 chercher son adoubement\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 la mosqu\\xc3\\xa9e, de \\xc2\\xab\\xc2\\xa0mettre sur le m\\xc3\\xaame plan islam et christianisme\\xc2\\xa0\\xc2\\xbb\\xe2\\x80\\xa6 L\\xe2\\x80\\x99archev\\xc3\\xaaque de Reims, Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, que les \\xc3\\xa9v\\xc3\\xaaques de France viennent de porter \\xc3\\xa0 la t\\xc3\\xaate de leur conf\\xc3\\xa9rence, affronte une vive pol\\xc3\\xa9mique sur les r\\xc3\\xa9seaux sociaux depuis une quinzaine de jours.\nMgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, vent de jeunesse \\xc3\\xa0 la t\\xc3\\xaate des \\xc3\\xa9v\\xc3\\xaaques de France\nSon tort\\xe2\\x80\\x89? Avoir particip\\xc3\\xa9 le 14\\xc2\\xa0mars \\xc3\\xa0 l\\xe2\\x80\\x99inauguration de la mosqu\\xc3\\xa9e El Hidaya de Reims, ouverte au public d\\xc3\\xa9j\\xc3\\xa0 depuis cinq ans mais qui tenait \\xc3\\xa0 c\\xc3\\xa9l\\xc3\\xa9brer l\\xe2\\x80\\x99aboutissement d\\xe2\\x80\\x99un projet vieux de vingt ans et \\xc3\\xa0 remercier ses donateurs, pour certains venus du Kowe\\xc3\\xaft et du Qatar.\nLe lendemain, il a post\\xc3\\xa9 sur Facebook le texte de son allocution, disant \\xc2\\xab\\xc2\\xa0partager la joie\\xc2\\xa0\\xc2\\xbb de la communaut\\xc3\\xa9 musulmane champenoise.\nD\\xc3\\xa9sir de construire ensemble\n\\xc2\\xab\\xc2\\xa0Avec moi, les catholiques de Reims se r\\xc3\\xa9jouissent que vous puissiez en ce lieu enfin achev\\xc3\\xa9 louer le Dieu cr\\xc3\\xa9ateur et mis\\xc3\\xa9ricordieux\\xc2\\xa0\\xc2\\xbb, a-t-il d\\xc3\\xa9clar\\xc3\\xa9, sans cacher son espoir que cette mosqu\\xc3\\xa9e, \\xc2\\xab\\xc2\\xa0lieu de pri\\xc3\\xa8re et d\\xe2\\x80\\x99instruction\\xc2\\xa0\\xc2\\xbb soit celui \\xc2\\xab\\xc2\\xa0o\\xc3\\xb9 chacun va puiser de la force, de l\\xe2\\x80\\x99\\xc3\\xa9nergie, de la g\\xc3\\xa9n\\xc3\\xa9rosit\\xc3\\xa9 pour aller vers les autres avec respect et estime, avec confiance, avec le d\\xc3\\xa9sir de construire ensemble\\xc2\\xa0\\xc2\\xbb.\nUn d\\xc3\\xa9luge de commentaires s\\xe2\\x80\\x99en est suivi, l\\xe2\\x80\\x99accusant d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0imprudence\\xc2\\xa0\\xc2\\xbb, de \\xc2\\xab\\xc2\\xa0mensonge\\xc2\\xa0\\xc2\\xbb, voire d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0h\\xc3\\xa9r\\xc3\\xa9sie\\xc2\\xa0\\xc2\\xbb, au point que l\\xe2\\x80\\x99archev\\xc3\\xaaque de Reims a d\\xc3\\xbb reprendre la plume le 28\\xc2\\xa0mars pour tenter d\\xe2\\x80\\x99\\xc2\\xab\\xc2\\xa0apaiser et conforter, voire aider \\xc3\\xa0 r\\xc3\\xa9fl\\xc3\\xa9chir\\xc2\\xa0\\xc2\\xbb ses lecteurs.\nIl y r\\xc3\\xa9explique le sens de sa d\\xc3\\xa9marche \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0On m\\xe2\\x80\\x99a fait une grande confiance. C\\xe2\\x80\\x99est dans ce m\\xc3\\xaame esprit de confiance que le repr\\xc3\\xa9sentant de la Grande Mosqu\\xc3\\xa9e de Reims \\xc3\\xa9tait pr\\xc3\\xa9sent \\xc3\\xa0 la messe de mon installation comme archev\\xc3\\xaaque le 28\\xc2\\xa0octobre dernier\\xc2\\xa0\\xc2\\xbb -\\xe2\\x80\\x89; son souhait que les musulmans \\xc2\\xab\\xc2\\xa0puissent prier dans des lieux dignes comme (\\xe2\\x80\\xa6) il faudrait que les chr\\xc3\\xa9tiens puissent le faire en Arabie saoudite\\xc2\\xa0\\xc2\\xbb.\nTh\\xc3\\xa9ologie catholique des religions\nIl rappelle \\xc3\\xa9galement quelques \\xc3\\xa9l\\xc3\\xa9ments sur la mani\\xc3\\xa8re dont l\\xe2\\x80\\x99\\xc3\\x89glise catholique consid\\xc3\\xa8re les autres religions depuis le concile Vatican\\xc2\\xa0II. \\xc2\\xab\\xc2\\xa0La v\\xc3\\xa9rit\\xc3\\xa9 de la foi chr\\xc3\\xa9tienne est si grande et si forte qu\\xe2\\x80\\x99elle n\\xe2\\x80\\x99a pas besoin de m\\xc3\\xa9priser les autres religions\\xc2\\xa0\\xc2\\xbb, souligne-t-il ainsi. \\xc2\\xab\\xc2\\xa0Ma seule crainte serait que certains chr\\xc3\\xa9tiens manquent de foi au point de ne pas supporter d\\xe2\\x80\\x99\\xc3\\xaatre pers\\xc3\\xa9cut\\xc3\\xa9s ou m\\xc3\\xaame moqu\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99aimerais que les hommes catholiques inquiets de la pr\\xc3\\xa9sence de l\\xe2\\x80\\x99islam dans notre pays soient aussi assidus \\xc3\\xa0 la messe ou \\xc3\\xa0 l\\xe2\\x80\\x99adoration eucharistique que les hommes que j\\xe2\\x80\\x99ai vus \\xc3\\xa0 la mosqu\\xc3\\xa9e un jeudi soir \\xc3\\xa0 l\\xe2\\x80\\x99heure de la pri\\xc3\\xa8re\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9crit-il aussi. Une phrase qui a d\\xc3\\xa9clench\\xc3\\xa9 la fureur des catholiques traditionalistes l\\xe2\\x80\\x99accusant cette fois de \\xc2\\xab\\xc2\\xa0m\\xc3\\xa9pris\\xc2\\xa0\\xc2\\xbb et de \\xc2\\xab\\xc2\\xa0flagornerie\\xc2\\xa0\\xc2\\xbb.\nActivisme m\\xc3\\xa9diatique\nInterrog\\xc3\\xa9, le directeur du Service national des relations avec les musulmans de la CEF, le p\\xc3\\xa8re Vincent Feroldi, d\\xc3\\xa9plore cette pol\\xc3\\xa9mique. \\xc2\\xab\\xc2\\xa0Il n\\xe2\\x80\\x99y a rien de plus normal pour un \\xc3\\xa9v\\xc3\\xaaque que d\\xe2\\x80\\x99assister \\xc3\\xa0 l\\xe2\\x80\\x99inauguration de la mosqu\\xc3\\xa9e de sa ville\\xc2\\xa0\\xc2\\xbb, rappelle-t-il. \\xc2\\xab\\xc2\\xa0Cela s\\xe2\\x80\\x99inscrit totalement dans ce que nous demande le pape Fran\\xc3\\xa7ois\\xe2\\x80\\x89: aller \\xc3\\xa0 la rencontre des musulmans\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0Le pari de la confiance expose \\xc3\\xa0 des risques\\xc2\\xa0\\xc2\\xbb\nPour un autre bon connaisseur du monde catholique, la controverse montre surtout l\\xe2\\x80\\x99activisme m\\xc3\\xa9diatique \\xc2\\xab\\xc2\\xa0de cette frange tr\\xc3\\xa8s minoritaire et tr\\xc3\\xa8s id\\xc3\\xa9ologue des catholiques\\xc2\\xa0\\xc2\\xbb oppos\\xc3\\xa9s au dialogue. \\xc2\\xab\\xc2\\xa0Par leur pr\\xc3\\xa9sence visible sur les r\\xc3\\xa9seaux sociaux ou par des actions spectaculaires lors de r\\xc3\\xa9unions interreligieuses, ils essaient de peser sur les esprits des fid\\xc3\\xa8les peu sp\\xc3\\xa9cialistes du sujet et, il faut bien le reconna\\xc3\\xaetre, gagn\\xc3\\xa9s par la peur de l\\xe2\\x80\\x99islam\\xc2\\xa0\\xc2\\xbb, analyse-t-il. \\xc2\\xab\\xc2\\xa0Parce qu\\xe2\\x80\\x99il est personnellement mis en cause, le nouveau pr\\xc3\\xa9sident de la CEF va devoir prendre en main le sujet\\xc2\\xa0\\xc2\\xbb.",
    "title": "Mgr\\xc2\\xa0de Moulins-Beaufort critiqu\\xc3\\xa9 pour avoir assist\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99inauguration de la mosqu\\xc3\\xa9e de Reims",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Mgr-Moulins-Beaufort-critique-avoir-assiste-linauguration-mosquee-Reims-2019-04-05-1201013635"
}