{
    "authors": [],
    "date_download": "2019-04-01 15:04:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Le proc\\xc3\\xa8s d\\xe2\\x80\\x99un ressortissant \\xc3\\xa9tranger, accus\\xc3\\xa9 d'un double meurtre et d'un viol \\xc3\\xa0 Rouen en 2015, alors qu\\xe2\\x80\\x99il aurait d\\xc3\\xbb \\xc3\\xaatre expuls\\xc3\\xa9 \\xc3\\xa0 sa sortie de prison un mois plus t\\xc3\\xb4t, s\\xe2\\x80\\x99est ouvert lundi devant les assises de Seine-Maritime / AFPLe...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FRouen-proces-homme-expulsable-accuse-double-meutre-viol-2019-04-01-1301012687.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012687/proces-ressortissant-etranger-accuse-double-meurtre-Rouen-2015-alors-aurait-expulse-sortie-prison-moistot-ouvert-lundi-devant-assises-Seine-Maritime_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le proc\\xc3\\xa8s d\\xe2\\x80\\x99un ressortissant \\xc3\\xa9tranger, accus\\xc3\\xa9 d\\'un double meurtre et d\\'un viol \\xc3\\xa0 Rouen en 2015, alors qu\\xe2\\x80\\x99il aurait d\\xc3\\xbb \\xc3\\xaatre expuls\\xc3\\xa9 \\xc3\\xa0 sa sortie de prison un mois plus t\\xc3\\xb4t, s\\xe2\\x80\\x99est ouvert lundi devant les assises de Seine-Maritime / AFP\nLe proc\\xc3\\xa8s d\\'un ressortissant \\xc3\\xa9tranger, accus\\xc3\\xa9 d\\'un double meurtre et d\\'un viol \\xc3\\xa0 Rouen en 2015, alors qu\\'il aurait d\\xc3\\xbb \\xc3\\xaatre expuls\\xc3\\xa9 \\xc3\\xa0 sa sortie de prison un mois plus t\\xc3\\xb4t, s\\'est ouvert lundi devant les assises de Seine-Maritime avec l\\'examen de la personnalit\\xc3\\xa9 de l\\'accus\\xc3\\xa9.\n\"Je ne me rappelle pas. Je suis touch\\xc3\\xa9 par les faits qu\\'on me reproche. Je n\\'ai jamais \\xc3\\xa9t\\xc3\\xa9 un monstre (..) Si je savais, je vous dirais sans h\\xc3\\xa9siter. J\\'ai confiance en la justice fran\\xc3\\xa7aise\", a d\\xc3\\xa9clar\\xc3\\xa9 en fran\\xc3\\xa7ais l\\'accus\\xc3\\xa9 qui s\\'est pr\\xc3\\xa9sent\\xc3\\xa9 comme un Rwandais n\\xc3\\xa9 en Ouganda et \\xc3\\xa2g\\xc3\\xa9 de 38 ans. Selon l\\'enqu\\xc3\\xaate, il aurait consomm\\xc3\\xa9 alcool et stup\\xc3\\xa9fiants le soir des faits.\nJean-Claude Nsengumukiza, est poursuivi pour les meurtres par strangulation de Julien, 31 ans et Elise, 24 ans ainsi que pour le viol de la jeune femme dans la nuit du 19 au 20 d\\xc3\\xa9cembre 2015.\nCet homme \\xc3\\xa0 la nationalit\\xc3\\xa9 incertaine aurait th\\xc3\\xa9oriquement d\\xc3\\xbb \\xc3\\xaatre reconduit \\xc3\\xa0 la fronti\\xc3\\xa8re \\xc3\\xa0 sa sortie de prison mi-novembre 2015, apr\\xc3\\xa8s une condamnation pour viol et une remise de peine. La ministre de la Justice d\\'alors Christiane Taubira avait ordonn\\xc3\\xa9 une enqu\\xc3\\xaate administrative.\nParties civiles, les parents des deux victimes, leurs fr\\xc3\\xa8res et s\\xc5\\x93urs et la marraine d\\'Elise, \\xc3\\xa9taient pr\\xc3\\xa9sents \\xc3\\xa0 l\\'ouverture de ce proc\\xc3\\xa8s qui doit durer cinq jours.\n- \"v\\xc3\\xa9cu la guerre\" -\nInterrog\\xc3\\xa9 sur son parcours, l\\'accus\\xc3\\xa9 a expliqu\\xc3\\xa9 \\xc3\\xa0 la cour avoir \"v\\xc3\\xa9cu la guerre\" au Rwanda. \"C\\'\\xc3\\xa9tait horrible. Il y avait beaucoup de morts. \\xc3\\x87a reste grav\\xc3\\xa9 dans la t\\xc3\\xaate, je ne peux pas oublier \\xc3\\xa7a. J\\'ai assist\\xc3\\xa9 \\xc3\\xa0 un meurtre. J\\'ai d\\xc3\\xbb d\\xc3\\xa9terrer des corps de victimes tutsi \\xc3\\xa0 l\\'issue du g\\xc3\\xa9nocide. J\\'ai vu des camions bennes qui chargeaient des corps\", a dit cet homme qui s\\'est dit hutu. L\\'accus\\xc3\\xa9, qui s\\'est par le pass\\xc3\\xa9 aussi pr\\xc3\\xa9sent\\xc3\\xa9 comme tutsi, a expliqu\\xc3\\xa9 avoir quitt\\xc3\\xa9 le Rwanda en 1994 et \\xc3\\xaatre arriv\\xc3\\xa9 au Havre en 2002.\nDans une lettre adress\\xc3\\xa9e au magistrat instructeur et lue \\xc3\\xa0 l\\'audience par le pr\\xc3\\xa9sident de la cour Jean-Yves Rouxel, un demi-fr\\xc3\\xa8re de l\\'accus\\xc3\\xa9 assure que Jean-Claude Nsengumukiza a \"vu de ses yeux des gens tuer d\\'autres gens\". \"C\\'\\xc3\\xa9tait un bon fr\\xc3\\xa8re au Rwanda (...) Ce n\\'\\xc3\\xa9tait ni un meurtrier, ni un drogu\\xc3\\xa9, ni un voleur. Jean-Claude n\\'\\xc3\\xa9tait pas le m\\xc3\\xaame que Jean-Claude en France. Il a chang\\xc3\\xa9 m\\xc3\\xaame physiquement. Il n\\'avait pas le regard gentil\", a \\xc3\\xa9crit ce demi-fr\\xc3\\xa8re.\nD\\xc3\\xa9j\\xc3\\xa0 condamn\\xc3\\xa9 en 2011 pour viol, l\\'accus\\xc3\\xa9, confondu par son ADN, encourt la r\\xc3\\xa9clusion criminelle \\xc3\\xa0 perp\\xc3\\xa9tuit\\xc3\\xa9. D\\'apr\\xc3\\xa8s l\\'enqu\\xc3\\xaate, il avait rencontr\\xc3\\xa9 les deux victimes \\xc3\\xa0 la sortie d\\'un \\xc3\\xa9tablissement de nuit de Rouen. Pr\\xc3\\xa9textant vouloir aider \\xc3\\xa0 soutenir le jeune homme passablement \\xc3\\xa9m\\xc3\\xa9ch\\xc3\\xa9, il a accompagn\\xc3\\xa9 les deux amis jusqu\\'au studio de la jeune femme, o\\xc3\\xb9 s\\'est produit le drame.\n\"La responsabilit\\xc3\\xa9 de l\\'Etat sera \\xc3\\xa9voqu\\xc3\\xa9e et fustig\\xc3\\xa9e\" durant le proc\\xc3\\xa8s, avait indiqu\\xc3\\xa9 avant l\\'ouverture du proc\\xc3\\xa8s Dominique Lemiegre, avocat de la famille d\\'une des victimes.\\xe2\\x80\\xa8\n\"Le dysfonctionnement est \\xc3\\xa9tabli\", avait aussi assur\\xc3\\xa9 avant cette audience \\xc3\\xa0 l\\'AFP le s\\xc3\\xa9nateur centriste Herv\\xc3\\xa9 Maurey qui avait interpell\\xc3\\xa9 la ministre de la Justice de l\\'\\xc3\\xa9poque, Christiane Taubira.\n\"Les services de la pr\\xc3\\xa9fecture, constatant l\\'impossibilit\\xc3\\xa9 d\\'ex\\xc3\\xa9cuter la peine de reconduite \\xc3\\xa0 la fronti\\xc3\\xa8re du suspect du fait de l\\'incertitude quant \\xc3\\xa0 sa nationalit\\xc3\\xa9 r\\xc3\\xa9elle, n\\'en ont pas inform\\xc3\\xa9 l\\'autorit\\xc3\\xa9 judiciaire. Cette information aurait permis au juge d\\'application des peines de prendre des mesures \\xc3\\xa9vitant sa remise en libert\\xc3\\xa9 imm\\xc3\\xa9diate et sans aucun contr\\xc3\\xb4le\", avait-il estim\\xc3\\xa9.",
    "title": "proc\\xc3\\xa8s d'un homme expulsable, accus\\xc3\\xa9 de double meutre et viol",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Rouen-proces-homme-expulsable-accuse-double-meutre-viol-2019-04-01-1301012687"
}