{
    "authors": [],
    "date_download": "2019-04-04 17:45:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Des voyageurs attendent \\xc3\\xa0 la Gare de l'Est o\\xc3\\xb9 la circulation des trains est perturb\\xc3\\xa9e par une panne informatique, le 4 avril 2019 \\xc3\\xa0 Paris / AFPLa panne informatique perturbant fortement jeudi la circulation des trains au d\\xc3\\xa9part et \\xc3\\xa0 l'arriv\\xc3\\xa9e...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FSNCF-reprise-tres-progressive-trafic-Gare-panne-informatique-2019-04-04-1301013539.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013539/voyageurs-attendent-Gare-Est-circulation-trains-perturbee-panne-informatique-4-avril-2019-Paris_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des voyageurs attendent \\xc3\\xa0 la Gare de l\\'Est o\\xc3\\xb9 la circulation des trains est perturb\\xc3\\xa9e par une panne informatique, le 4 avril 2019 \\xc3\\xa0 Paris / AFP\nLa panne informatique perturbant fortement jeudi la circulation des trains au d\\xc3\\xa9part et \\xc3\\xa0 l\\'arriv\\xc3\\xa9e de la Gare de l\\'Est, \\xc3\\xa0 Paris, a \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9par\\xc3\\xa9e, si bien que le trafic peut reprendre \"tr\\xc3\\xa8s progressivement\", a annonc\\xc3\\xa9 la SNCF.\n\"Il n\\'y a plus de blocage. \\xc3\\x87a va s\\'arranger dans la soir\\xc3\\xa9e\", a dit un porte-parole \\xc3\\xa0 l\\'AFP.\nCet incident informatique, survenu \\xc3\\xa0 13H16 dans un poste de commande contr\\xc3\\xb4lant les itin\\xc3\\xa9raires et la signalisation, a r\\xc3\\xa9duit la circulation des TGV et des TER \\xc3\\xa0 un seul train par heure dans chaque sens.\nLa circulation des trains de banlieue de la ligne P a \\xc3\\xa9t\\xc3\\xa9 interrompue, ainsi que celle des RER de la ligne E entre les stations Magenta et Chelles, tandis que des navettes ont \\xc3\\xa9t\\xc3\\xa9 mises en place entre Val-de-Fontenay et Gretz-Armainvilliers, selon le porte-parole.\nDes TGV ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9tourn\\xc3\\xa9s vers la Gare du Nord et la Gare de Lyon.\n\"La SNCF recommande aux voyageurs de consulter les canaux d\\'information avant de se rendre en gare\", a indiqu\\xc3\\xa9 le porte-parole.\nLes voyageurs qui se trouvaient d\\xc3\\xa9j\\xc3\\xa0 en gare cherchaient eux aussi des informations.\n\"Je ne sais pas du tout ce que je vais faire, je suis un peu perdue\", disait Elise, consultante de 29 ans, venue pour la journ\\xc3\\xa9e suivre une formation \\xc3\\xa0 Paris. Elle devait rentrer \\xc3\\xa0 Nancy par le train de 18H00 et se demandait si elle allait devoir dormir sur place.\nDes voyageurs attendent \\xc3\\xa0 la Gare de l\\'Est o\\xc3\\xb9 la circulation des trains est perturb\\xc3\\xa9e par une panne informatique, le 4 avril 2019 \\xc3\\xa0 Paris / AFP\nM\\xc3\\xaame dilemme pour un groupe de touristes allemandes qui devaient rentrer en Allemagne jeudi soir. \"Je ne sais pas si on va prendre un h\\xc3\\xb4tel\", s\\'interrogeait Angelica, 61 ans, en attendant le retour de deux de ses amies, parties en qu\\xc3\\xaate d\\'informations.\nLa CGT-Cheminots a soulign\\xc3\\xa9 que cette \"nouvelle perte de contr\\xc3\\xb4le d\\'un poste d\\'aiguillage\" survient apr\\xc3\\xa8s un autre incident \\xc3\\xa0 \"Strasbourg il y a quelques jours\". \"La multiplication des incidents de cette nature nous para\\xc3\\xaet inqui\\xc3\\xa9tante\", a d\\xc3\\xa9clar\\xc3\\xa9 Laurent Brun, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de ce syndicat, le premier de la SNCF.\nDemandant au gouvernement de \"changer de logique\" et d\\'\"abandonner\" la r\\xc3\\xa9forme ferroviaire et ses \"contraintes budg\\xc3\\xa9taires d\\xc3\\xa9lirantes\", M. Brun a r\\xc3\\xa9clam\\xc3\\xa9 \"un plan d\\'urgence pour l\\'embauche des emplois manquants\" \\xc3\\xa0 la SNCF \"et l\\'arr\\xc3\\xaat de la politique d\\'externalisation\".",
    "title": "reprise tr\\xc3\\xa8s progressive du trafic Gare de l'Est apr\\xc3\\xa8s une panne informatique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/SNCF-reprise-tres-progressive-trafic-Gare-panne-informatique-2019-04-04-1301013539"
}