{
    "authors": [],
    "date_download": "2019-04-07 13:50:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Incendie dans un immeuble d'habitation dans le XIXe arrondissement de Paris, le 6 avril 2019 / AFPUn violent incendie avec une explosion a partiellement d\\xc3\\xa9truit samedi soir un immeuble d'habitation dans le XIXe arrondissement de Paris, sans faire de...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FParis-violent-incendie-detruit-partie-immeuble-sans-faire-victimes-2019-04-07-1301013964.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1301013964/Incendie-immeuble-habitation-XIXe-arrondissement-Paris-6-avril-2019_1_1399_934.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Incendie dans un immeuble d\\'habitation dans le XIXe arrondissement de Paris, le 6 avril 2019 / AFP\nUn violent incendie avec une explosion a partiellement d\\xc3\\xa9truit samedi soir un immeuble d\\'habitation dans le XIXe arrondissement de Paris, sans faire de victime, a-t-on appris aupr\\xc3\\xa8s de la pr\\xc3\\xa9fecture de police de Paris et des pompiers.\nLa pr\\xc3\\xa9fecture de police a fait \\xc3\\xa9tat vers 22H00 d\\'un \"violent feu d\\'appartement dans un immeuble d\\'habitation\". De nombreux camions de pompiers, dont deux ont d\\xc3\\xa9ploy\\xc3\\xa9 leurs \\xc3\\xa9chelles, sont intervenus sur place, a constat\\xc3\\xa9 une journaliste de l\\'AFP.\n\"A notre arriv\\xc3\\xa9e, les premiers pompiers ont constat\\xc3\\xa9 un feu violent, aux 2e, 3e, 4 et 5e \\xc3\\xa9tages. Nous sommes face \\xc3\\xa0 un immeuble qui comprend des appartements modernes, de grande surface, potentiellement en duplex ou triplex. Pour l\\'instant nous ne d\\xc3\\xa9plorons aucune victime\", a d\\xc3\\xa9clar\\xc3\\xa9 sur place \\xc3\\xa0 la presse le lieutenant-colonel Gabriel Plus, porte-parole des pompiers de Paris.\nIncendie dans un immeuble d\\'habitation dans le XIXe arrondissement de Paris, le 6 avril 2019 / AFP\n\"Un certain nombre de personnes avaient \\xc3\\xa9vacu\\xc3\\xa9 avant notre arriv\\xc3\\xa9e. Ensuite on a \\xc3\\xa9vacu\\xc3\\xa9 un certain nombre de personnes par les escaliers, les \\xc3\\xa9chelles. L\\'\\xc3\\xa9vacuation s\\'est faite assez rapidement, ce qui fait que l\\'on ne d\\xc3\\xa9plore aucune victime\", a-t-il ajout\\xc3\\xa9.\nQuelque 80 pompiers sont intervenus pour \\xc3\\xa9teindre le sinistre qui a touch\\xc3\\xa9 cet immeuble comptant 27 appartements.\nDes t\\xc3\\xa9moins ont fait \\xc3\\xa9tat d\\'une explosion et sur les r\\xc3\\xa9seaux sociaux des images de l\\'incendie montrent effectivement un forte explosion qui d\\xc3\\xa9gage une boule de feu au niveau d\\'un \\xc3\\xa9tage.\n\"J\\'ai entendu un boum, puis je suis sortie et j\\'ai vu les flammes aux 2e, 3e et 4e \\xc3\\xa9tages. C\\'\\xc3\\xa9tait affreux, le feu \\xc3\\xa9tait partout\", a d\\xc3\\xa9clar\\xc3\\xa9 \\xc3\\xa0 l\\'AFP une voisine de cet immeuble situ\\xc3\\xa9 sur le boulevard Macdonald, o\\xc3\\xb9 la circulation a \\xc3\\xa9t\\xc3\\xa9 bloqu\\xc3\\xa9e pour permettre l\\'intervention des secours.\nDes pompiers apr\\xc3\\xa8s avoir \\xc3\\xa9teint un incendie dans un immeuble d\\'habitation dans le XIXe arrondissement de Paris, le 6 avril 2019 / AFP\n\"Il y a un certain nombre d\\'images qui montrent cette explosion. Ce que je peux vous dire c\\'est que l\\'immeuble n\\'est pas aliment\\xc3\\xa9 au gaz mais il peut y avoir eu des bouteilles de gaz sur les balcons qui ont pu exploser, mais il nous faudra un peu de temps pour \\xc3\\xa9valuer si cette explosion est due \\xc3\\xa0 une bouteille de gaz\", a expliqu\\xc3\\xa9 le lieutenant-colonel Plus.\nAu sujet de l\\'origine du feu et de sa propagation rapide, \"vraisemblablement que le potentiel calorifique qui se situe sur les balcons, dans les \\xc3\\xa9tages, dans les appartements, a favoris\\xc3\\xa9 cette conduction des gaz chauds puis de l\\'incendie\", a ajout\\xc3\\xa9 le porte-parole.\nPeu avant 23H00, il n\\'y avait plus de flammes visibles depuis le boulevard, a constat\\xc3\\xa9 l\\'AFP. \"Le feu est circonscrit et en voie d\\'\\xc3\\xaatre totalement ma\\xc3\\xaetris\\xc3\\xa9\" a tweet\\xc3\\xa9 le ministre de l\\'Int\\xc3\\xa9rieur Christophe Castaner, peu apr\\xc3\\xa8s 23H00.\nLes pompiers repliaient leurs \\xc3\\xa9chelles. On pouvait voir encore des faisceaux de lampes torches des secours qui s\\'activaient au 4e \\xc3\\xa9tage de l\\'immeuble. Des centaines de personnes, riverains, curieux et aussi des migrants venant d\\'un camp tout proche, s\\'\\xc3\\xa9taient mass\\xc3\\xa9s sur le trottoir d\\'en face.\nLes habitants de l\\'immeuble qui ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vacu\\xc3\\xa9s \"vont \\xc3\\xaatre pris en compte par la mairie\", selon le porte-parole des pompiers.",
    "title": "Paris: un violent incendie d\\xc3\\xa9truit en partie un immeuble sans faire de victimes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Paris-violent-incendie-detruit-partie-immeuble-sans-faire-victimes-2019-04-07-1301013964"
}