{
    "authors": [],
    "date_download": "2019-04-07 10:13:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 11:48:19",
    "description": "N\\xc3\\xa9e d'un mariage de raison entre la\\xc3\\xafcards et cathos le 7 avril 1919, la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football f\\xc3\\xaate ses 100 ans / AFP/ArchivesN\\xc3\\xa9e d'un mariage de raison entre la\\xc3\\xafcards et cathos le 7 avril 1919, la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FSport%2FFFF-100-ans-histoire-riche-Coupe-France-Coupe-monde-2019-04-06-1301013905.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "N\\xc3\\xa9e d\\'un mariage de raison entre la\\xc3\\xafcards et cathos le 7 avril 1919, la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football f\\xc3\\xaate ses 100 ans / AFP/Archives\nN\\xc3\\xa9e d\\'un mariage de raison entre la\\xc3\\xafcards et cathos le 7 avril 1919, la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football f\\xc3\\xaate ses cent ans, marqu\\xc3\\xa9s par la Coupe de France, la formation de jeunes talents et l\\'invention de grandes comp\\xc3\\xa9titions... qu\\'elle a mis du temps \\xc3\\xa0 gagner.\n. La charrette \"d\\xc3\\xa9bourb\\xc3\\xa9e\"\nLa naissance a \\xc3\\xa9t\\xc3\\xa9 poussive, car au d\\xc3\\xa9but du XXe si\\xc3\\xa8cle, le football fran\\xc3\\xa7ais \\xc3\\xa9tait divis\\xc3\\xa9 en plusieurs organismes, chacun g\\xc3\\xa9rant ses propres comp\\xc3\\xa9titions, sur fond de querelle entre radicaux la\\xc3\\xafcs et patronages religieux.\nPortrait du secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football (FFF), Henri Delaunay, pris dans les ann\\xc3\\xa9es 20. Henri Delaunay a \\xc3\\xa9t\\xc3\\xa9 notamment \\xc3\\xa0 l\\'initiative de la cr\\xc3\\xa9ation du Championnat d\\'Europe des Nations, dont la premi\\xc3\\xa8re \\xc3\\xa9dition s\\'est d\\xc3\\xa9roul\\xc3\\xa9e en France en 1960. AFP PHOTO / AFP/Archives\n\"Notre grande famille est enfin constitu\\xc3\\xa9e\", \\xc3\\xa9crit en guise de faire-part de bapt\\xc3\\xaame le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral Henri Delaunay dans l\\'organe de la FFFA (football association, son premier nom).\n\"Nous avons r\\xc3\\xa9alis\\xc3\\xa9 le r\\xc3\\xaave des +soccers+: le football aux footballers. \\xc3\\x87a n\\'a pas \\xc3\\xa9t\\xc3\\xa9 sans mal h\\xc3\\xa9las, mais \\xc3\\xa0 force de tirer sur la charrette nous l\\'avons tout de m\\xc3\\xaame d\\xc3\\xa9bourb\\xc3\\xa9e\", ajoute celui qui restera un des grands hommes de cette aventure centenaire, avec Jules Rimet (pr\\xc3\\xa9sident de 1919 \\xc3\\xa0 1947) et Fernand Sastre (1972-1984).\nLe \"football association\", ou \"assoce\", a pris l\\'ascendant populaire sur son fr\\xc3\\xa8re, le \"football rugby\" au tout d\\xc3\\xa9but du XXe si\\xc3\\xa8cle, la grande aventure fran\\xc3\\xa7aise du ballon rond peut commencer.\n. La Coupe de France, \"tradition invent\\xc3\\xa9e\"\nLogo de la Coupe de France, \\xc3\\xa0 Paris, le 30 octobre 2018 / Federation Francaise de Football/AFP/Archives\nDeux ans plus t\\xc3\\xb4t, la naissance de la Coupe de France (premi\\xc3\\xa8re victoire en 1918 de l\\'Olympique de Pantin, ensuite absorb\\xc3\\xa9 par le Red Star) augurait d\\xc3\\xa9j\\xc3\\xa0 de cette r\\xc3\\xa9unification.\nCe tournoi, \"mod\\xc3\\xa8le rare en Europe continentale, va jouer un r\\xc3\\xb4le important pour la popularit\\xc3\\xa9 du football, et sera aussi une source de revenus pour la FFF\", explique \\xc3\\xa0 l\\'AFP l\\'historien du football Paul Dietschy, professeur \\xc3\\xa0 l\\'Universit\\xc3\\xa9 de Franche-Comt\\xc3\\xa9.\nCalqu\\xc3\\xa9e sur le mod\\xc3\\xa8le de la \"Cup\" anglaise, elle permet \\xc3\\xa0 tous les clubs du pays de participer dans un format tr\\xc3\\xa8s d\\xc3\\xa9mocratique, un tournoi \\xc3\\xa0 \\xc3\\xa9limination directe jusqu\\'au deux derniers rescap\\xc3\\xa9s pour la finale.\nLa Coupe de France appartient \\xc3\\xa0 ce que l\\'historien anglais Eric Hobsbawm appelle les \"traditions invent\\xc3\\xa9es, qui jouent un r\\xc3\\xb4le pr\\xc3\\xa9\\xc3\\xa9minent dans la constitution de cette innovation relativement r\\xc3\\xa9cente qu\\'est la nation\", \\xc3\\xa9crit-il.\n. La paternit\\xc3\\xa9 de la Coupe du monde et de l\\'Euro\nPort\\xc3\\xa9e par une \"vision universaliste du football\", la FFF a particip\\xc3\\xa9 \\xc3\\xa0 \"la mondialisation du ballon rond\", explique M. Dietschy dans son \"Histoire du football\" (Perrin, 2010), notamment la naissance de la Coupe du monde (1930) et de l\\'Euro (1960).\nPortrait du pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration internationale de football (FIFA), le Fran\\xc3\\xa7ais Jules Rimet, pris dans les ann\\xc3\\xa9es 20. / AFP/Archives\nLa \"3F\" a aussi v\\xc3\\xa9cu \\xc3\\xa0 travers ses grands hommes, Jules Rimet, qui fut aussi celui de la FIFA (1921-1954) et le p\\xc3\\xa8re de la Coupe du monde, et Henri Delaunay, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral (1919-1954), cr\\xc3\\xa9ateur du Championnat d\\'Europe et fondateur de l\\'UEFA.\nLe troph\\xc3\\xa9e de la Coupe du monde s\\'est appel\\xc3\\xa9 Jules Rimet de 1950 jusqu\\'\\xc3\\xa0 1970, quand le Br\\xc3\\xa9sil se l\\'est adjug\\xc3\\xa9 en le remportant pour la troisi\\xc3\\xa8me fois. Le vainqueur de l\\'Euro soul\\xc3\\xa8ve toujours le troph\\xc3\\xa9e Henri-Delaunay.\n\"Si la FFF a brill\\xc3\\xa9 par ses dirigeants, elle a pein\\xc3\\xa9 \\xc3\\xa0 construire un mod\\xc3\\xa8le comp\\xc3\\xa9titif\", souligne Paul Dietschy, qui rappelle que la France ne r\\xc3\\xa9colte ses premiers lauriers qu\\'en 1984, la m\\xc3\\xa9daille d\\'or olympique et l\\'Euro, avant les Coupes du monde 1998 et 2018 et l\\'Euro-2000.\n. La formation \\xc3\\xa0 la fran\\xc3\\xa7aise, un mod\\xc3\\xa8le\nCes succ\\xc3\\xa8s couronnent une \\xc3\\xa9cole du foot \"\\xc3\\xa0 la fran\\xc3\\xa7aise\" pens\\xc3\\xa9e au d\\xc3\\xa9but des ann\\xc3\\xa9es 1970, au creux de la vague. Les clubs sont ridicules en coupes d\\'Europe, la France a \\xc3\\xa9t\\xc3\\xa9 humili\\xc3\\xa9e en 1968 par les amateurs de la Norv\\xc3\\xa8ge \\xc3\\xa0 Strasbourg (1-0) et manquera les Coupes du monde 1970 et 1974.\n\"Tr\\xc3\\xa8s t\\xc3\\xb4t la FFF a assur\\xc3\\xa9 la promotion du football des jeunes, avec notamment le concours du jeune footballeur organis\\xc3\\xa9 d\\xc3\\xa8s 1930\", explique l\\'historien.\nFernand Sastre (d), pr\\xc3\\xa9sident de la F\\xc3\\xa9d\\xc3\\xa9ration fran\\xc3\\xa7aise de football, en compagnie de l\\'entra\\xc3\\xaeneur Georges Boulogne lors de la demi-finale de la Coupe du monde 1982 entre l\\'Allemagne de l\\'Est et la France, \\xc3\\xa0 S\\xc3\\xa9ville, le 8 juillet / AFP/Archives\nMais \\xc3\\xa0 partir de 1972 le troisi\\xc3\\xa8me grand dirigeant de la 3F, Fernand Sastre, pr\\xc3\\xa9sident de 1972 \\xc3\\xa0 1984, va initier l\\'excellence de la formation fran\\xc3\\xa7aise avec l\\'entra\\xc3\\xaeneur Georges Boulogne, s\\xc3\\xa9lectionneur des Bleus de 1969 \\xc3\\xa0 1973.\nLe maillage des \\xc3\\xa9coles de foot se met en place, suivi par les centres de formation des clubs fran\\xc3\\xa7ais, soutenus par la FFF.\n\"La France va commencer \\xc3\\xa0 gagner avec l\\'exode de ses joueurs, tr\\xc3\\xa8s bien form\\xc3\\xa9s mais \\xc3\\xa0 qui il manquait l\\'exp\\xc3\\xa9rience de la victoire\", conclu M. Dietschy. Le deuxi\\xc3\\xa8me centenaire a bien commenc\\xc3\\xa9 avec le triomphe de Moscou.",
    "title": "100 ans d'une histoire riche, de la Coupe de France \\xc3\\xa0 la Coupe du monde",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Sport/FFF-100-ans-histoire-riche-Coupe-France-Coupe-monde-2019-04-06-1301013905"
}