{
    "authors": [],
    "date_download": "2019-04-05 11:20:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Bruno Odos (G) et Jean Fauret, co-pilote et pilote du Falcon 50, arrivent le 19 mars 2019 \\xc3\\xa0 la cour d'assises d'Aix-en-Provence pour la suite du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" / AFP/ArchivesLes neuf accus\\xc3\\xa9s du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" ont prononc\\xc3\\xa9 vendredi...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJ-peur-confiance-derniers-mots-accuses-Air-Cocaine-2019-04-05-1301013673.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013673/Franck-Colin-contre-12-reclusion-requis-proces-Air-Cocaine-avocat-Jerome-Susini-18-fevrier-2019-Aix-Provence_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Bruno Odos (G) et Jean Fauret, co-pilote et pilote du Falcon 50, arrivent le 19 mars 2019 \\xc3\\xa0 la cour d\\'assises d\\'Aix-en-Provence pour la suite du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" / AFP/Archives\nLes neuf accus\\xc3\\xa9s du proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" ont prononc\\xc3\\xa9 vendredi leurs derni\\xc3\\xa8res paroles devant la cour d\\'assises avant le d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9, \\xc3\\xa0 l\\'instar du pilote Pascal Fauret : \"J\\'ai peur, mais je compte sur vous\".\nLes cinq juges professionnels de la cour d\\'assises sp\\xc3\\xa9ciale se sont retir\\xc3\\xa9s \\xc3\\xa0 09H20 pour des d\\xc3\\xa9lib\\xc3\\xa9rations qui devraient durer une bonne partie de la journ\\xc3\\xa9e, apr\\xc3\\xa8s sept semaines d\\'audience.\nPour cette affaire de trafic de drogue en bande organis\\xc3\\xa9e, r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9e au grand jour par l\\'interception d\\'un Falcon 50 charg\\xc3\\xa9 de 700 kilos de coca\\xc3\\xafne en mars 2013 en R\\xc3\\xa9publique dominicaine, des peines allant jusqu\\'\\xc3\\xa0 25 ans de r\\xc3\\xa9clusion ont \\xc3\\xa9t\\xc3\\xa9 requises.\nSept ann\\xc3\\xa9es d\\'emprisonnement ont \\xc3\\xa9t\\xc3\\xa9 requises \\xc3\\xa0 l\\'encontre des pilotes Bruno Odos et Pascal Fauret, arr\\xc3\\xaat\\xc3\\xa9s en R\\xc3\\xa9publique dominicaine et qui s\\'en sont enfuis clandestinement.\n\"J\\'ai peur, mais je compte sur vous pour enlever cette peur\", a d\\xc3\\xa9clar\\xc3\\xa9 aux juges, la voix \\xc3\\xa9mue, Pascal Fauret vendredi matin, satisfait d\\'avoir pu s\\'exprimer \"en profondeur\" pendant sept semaines.\nFranck Colin, contre qui 12 ans de r\\xc3\\xa9clusion ont \\xc3\\xa9t\\xc3\\xa9 requis dans le proc\\xc3\\xa8s \"Air Coca\\xc3\\xafne\" et son avocat J\\xc3\\xa9r\\xc3\\xb4me Susini, le 18 f\\xc3\\xa9vrier 2019 \\xc3\\xa0 Aix-en-Provence / AFP/Archives\n\"J\\'avais d\\xc3\\xa9clar\\xc3\\xa9 qu\\'\\xc3\\xa0 Saint-Domingue, on m\\'avait coup\\xc3\\xa9 les ailes. En fait, on me les a arrach\\xc3\\xa9es. Et certains entendent enlever encore la cicatrisation\", a-t-il regrett\\xc3\\xa9. \"Je ne suis pas un malfrat\".\n\"Ce que j\\'ai entendu dans le r\\xc3\\xa9quisitoire\", selon lequel les pilotes savaient que leur avion transportait de la drogue, \"c\\'est pas ma vie. Ma vie, elle \\xc3\\xa9tait dans les montagnes, les avions, avec ma femme et mes enfants. J\\'entends bien les revoir\", a compl\\xc3\\xa9t\\xc3\\xa9 son ancien coll\\xc3\\xa8gue Bruno Odos, en jean et pull gris.\n\"Avec Pascal (Fauret), on fait une belle paire ! J\\'esp\\xc3\\xa8re qu\\'on va vite se s\\xc3\\xa9parer aussi\", a-t-il ironis\\xc3\\xa9, alors que les deux pilotes, qui ont connu ensemble les ge\\xc3\\xb4les de R\\xc3\\xa9publique Dominicaine, ne se sont jamais quitt\\xc3\\xa9s lors du proc\\xc3\\xa8s.\nL\\'affaire \\xc2\\xabAir coca\\xc3\\xafne\\xc2\\xbb / AFP\nDans le secret des d\\xc3\\xa9lib\\xc3\\xa9rations, les juges vont devoir faire le tri entre des centaines d\\'expertises, t\\xc3\\xa9moignages et interrogatoires examin\\xc3\\xa9s, sept ans apr\\xc3\\xa8s la premi\\xc3\\xa8re de trois rotations transatlantiques suspectes d\\'un Falcon 50.\nL\\'avocat g\\xc3\\xa9n\\xc3\\xa9ral a assur\\xc3\\xa9 n\\'avoir pas \"l\\'ombre de l\\'ombre d\\'un doute\" sur l\\'existence du trafic. Les accus\\xc3\\xa9s eux, nient tous avoir particip\\xc3\\xa9 sciemment au trafic, sauf un, Frank Colin, acteur-cl\\xc3\\xa9 qui pr\\xc3\\xa9tend \\xc3\\xaatre un \"agent infiltr\\xc3\\xa9\" et contre qui 12 ans ont \\xc3\\xa9t\\xc3\\xa9 requis.",
    "title": "les derniers mots des accus\\xc3\\xa9s d'Air Coca\\xc3\\xafne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/J-peur-confiance-derniers-mots-accuses-Air-Cocaine-2019-04-05-1301013673"
}