{
    "authors": [
        "Markus Mainka - Stock.Adobe.Com"
    ],
    "date_download": "2019-04-03 05:06:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Pour la premi\\xc3\\xa8re fois, une \\xc3\\xa9tude mesure l\\xe2\\x80\\x99\\xc3\\xa9volution des in\\xc3\\xa9galit\\xc3\\xa9s de revenus au sein des pays europ\\xc3\\xa9ens et entre eux depuis 1980. Selon les auteurs de l\\xe2\\x80\\x99enqu\\xc3\\xaate, \\xc2\\xab\\xc2\\xa0la hausse des in\\xc3\\xa9galit\\xc3\\xa9s appara\\xc3\\xaet surtout comme le produit de choix politiques\\xc2\\xa0\\xc2\\xbb.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FMonde%2Fchoix-politiques-facteurs-majeurs-dinegalites-Europe-2019-04-03-1201013141.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013141/moderee-Europe-Sud-hausse-inegalites-surtout-marquee-Europe-lEst-particulierles-annees-1980-1990de-transition-socialisme-capitalisme_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Qui sont les gagnants et les perdants de la croissance europ\\xc3\\xa9enne au cours des quarante derni\\xc3\\xa8res ann\\xc3\\xa9es\\xe2\\x80\\x89? C\\xe2\\x80\\x99est \\xc3\\xa0 cette question pos\\xc3\\xa9e par la mondialisation et la num\\xc3\\xa9risation de l\\xe2\\x80\\x99\\xc3\\xa9conomie que tente de r\\xc3\\xa9pondre la derni\\xc3\\xa8re \\xc3\\xa9tude du Laboratoire sur les in\\xc3\\xa9galit\\xc3\\xa9s mondiales, collectif d\\xe2\\x80\\x99une vingtaine de chercheurs bas\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89cole d\\xe2\\x80\\x99\\xc3\\xa9conomie de Paris (PSE), en lien avec un r\\xc3\\xa9seau international qui couvre pr\\xc3\\xa8s de soixante pays.\nUne hausse des in\\xc3\\xa9galit\\xc3\\xa9s marqu\\xc3\\xa9e \\xc3\\xa0 l\\xe2\\x80\\x99Est\nPremi\\xc3\\xa8re constatation\\xe2\\x80\\x89: si l\\xe2\\x80\\x99Europe est l\\xe2\\x80\\x99un des continents qui a le mieux r\\xc3\\xa9sist\\xc3\\xa9 \\xc3\\xa0 la mont\\xc3\\xa9e des in\\xc3\\xa9galit\\xc3\\xa9s depuis les ann\\xc3\\xa9es 1980, la croissance a, l\\xc3\\xa0 comme ailleurs, surtout profit\\xc3\\xa9 aux 1\\xc2\\xa0% les plus riches dont le revenu moyen a augment\\xc3\\xa9 deux fois plus vite que celui des 50\\xc2\\xa0% les moins dot\\xc3\\xa9s.\nCette \\xc3\\xa9quation se v\\xc3\\xa9rifie dans la quasi-totalit\\xc3\\xa9 des pays membres de l\\xe2\\x80\\x99Union. Plus mod\\xc3\\xa9r\\xc3\\xa9e en Europe du Sud, la hausse des in\\xc3\\xa9galit\\xc3\\xa9s a \\xc3\\xa9t\\xc3\\xa9 surtout marqu\\xc3\\xa9e en Europe de l\\xe2\\x80\\x99Est, en particulier pendant les ann\\xc3\\xa9es 1980 et 1990, lors de la transition du socialisme au capitalisme.\nAu bas de l\\xe2\\x80\\x99\\xc3\\xa9chelle sociale, cela se traduit par un taux de pauvret\\xc3\\xa9 qui remonte depuis la crise de 2008 \\xc3\\xa0 un niveau proche de celui des ann\\xc3\\xa9es 1980\\xe2\\x80\\x89: plus de 20\\xc2\\xa0% de la population adulte europ\\xc3\\xa9enne vit avec moins de 60\\xc2\\xa0% du revenu m\\xc3\\xa9dian europ\\xc3\\xa9en.\nOxfam d\\xc3\\xa9nonce des in\\xc3\\xa9galit\\xc3\\xa9s de richesse toujours plus grandes dans le monde\nDe fortes divergences entre pays\nEn 2017, les \\xc3\\xa9carts de revenus en Europe restent importants. Dans les pays de l\\xe2\\x80\\x99Est, le revenu moyen national par adulte est de 19\\xc2\\xa0500\\xc2\\xa0\\xe2\\x82\\xac\\xe2\\x80\\x89; en Europe du Sud de 28\\xc2\\xa0500\\xc2\\xa0\\xe2\\x82\\xac\\xe2\\x80\\x89; en Europe de l\\xe2\\x80\\x99Ouest de 38\\xc2\\xa0500\\xc2\\xa0\\xe2\\x82\\xac et dans les pays du Nord jusqu\\xe2\\x80\\x99\\xc3\\xa0 46\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac. Ces disparit\\xc3\\xa9s entre pays s\\xe2\\x80\\x99expliquent notamment par les diff\\xc3\\xa9rences de structures \\xc3\\xa9conomiques et de mod\\xc3\\xa8les sociaux.\nSi la pauvret\\xc3\\xa9 relative est particuli\\xc3\\xa8rement marqu\\xc3\\xa9e en Europe du Sud et dans les Balkans, c\\xe2\\x80\\x99est sans doute que \\xc2\\xab\\xc2\\xa0ces pays combinent des niveaux faibles d\\xe2\\x80\\x99\\xc3\\xa9ducation et de formation, une absence de l\\xc3\\xa9gislation protectrice des travailleurs et un secteur informel important\\xc2\\xa0\\xc2\\xbb, expliquent les auteurs.\n\\xc3\\x80 l\\xe2\\x80\\x99inverse, il est logique d\\xe2\\x80\\x99observer un taux de pauvret\\xc3\\xa9 plus faible en Europe du Nord ou de l\\xe2\\x80\\x99Ouest qui ont \\xc2\\xab\\xc2\\xa0des syst\\xc3\\xa8mes de transfert sociaux g\\xc3\\xa9n\\xc3\\xa9reux ainsi que des r\\xc3\\xa8gles plus strictes de protection sociale.\\xc2\\xa0\\xc2\\xbb Autre facteur d\\xc3\\xa9cisif\\xe2\\x80\\x89: l\\xe2\\x80\\x99imp\\xc3\\xb4t. En France, par exemple, le syst\\xc3\\xa8me de redistribution sociale a permis de maintenir les in\\xc3\\xa9galit\\xc3\\xa9s et la pauvret\\xc3\\xa9 \\xc3\\xa0 un niveau parmi les plus bas d\\xe2\\x80\\x99Europe.\nDes choix politiques cruciaux\nPour les auteurs, une conclusion s\\xe2\\x80\\x99impose\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0La hausse des in\\xc3\\xa9galit\\xc3\\xa9s appara\\xc3\\xaet surtout comme le produit de choix politiques\\xc2\\xa0\\xc2\\xbb dont d\\xc3\\xa9pendent les d\\xc3\\xa9penses sociales, la qualit\\xc3\\xa9 du syst\\xc3\\xa8me public, la progressivit\\xc3\\xa9 de l\\xe2\\x80\\x99imp\\xc3\\xb4t, le poids des acteurs sociaux\\xe2\\x80\\xa6\nLa comparaison avec le mod\\xc3\\xa8le tr\\xc3\\xa8s lib\\xc3\\xa9ral des \\xc3\\x89tats-Unis montre en tout cas que ces facteurs comptent au moins autant, sinon plus, que la mondialisation des \\xc3\\xa9changes ou la r\\xc3\\xa9volution technologique, causes souvent \\xc3\\xa9voqu\\xc3\\xa9es pour expliquer la mont\\xc3\\xa9e des in\\xc3\\xa9galit\\xc3\\xa9s.\nLe r\\xc3\\xa9sultat est l\\xc3\\xa0\\xe2\\x80\\x89: entre 1980 et 2017, le revenu moyen des 50\\xc2\\xa0% les plus modestes a stagn\\xc3\\xa9 aux \\xc3\\x89tats-Unis alors qu\\xe2\\x80\\x99il a augment\\xc3\\xa9 de 40\\xc2\\xa0% en Europe.",
    "title": "Les choix politiques, facteurs majeurs d\\xe2\\x80\\x99in\\xc3\\xa9galit\\xc3\\xa9s en Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/Monde/choix-politiques-facteurs-majeurs-dinegalites-Europe-2019-04-03-1201013141"
}