{
    "authors": [],
    "date_download": "2019-04-09 18:47:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 16:24:23",
    "description": "Que faut-il r\\xc3\\xa9former dans la haute fonction publique\\xe2\\x80\\x89? L\\xe2\\x80\\x99avis de Luc Rouban, directeur de recherche CNRS",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FDebats%2FForum-et-debats%2FFrance-cherche-encore-modele-reforme-2019-04-09-1201014529.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Emmanuel Macron lui-m\\xc3\\xaame avait plac\\xc3\\xa9 la r\\xc3\\xa9forme de la haute fonction publique au c\\xc5\\x93ur de son programme pr\\xc3\\xa9sidentiel. Le candidat avait critiqu\\xc3\\xa9 le classement de sortie de l\\xe2\\x80\\x99ENA et parl\\xc3\\xa9 de la fin d\\xe2\\x80\\x99un monde o\\xc3\\xb9, \\xc3\\xa0 25\\xc2\\xa0ans, on est form\\xc3\\xa9 et professionnellement d\\xc3\\xa9termin\\xc3\\xa9 pour toute sa vie. Son projet, c\\xe2\\x80\\x99\\xc3\\xa9tait celui de la mobilit\\xc3\\xa9 sociale et de la fluidit\\xc3\\xa9 des carri\\xc3\\xa8res. Derri\\xc3\\xa8re des apparences techniques, ce sujet est donc essentiel pour analyser la capacit\\xc3\\xa9 du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique \\xc3\\xa0 r\\xc3\\xa9former le mod\\xc3\\xa8le social fran\\xc3\\xa7ais. L\\xe2\\x80\\x99invitation des directeurs des administrations centrales aux conclusions du grand d\\xc3\\xa9bat national \\xc3\\xa9tait \\xc3\\xa0 cet \\xc3\\xa9gard int\\xc3\\xa9ressante.\nLes m\\xc3\\xa9tropoles ne veulent pas faire les frais de la crise\nMais, pour r\\xc3\\xa9former la formation des fonctionnaires, encore faut-il avoir une vision claire de l\\xe2\\x80\\x99\\xc3\\x89tat et donc de la fonction publique de demain. Hier, la cr\\xc3\\xa9ation de l\\xe2\\x80\\x99\\xc3\\x89cole nationale d\\xe2\\x80\\x99administration puis l\\xe2\\x80\\x99adoption du statut g\\xc3\\xa9n\\xc3\\xa9ral des fonctionnaires, en 1945-1946, r\\xc3\\xa9pondaient \\xc3\\xa0 un v\\xc3\\xa9ritable projet social\\xe2\\x80\\x89: d\\xc3\\xa9mocratiser le recrutement de la fonction publique et r\\xc3\\xa9former en installant un \\xc3\\x89tat interventionniste et planificateur.\nAujourd\\xe2\\x80\\x99hui, deux mod\\xc3\\xa8les principaux, s\\xe2\\x80\\x99offrent \\xc3\\xa0 nous. Le premier, c\\xe2\\x80\\x99est le mod\\xc3\\xa8le scandinave, avec une plus grande indiff\\xc3\\xa9renciation entre le priv\\xc3\\xa9 et public, lib\\xc3\\xa9ralis\\xc3\\xa9. Tous les fonctionnaires, dont ceux de la haute fonction publique, y sont plac\\xc3\\xa9s en concurrence avec des personnes recrut\\xc3\\xa9es par contrat et venant du priv\\xc3\\xa9. Ce serait une r\\xc3\\xa9volution culturelle en France, o\\xc3\\xb9, depuis le XIXe\\xc2\\xa0si\\xc3\\xa8cle, le droit administratif est puissant et nettement distinct du droit priv\\xc3\\xa9.\nLe second, c\\xe2\\x80\\x99est le mod\\xc3\\xa8le allemand. Celui-ci se caract\\xc3\\xa9rise par une fonction publique \\xc3\\xa0 deux vitesses. D\\xe2\\x80\\x99un c\\xc3\\xb4t\\xc3\\xa9, au sommet, les hauts fonctionnaires. De l\\xe2\\x80\\x99autre, le reste des agents publics, assimil\\xc3\\xa9 au secteur priv\\xc3\\xa9 et pr\\xc3\\xa9caris\\xc3\\xa9. Dans les faits, il existe d\\xc3\\xa9j\\xc3\\xa0 en France une hi\\xc3\\xa9rarchisation entre la fonction publique d\\xe2\\x80\\x99\\xc3\\x89tat, consid\\xc3\\xa9r\\xc3\\xa9e comme le parcours le plus noble, et les deux autres, l\\xe2\\x80\\x99hospitali\\xc3\\xa8re et surtout la territoriale. Cela se voit tr\\xc3\\xa8s concr\\xc3\\xa8tement dans le nombre d\\xe2\\x80\\x99agents par cat\\xc3\\xa9gorie.\nEntre les deux, la France cherche encore sa voie, tout en m\\xc3\\xa9nageant sa culture publique. D\\xe2\\x80\\x99un c\\xc3\\xb4t\\xc3\\xa9, l\\xe2\\x80\\x99actuel projet de loi de transformation de la fonction publique autorise le recrutement par voie de contrat sur les emplois permanents de la fonction publique d\\xe2\\x80\\x99\\xc3\\x89tat, comme c\\xe2\\x80\\x99est d\\xc3\\xa9j\\xc3\\xa0 le cas dans la fonction publique hospitali\\xc3\\xa8re. De l\\xe2\\x80\\x99autre, il le pr\\xc3\\xa9voit sous contrat de droit public et non priv\\xc3\\xa9, ce qui aurait pourtant \\xc3\\xa9t\\xc3\\xa9 coh\\xc3\\xa9rent avec la volont\\xc3\\xa9 d\\xe2\\x80\\x99aligner les retraites du public et du priv\\xc3\\xa9.\nL\\xe2\\x80\\x99autre avis sur le sujet\\xe2\\x80\\x89: \\xc2\\xab Les cadres des administrations centrales doivent avoir une exp\\xc3\\xa9rience de terrain \\xc2\\xbb\nNicolas Sarkozy puis Fran\\xc3\\xa7ois Hollande s\\xe2\\x80\\x99\\xc3\\xa9taient heurt\\xc3\\xa9s \\xc3\\xa0 la r\\xc3\\xa9sistance corporative des \\xc3\\xa9narques qui constituent un vrai pouvoir social. Reste \\xc3\\xa0 savoir si Emmanuel Macron brisera ou non cette r\\xc3\\xa9sistance et jusqu\\xe2\\x80\\x99o\\xc3\\xb9 il ira dans une logique manag\\xc3\\xa9riale et n\\xc3\\xa9olib\\xc3\\xa9rale.",
    "title": "La France cherche encore son mod\\xc3\\xa8le de r\\xc3\\xa9forme",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Debats/Forum-et-debats/France-cherche-encore-modele-reforme-2019-04-09-1201014529"
}