{
    "authors": [
        "Ludovic Marin Afp - Mattia",
        "Le Pictorium"
    ],
    "date_download": "2019-04-01 18:06:13+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "En nommant au gouvernement trois trentenaires de sa garde rapproch\\xc3\\xa9e, Emmanuel Macron marque une volont\\xc3\\xa9 de continuit\\xc3\\xa9 avec \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99esprit de 2017\\xc2\\xa0\\xc2\\xbb, pourtant entam\\xc3\\xa9 par la crise des gilets jaunes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Fremaniement-technique-tenir-cap-2019-04-01-1201012775.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012775/gauche-droite-Cedric-O-secretaire-dEtat-numerique-Sibeth-Ndiaye-porte-parole-gouvernement-Amelie-Montchalin-secretaire-dEtat-affaires-europeennes_0_1400_875.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une \\xc2\\xab\\xc2\\xa0Macronie\\xc2\\xa0\\xc2\\xbb qui\\xc2\\xa0resserre les rangs ou qui se recroqueville sur elle-m\\xc3\\xaame\\xe2\\x80\\x89? Les analyses divergentes allaient bon train au lendemain du remaniement annonc\\xc3\\xa9 dimanche 31\\xc2\\xa0mars au soir, qui a vu entrer au gouvernement trois trentenaires\\xc2\\xa0au profil technique, r\\xc3\\xa9compens\\xc3\\xa9s autant pour leur capacit\\xc3\\xa9 de travail que pour leur loyaut\\xc3\\xa9 infrangible envers le chef de l\\xe2\\x80\\x99\\xc3\\x89tat.\nComme un seul homme, la majorit\\xc3\\xa9 a salu\\xc3\\xa9 ces promotions et soulign\\xc3\\xa9 la fid\\xc3\\xa9lit\\xc3\\xa9 et la comp\\xc3\\xa9tence de Sibeth Ndiaye, Am\\xc3\\xa9lie de Montchalin et C\\xc3\\xa9dric O, nomm\\xc3\\xa9s respectivement secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat porte-parole du gouvernement, secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat aux Affaires europ\\xc3\\xa9ennes, et secr\\xc3\\xa9taire d\\xe2\\x80\\x99\\xc3\\x89tat au Num\\xc3\\xa9rique. \\xc2\\xab\\xc2\\xa0Ce sont trois profils pas tr\\xc3\\xa8s connus, ou pas du tout, mais c\\xe2\\x80\\x99est un renouvellement des visages et c\\xe2\\x80\\x99est assez sain, commente le d\\xc3\\xa9put\\xc3\\xa9 parisien LREM, Sylvain Maillard. Nous avons toujours dit qu\\xe2\\x80\\x99il fallait, dans le champ politique, des gens issus de la soci\\xc3\\xa9t\\xc3\\xa9 civile qui ont des vraies comp\\xc3\\xa9tences et des \\xc3\\xa9lus. C\\xe2\\x80\\x99est l\\xe2\\x80\\x99alliage des deux qui fait l\\xe2\\x80\\x99efficacit\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb\nMessage politique\nDe fait, les trois nouveaux secr\\xc3\\xa9taires d\\xe2\\x80\\x99\\xc3\\x89tat ne peuvent faire valoir une longue carri\\xc3\\xa8re d\\xe2\\x80\\x99\\xc3\\xa9lus, la d\\xc3\\xa9put\\xc3\\xa9e Am\\xc3\\xa9lie de Montchalin \\xc3\\xa9tant la seule d\\xe2\\x80\\x99entre eux \\xc3\\xa0 s\\xe2\\x80\\x99\\xc3\\xaatre frott\\xc3\\xa9e au suffrage universel.\nUn sujet de critique pour l\\xe2\\x80\\x99opposition, comme Yannick Jadot, qui voit dans ces nouveaux venus des symboles de la \\xc2\\xab\\xc2\\xa0technocratie\\xc2\\xa0\\xc2\\xbb et de \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99arrogance\\xc2\\xa0\\xc2\\xbb du gouvernement. \\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est le statu quo dans un moment de fortes tensions politiques et sociales en France, et ce n\\xe2\\x80\\x99est pas une bonne nouvelle\\xc2\\xa0\\xc2\\xbb, a estim\\xc3\\xa9 le responsable \\xc3\\xa9cologiste au micro de France Info.\nMunicipales \\xc3\\xa0 Paris, \\xc2\\xab\\xc2\\xa0LREM fa\\xc3\\xa7on puzzle\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Emmanuel Macron est de plus en plus seul et \\xc3\\xa7a n\\xe2\\x80\\x99est pas rassurant du tout pour la France\\xc2\\xa0\\xc2\\xbb, a comment\\xc3\\xa9 Gilles Platret, porte-parole des R\\xc3\\xa9publicains. Ce dernier d\\xc3\\xa9nonce \\xc2\\xab\\xc2\\xa0une sorte de r\\xc3\\xa9tractation sur le dernier carr\\xc3\\xa9 des fid\\xc3\\xa8les\\xc2\\xa0\\xc2\\xbb, qu\\xe2\\x80\\x99il juge \\xc2\\xab\\xc2\\xa0assez frappant dans un contexte politique aussi tendu que le n\\xc3\\xb4tre\\xc2\\xa0\\xc2\\xbb. La crise des gilets jaunes requ\\xc3\\xa9rait d\\xe2\\x80\\x99apr\\xc3\\xa8s lui \\xc2\\xab\\xc2\\xa0un message politique tr\\xc3\\xa8s fort du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique\\xc2\\xa0\\xc2\\xbb, et pas la nomination de conseillers venus de l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e.\n\\xc2\\xab\\xc2\\xa0Parfaits macroniens\\xc2\\xa0\\xc2\\xbb\nMais la crise des gilets jaunes n\\xe2\\x80\\x99est pas la seule que doit g\\xc3\\xa9rer le gouvernement, confront\\xc3\\xa9 \\xc3\\xa0 une vague de d\\xc3\\xa9parts importante, et o\\xc3\\xb9 les tensions internes risquent de s\\xe2\\x80\\x99accro\\xc3\\xaetre \\xc3\\xa0 l\\xe2\\x80\\x99approche des \\xc3\\xa9lections municipales. \\xc2\\xab\\xc2\\xa0Dans un contexte de crise de d\\xc3\\xa9fections, il est normal qu\\xe2\\x80\\x99il y ait une recherche de loyaut\\xc3\\xa9 totale dans les prochains mois\\xc2\\xa0\\xc2\\xbb, souligne Martial Foucault, directeur du CEVIPOF.\nNicolas Sarkozy et Fran\\xc3\\xa7ois Hollande ont \\xc3\\xa9galement attribu\\xc3\\xa9 en leur temps des portefeuilles minist\\xc3\\xa9riels \\xc3\\xa0 leurs conseillers, rappelle-t-il, soulignant que cette tendance indique les difficult\\xc3\\xa9s qu\\xe2\\x80\\x99a l\\xe2\\x80\\x99ex\\xc3\\xa9cutif \\xc3\\xa0 identifier, au sein du vivier de d\\xc3\\xa9put\\xc3\\xa9s, des personnalit\\xc3\\xa9s fortes susceptibles d\\xe2\\x80\\x99amasser un vrai capital politique. \\xc2\\xab\\xc2\\xa0Il y a une volont\\xc3\\xa9 de comp\\xc3\\xa9tence, d\\xe2\\x80\\x99expertise, mais aussi d\\xe2\\x80\\x99\\xc3\\xa9viter les couacs gouvernementaux\\xc2\\xa0\\xc2\\xbb, poursuit Martial Foucault.\nD\\xe2\\x80\\x99apr\\xc3\\xa8s Bruno Cautr\\xc3\\xa8s, enseignant \\xc3\\xa0 Sciences-Po, ce remaniement de \\xc2\\xab\\xc2\\xa0statu quo\\xc2\\xa0\\xc2\\xbb illustre la volont\\xc3\\xa9 du pr\\xc3\\xa9sident Macron de montrer qu\\xe2\\x80\\x99il est \\xc2\\xab\\xc2\\xa0toujours en marche\\xc2\\xa0\\xc2\\xbb, dans cette p\\xc3\\xa9riode de tensions sociales au cours de laquelle il a \\xc3\\xa9t\\xc3\\xa9 contraint de mettre \\xc2\\xab\\xc2\\xa0genou \\xc3\\xa0 terre\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0En nommant ces profils de parfaits macroniens qui pr\\xc3\\xa9sentent tant de similitudes par leurs passages dans le priv\\xc3\\xa9, leur jeunesse, HEC ou leurs liens pass\\xc3\\xa9s avec Dominique Strauss-Kahn, Emmanuel Macron affirme qu\\xe2\\x80\\x99il tient son cap. Il maintient la narration de d\\xc3\\xa9part, celle du\\xe2\\x80\\x99Nouveau monde\\xe2\\x80\\x99.\\xc2\\xa0\\xc2\\xbb",
    "title": "Un remaniement \\xc2\\xab\\xc2\\xa0technique\\xc2\\xa0\\xc2\\xbb pour tenir le cap",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/remaniement-technique-tenir-cap-2019-04-01-1201012775"
}