{
    "authors": [],
    "date_download": "2019-04-11 19:13:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Est-ce une erreur de faire voter les Britanniques aux \\xc3\\xa9lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89? Sarah Pickard, enseignant-chercheur en civilisation britannique contemporaine \\xc3\\xa0 la Sorbonne Nouvelle (1)",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FMonde%2FEurope%2Fpartis-politiques-britanniques-sont-prets-elections-europennes-2019-04-11-1201015043.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015043/sarah-pickard-march-2019_0_1400_1818.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Sarah Pickard\nTant que le Royaume-Uni n\\xe2\\x80\\x99a pas quitt\\xc3\\xa9 l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, il est oblig\\xc3\\xa9 l\\xc3\\xa9galement d\\xe2\\x80\\x99organiser ces \\xc3\\xa9lections et le 5\\xc2\\xa0avril, le gouvernement a d\\xc3\\xa9pos\\xc3\\xa9 un ordre parlementaire pour organiser ce scrutin europ\\xc3\\xa9en et \\xc3\\xa9lire les 73 d\\xc3\\xa9put\\xc3\\xa9s. Si, par miracle, avant le 23\\xc2\\xa0mai (date des \\xc3\\xa9lections europ\\xc3\\xa9ennes), le gouvernement britannique trouvait un accord pour quitter l\\xe2\\x80\\x99Europe, il faudrait que les d\\xc3\\xa9put\\xc3\\xa9s britanniques le votent et qu\\xe2\\x80\\x99il soit accept\\xc3\\xa9 par le Parlement europ\\xc3\\xa9en pour que les \\xc3\\xa9lections ne soient pas organis\\xc3\\xa9es.\nLes partis politiques sont pr\\xc3\\xaats pour ces \\xc3\\xa9lections. Les candidats doivent \\xc3\\xaatre s\\xc3\\xa9lectionn\\xc3\\xa9s au niveau r\\xc3\\xa9gional par leur parti. Certains sont d\\xc3\\xa9j\\xc3\\xa0 en place au Parlement europ\\xc3\\xa9en. Les petits partis, comme les Verts, ont plus de chances d\\xe2\\x80\\x99\\xc3\\xaatre repr\\xc3\\xa9sent\\xc3\\xa9s au niveau europ\\xc3\\xa9en, en raison du scrutin \\xc3\\xa0 la proportionnelle.\nLes Nationalistes \\xc3\\xa9cossais, tr\\xc3\\xa8s en faveur du maintien du Royaume-Uni dans l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, ont pris leurs dispositions tr\\xc3\\xa8s en avance. Les autres partis politiques aussi ont pris leurs pr\\xc3\\xa9cautions pour trouver des candidats et notamment Nigel Farage, l\\xe2\\x80\\x99ancien chef du parti Ukip (UK Independance party) form\\xc3\\xa9 pour quitter l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne. Depuis, il en a d\\xc3\\xa9missionn\\xc3\\xa9, le parti ayant vir\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99extr\\xc3\\xaame droite, et il a cr\\xc3\\xa9\\xc3\\xa9 le \\xc2\\xab\\xc2\\xa0Brexit Party\\xc2\\xa0\\xc2\\xbb, le parti pour le Brexit. Il a fait la promesse d\\xe2\\x80\\x99avoir 70 candidats qui se battront pour le d\\xc3\\xa9part du Royaume-Uni de l\\xe2\\x80\\x99Europe. Et Nigel Farage est toujours d\\xc3\\xa9put\\xc3\\xa9 europ\\xc3\\xa9en.\nIl y a un autre nouveau parti : \\xc2\\xab\\xc2\\xa0Change UK-the independant group\\xc2\\xa0\\xc2\\xbb, compos\\xc3\\xa9 de d\\xc3\\xa9put\\xc3\\xa9s d\\xc3\\xa9missionnaires du parti travailliste et du parti conservateur. Form\\xc3\\xa9 il y a un mois, ce parti est en faveur du maintien dans l\\xe2\\x80\\x99UE et promet d\\xe2\\x80\\x99avoir des candidats dans toutes les r\\xc3\\xa9gions. Il consid\\xc3\\xa8re ces \\xc3\\xa9lections comme un second r\\xc3\\xa9f\\xc3\\xa9rendum sur le maintien du Royaume-Uni dans l\\xe2\\x80\\x99UE. Avec ces \\xc3\\xa9lections, les \\xc2\\xab\\xc2\\xa0pour\\xc2\\xa0\\xc2\\xbb et les \\xc2\\xab\\xc2\\xa0contre\\xc2\\xa0\\xc2\\xbb l\\xe2\\x80\\x99UE ont l\\xe2\\x80\\x99opportunit\\xc3\\xa9 de faire entendre leur voix.\nMais globalement, les Britanniques en ont assez de ce sujet, et les \\xc3\\xa9lections vont remuer le couteau dans la plaie. Cela risque d\\xe2\\x80\\x99augmenter encore davantage les divisions dans la soci\\xc3\\xa9t\\xc3\\xa9. Les partis ont fait campagne soit pour partir, soit pour faire un deuxi\\xc3\\xa8me r\\xc3\\xa9f\\xc3\\xa9rendum, mais ceux en faveur de l\\xe2\\x80\\x99UE vont avoir une occasion suppl\\xc3\\xa9mentaire de promouvoir ce qu\\xe2\\x80\\x99il y a de bon dans l\\xe2\\x80\\x99UE, ce qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99ont pas fait jusque-l\\xc3\\xa0. Avant le r\\xc3\\xa9f\\xc3\\xa9rendum de 2016, il n\\xe2\\x80\\x99y avait jamais de propos favorables \\xc3\\xa0 l\\xe2\\x80\\x99UE, ce sera le moment de le faire notamment pour les partis qui veulent rester dans l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne.\nAlors que la participation est traditionnellement tr\\xc3\\xa8s basse \\xc3\\xa0 ces \\xc3\\xa9lections, je pense que cette fois, il pourrait y avoir une forte mobilisation des deux c\\xc3\\xb4t\\xc3\\xa9s, chez les pro-Brexit et chez ceux qui veulent rester dans l\\xe2\\x80\\x99UE.\nLire l\\xe2\\x80\\x99autre avis sur le sujet\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Il ne faut pas fantasmer la capacit\\xc3\\xa9 d\\xe2\\x80\\x99obstruction britannique \\xc2\\xbb",
    "title": "Les partis politiques britanniques sont pr\\xc3\\xaats pour ces \\xc3\\xa9lections europ\\xc3\\xa9nnes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Monde/Europe/partis-politiques-britanniques-sont-prets-elections-europennes-2019-04-11-1201015043"
}