{
    "authors": [],
    "date_download": "2019-04-07 17:31:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "Le ministre fran\\xc3\\xa7ais des Affaires \\xc3\\xa9trang\\xc3\\xa8res, Jean-Yves Le Drian, samedi 6 avril 2019 \\xc3\\xa0 la r\\xc3\\xa9union des ministres des affaires \\xc3\\xa9trang\\xc3\\xa8res du G7 de Dinard, o\\xc3\\xb9 il a appel\\xc3\\xa9 le Japon \\xc3\\xa0 respecter les droits de Carlos Ghosn / POOL/AFPLe ministre...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance-appelle-Japon-respecter-droits-Carlos-Ghosn-2019-04-06-1301013945.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/06/1301013945/L-PDG-Renault-Nissan-Carlos-Ghosn-Tokyo-3-avril-2019-veille-nouvelle-interpellation-nouveaux-soupcons-malversations-financieres_1_1399_991.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le ministre fran\\xc3\\xa7ais des Affaires \\xc3\\xa9trang\\xc3\\xa8res, Jean-Yves Le Drian, samedi 6 avril 2019 \\xc3\\xa0 la r\\xc3\\xa9union des ministres des affaires \\xc3\\xa9trang\\xc3\\xa8res du G7 de Dinard, o\\xc3\\xb9 il a appel\\xc3\\xa9 le Japon \\xc3\\xa0 respecter les droits de Carlos Ghosn / POOL/AFP\nLe ministre fran\\xc3\\xa7ais des Affaires \\xc3\\xa9trang\\xc3\\xa8res, Jean-Yves Le Drian, a appel\\xc3\\xa9 samedi le Japon \\xc3\\xa0 respecter les droits et la pr\\xc3\\xa9somption d\\'innocence de Carlos Ghosn lors d\\'un entretien avec son homologue nippon.\n\"J\\'ai \\xc3\\xa9videmment \\xc3\\xa9voqu\\xc3\\xa9 le cas de M. Carlos Ghosn avec mon coll\\xc3\\xa8gue Taro Kono\", a d\\xc3\\xa9clar\\xc3\\xa9 M. Le Drian \\xc3\\xa0 l\\'issue d\\'une rencontre avec son homologue japonais en marge d\\'une r\\xc3\\xa9union des ministres des Affaires \\xc3\\xa9trang\\xc3\\xa8res des sept pays les plus industrialis\\xc3\\xa9s (G7) \\xc3\\xa0 Dinard, dans le nord-ouest de la France.\nL\\'ex-PDG de Renault-Nissan Carlos Ghosn \\xc3\\xa0 Tokyo le 3 avril 2019, \\xc3\\xa0 la veille de sa nouvelle interpellation sur de nouveaux soup\\xc3\\xa7ons de malversations financi\\xc3\\xa8res / AFP/Archives\n\"Je lui ai dit deux choses: d\\'abord, que la France respectait totalement la souverainet\\xc3\\xa9 et l\\'ind\\xc3\\xa9pendance de la justice japonaise. Et j\\'ai rappel\\xc3\\xa9 aussi notre attachement au respect de la pr\\xc3\\xa9somption d\\'innocence et la pleine application de la protection consulaire\", a-t-il ajout\\xc3\\xa9.\nArr\\xc3\\xaat\\xc3\\xa9 un mois apr\\xc3\\xa8s sa remise en libert\\xc3\\xa9, Carlos Ghosn, l\\'ancien PDG de Renault-Nissan, a \\xc3\\xa9t\\xc3\\xa9 une nouvelle fois plac\\xc3\\xa9 en garde \\xc3\\xa0 vue au Japon jusqu\\'au 14 avril au moins pour r\\xc3\\xa9pondre \\xc3\\xa0 de nouveaux soup\\xc3\\xa7ons de malversations financi\\xc3\\xa8res.\nLe tribunal de Tokyo a approuv\\xc3\\xa9 vendredi la requ\\xc3\\xaate du parquet, qui invoque un \"risque d\\'alt\\xc3\\xa9ration des preuves\" pour justifier le maintien en d\\xc3\\xa9tention de l\\'ancien patron.\nLe chef de la diplomatie japonaise Taro Kono samedi \\xc3\\xa0 la r\\xc3\\xa9union des ministres des Affaires \\xc3\\xa9trang\\xc3\\xa8res du G7 \\xc3\\xa0 Dinard, o\\xc3\\xb9 son homologue fran\\xc3\\xa7ais Jean-Yves Le Drian a appel\\xc3\\xa9 samedi le Japon \\xc3\\xa0 respecter les droits de Carlos Ghosn / POOL/AFP\nAvant de retourner en prison, M. Ghosn, \"combatif\", a d\\xc3\\xa9nonc\\xc3\\xa9 \"un acharnement\" et fait \"appel au gouvernement fran\\xc3\\xa7ais\", dans une interview aux cha\\xc3\\xaenes fran\\xc3\\xa7aises TF1/LCI.",
    "title": "La France appelle le Japon \\xc3\\xa0 respecter les droits de Carlos Ghosn",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France-appelle-Japon-respecter-droits-Carlos-Ghosn-2019-04-06-1301013945"
}