{
    "authors": [
        "Corinne Simon Ciric"
    ],
    "date_download": "2019-04-02 07:35:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Pour son dernier discours en tant que pr\\xc3\\xa9sident de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, l\\xe2\\x80\\x99archev\\xc3\\xaaque de Marseille a ouvert, mardi 2\\xc2\\xa0avril au matin, l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps des \\xc3\\xa9v\\xc3\\xaaques de Lourdes. Crise des abus sexuels, mouvement des \\xc2\\xab\\xc2\\xa0Gilets jaunes\\xc2\\xa0\\xc2\\xbb, lois de bio\\xc3\\xa9thique, avenir de l\\xe2\\x80\\x99Europe\\xe2\\x80\\x89: sur un ton grave, ne masquant aucune des difficult\\xc3\\xa9s qui se pr\\xc3\\xa9sentent \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89glise comme \\xc3\\xa0 la soci\\xc3\\xa9t\\xc3\\xa9, il a toutefois invit\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99esp\\xc3\\xa9rance, \\xc2\\xab\\xc2\\xa0plus forte que tout\\xc2\\xa0\\xc2\\xbb. Voici les principaux extraits du discours.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FEveques-Lourdes-quil-faut-retenir-discours-Mgr-Pontier-2019-04-02-1201012902.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012902/Mgr-Pontier-25-marsdu-dialogue-commun-europeen-Conference-eveques-France-Paris_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La crise de l\\xe2\\x80\\x99\\xc3\\x89glise\n(\\xe2\\x80\\xa6) \\xc2\\xab\\xc2\\xa0Dans notre pays, le classement sans suite prononc\\xc3\\xa9 d\\xe2\\x80\\x99abord par le procureur de la R\\xc3\\xa9publique de Lyon au sujet du cardinal Barbarin, puis la condamnation de celui-ci, suivie de l\\xe2\\x80\\x99appel engag\\xc3\\xa9 par ses avocats, l\\xe2\\x80\\x99attente de la fin du processus judiciaire de la part du Pape pour examiner la remise de sa d\\xc3\\xa9mission par le cardinal Barbarin, le manque de clart\\xc3\\xa9 de la nouvelle gouvernance du dioc\\xc3\\xa8se de Lyon, les r\\xc3\\xa9actions vives de certaines victimes d\\xe2\\x80\\x99abus, tout cela marque nos \\xc3\\x89glises dioc\\xc3\\xa9saines.\nDans la crise, les \\xc3\\xa9v\\xc3\\xaaques doivent dessiner leur avenir\nEt je ne parle pas des reportages ou des publications. La mise au grand jour de l\\xe2\\x80\\x99horreur v\\xc3\\xa9cue par des religieuses agress\\xc3\\xa9es par des pr\\xc3\\xaatres dioc\\xc3\\xa9sains ou religieux, ou parfois m\\xc3\\xaame par leurs propres sup\\xc3\\xa9rieures, exige que nous unissions nos efforts avec la Corref pour permettre aux victimes d\\xe2\\x80\\x99\\xc3\\xaatre entendues et accompagn\\xc3\\xa9es, pour d\\xc3\\xa9noncer avec force ces actes abjects.\nChacun commente les \\xc3\\xa9v\\xc3\\xa9nements et prend position. Ce ph\\xc3\\xa9nom\\xc3\\xa8ne est amplifi\\xc3\\xa9 par le caract\\xc3\\xa8re universel de notre \\xc3\\x89glise\\xe2\\x80\\x89: tout ce qui touche un pays a un retentissement dans tous les autres. Il n\\xe2\\x80\\x99est pas \\xc3\\xa9tonnant qu\\xe2\\x80\\x99un trouble profond se soit empar\\xc3\\xa9 de beaucoup\\xe2\\x80\\x89: \\xc3\\xa9v\\xc3\\xaaques, pr\\xc3\\xaatres, personnes victimes, religieux, fid\\xc3\\xa8les la\\xc3\\xafcs, observateurs de la vie en soci\\xc3\\xa9t\\xc3\\xa9.\nNous-m\\xc3\\xaames, \\xc3\\xa9v\\xc3\\xaaques, nous nous effor\\xc3\\xa7ons d\\xe2\\x80\\x99exercer notre exigeante mission.\nNous avons rappel\\xc3\\xa9 l\\xe2\\x80\\x99appel \\xc3\\xa0 la conversion qui r\\xc3\\xa9sonne dans l\\xe2\\x80\\x99\\xc3\\x89vangile en ce temps de Car\\xc3\\xaame. Le mensonge profond qui peut marquer des vies, m\\xc3\\xaame celles de pr\\xc3\\xaatres ou consacr\\xc3\\xa9s, est \\xc3\\xa0 l\\xe2\\x80\\x99origine des fautes, des p\\xc3\\xa9ch\\xc3\\xa9s, de bien des souffrances dans notre \\xc3\\x89glise comme dans la soci\\xc3\\xa9t\\xc3\\xa9. Nous nous laissons nous-m\\xc3\\xaames interpeller dans la mani\\xc3\\xa8re d\\xe2\\x80\\x99exercer notre minist\\xc3\\xa8re d\\xe2\\x80\\x99autorit\\xc3\\xa9 dans nos dioc\\xc3\\xa8ses et nous invitons aussi les pr\\xc3\\xaatres \\xc3\\xa0 en faire autant.\nR\\xc3\\xa9parons l\\xe2\\x80\\x99\\xc3\\x89glise\\xe2\\x80\\x89: prenez la parole\nLe pape Fran\\xc3\\xa7ois nous rappelait, dans sa lettre du mois d\\xe2\\x80\\x99ao\\xc3\\xbbt, que les abus sexuels sur mineurs \\xc3\\xa9taient aussi des abus de pouvoir et des abus de conscience sur les victimes. Ce point de vigilance devient un appel \\xc3\\xa0 la conversion personnelle et \\xc3\\xa0 la conversion de notre \\xc3\\x89glise sur sa mani\\xc3\\xa8re de pr\\xc3\\xa9senter la place des ministres ordonn\\xc3\\xa9s et celle de l\\xe2\\x80\\x99exercice de ce minist\\xc3\\xa8re indispensable de gouvernement des communaut\\xc3\\xa9s qui nous sont confi\\xc3\\xa9es. Ces points se r\\xc3\\xa9v\\xc3\\xa8lent de plus en plus comme des points d\\xe2\\x80\\x99attention n\\xc3\\xa9cessaires pour que la juste place de chacun, pr\\xc3\\xaatres ou la\\xc3\\xafcs, hommes ou femmes, soit v\\xc3\\xa9cue dans la vie de nos communaut\\xc3\\xa9s chr\\xc3\\xa9tiennes. Le pape Fran\\xc3\\xa7ois a d\\xc3\\xa9sign\\xc3\\xa9 le cl\\xc3\\xa9ricalisme sous toutes ses formes comme une expression et une cause majeure de ces dysfonctionnements dans la vie des communaut\\xc3\\xa9s chr\\xc3\\xa9tiennes.\nTout cela suscite les interrogations que peuvent se poser les pr\\xc3\\xaatres ou les personnes victimes. (\\xe2\\x80\\xa6) Nous leur disons qu\\xe2\\x80\\x99un pas a \\xc3\\xa9t\\xc3\\xa9 franchi. Nous avons pleine conscience de notre responsabilit\\xc3\\xa9 par rapport aux enfants et aux jeunes que l\\xe2\\x80\\x99\\xc3\\x89glise accueille, ainsi qu\\xe2\\x80\\x99\\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard des personnes d\\xc3\\xa9j\\xc3\\xa0 victimes. Nous ne reviendrons pas en arri\\xc3\\xa8re. Le Seigneur nous le demande comme un devoir de justice, une \\xc5\\x93uvre de conversion, une n\\xc3\\xa9cessit\\xc3\\xa9 missionnaire. Leur souffrance devient celle de toute l\\xe2\\x80\\x99\\xc3\\x89glise. Leur d\\xc3\\xa9termination est devenue la n\\xc3\\xb4tre, l\\xe2\\x80\\x99\\xc3\\xa9coute de leur t\\xc3\\xa9moignage, une interpellation et une communion. Nous reconnaissons l\\xe2\\x80\\x99\\xc5\\x93uvre de l\\xe2\\x80\\x99Esprit Saint qui purifie l\\xe2\\x80\\x99\\xc3\\x89glise, et en elle, ceux qui sont charg\\xc3\\xa9s de la conduire dans la suite du Christ. (\\xe2\\x80\\xa6)\nLe mouvement des \\xc2\\xab\\xc2\\xa0gilets jaunes\\xc2\\xa0\\xc2\\xbb\nLe climat social et politique ajoute \\xc3\\xa0 l\\xe2\\x80\\x99incertitude, \\xc3\\xa0 l\\xe2\\x80\\x99inqui\\xc3\\xa9tude. L\\xe2\\x80\\x99expression port\\xc3\\xa9e par ceux que l\\xe2\\x80\\x99on appelle \\xc2\\xab\\xc2\\xa0les gilets jaunes\\xc2\\xa0\\xc2\\xbb a rejoint les pr\\xc3\\xa9occupations de beaucoup de nos concitoyens\\xe2\\x80\\x89: in\\xc3\\xa9galit\\xc3\\xa9s croissantes, sentiment d\\xe2\\x80\\x99abandon dans certains territoires urbains ou ruraux, revenus en baisse, ch\\xc3\\xb4mage toujours \\xc3\\xa9lev\\xc3\\xa9, impression de ne pas \\xc3\\xaatre pris en consid\\xc3\\xa9ration. Le fait d\\xe2\\x80\\x99avoir un travail salari\\xc3\\xa9 ne garantit plus la possibilit\\xc3\\xa9 de faire vivre sa famille.\nMgr Pontier, un calme dans la temp\\xc3\\xaate\nMalheureusement la violence, parfois extr\\xc3\\xaame, a entach\\xc3\\xa9 ce mouvement et donn\\xc3\\xa9 une mauvaise image de notre pays. On a entendu des propos scandaleux et vu des gestes intol\\xc3\\xa9rables \\xc3\\xa0 l\\xe2\\x80\\x99encontre des forces de l\\xe2\\x80\\x99ordre et des m\\xc3\\xa9dias. Ces derni\\xc3\\xa8res semaines, des d\\xc3\\xa9bats se sont d\\xc3\\xa9roul\\xc3\\xa9s apr\\xc3\\xa8s l\\xe2\\x80\\x99appel lanc\\xc3\\xa9 en d\\xc3\\xa9cembre par le Conseil permanent et par le gouvernement dans le cadre du grand d\\xc3\\xa9bat national. De multiples propositions ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9mises. Aucune d\\xc3\\xa9cision ne pourra apaiser le climat si on ne sent pas qu\\xe2\\x80\\x99elle est prise au nom de la recherche du bien commun, avec une attention particuli\\xc3\\xa8re pour ceux qui sont les plus en difficult\\xc3\\xa9. Ceux qui exercent la responsabilit\\xc3\\xa9 du pouvoir et ceux qui sont engag\\xc3\\xa9s en politique ont une grave responsabilit\\xc3\\xa9\\xe2\\x80\\x89: celle de redonner confiance au politique. Ce mouvement national est parti de la base. Aucune organisation existante ne l\\xe2\\x80\\x99a suscit\\xc3\\xa9 et aucune structure lisible ne le repr\\xc3\\xa9sente encore. (\\xe2\\x80\\xa6)\nLes lois de bio\\xc3\\xa9thique\n(\\xe2\\x80\\xa6) La bio\\xc3\\xa9thique ajouterait-elle \\xc3\\xa0 ces remous de fond\\xe2\\x80\\x89? Tr\\xc3\\xa8s vraisemblablement, si elle se contentait de chercher les solutions juridiques pour r\\xc3\\xa9pondre positivement \\xc3\\xa0 toutes les nouvelles demandes. On pratiquerait alors une sorte d\\xe2\\x80\\x99\\xc3\\xa9thique du curseur. Et si ce curseur \\xc3\\xa9tait gouvern\\xc3\\xa9 par le seul principe de non-discrimination, l\\xe2\\x80\\x99usage des techniques ne conna\\xc3\\xaetrait pas de limite.\nPour traverser nos remous soci\\xc3\\xa9taux, la bio\\xc3\\xa9thique, pour sa part, exige un regard plus profond. Elle se fonde sur une ample et solide conception de l\\xe2\\x80\\x99\\xc3\\xaatre humain, notamment sur la personne indissociable de son corps. Elle reconna\\xc3\\xaet et prot\\xc3\\xa8ge l\\xe2\\x80\\x99humanit\\xc3\\xa9 pr\\xc3\\xa9sente en tout \\xc3\\xaatre humain. Elle institue des liens entre des personnes. Elle engage des corps sociaux, comme le corps m\\xc3\\xa9dical. Elle contribue au bonheur durable et responsable gr\\xc3\\xa2ce \\xc3\\xa0 la consid\\xc3\\xa9ration vigilante de la famille, cellule vitale de la soci\\xc3\\xa9t\\xc3\\xa9, et gr\\xc3\\xa2ce au respect de l\\xe2\\x80\\x99humanit\\xc3\\xa9 partag\\xc3\\xa9e chez tous, ce qui oblige \\xc3\\xa0 la fraternit\\xc3\\xa9. Elle postule donc que nous assumions collectivement et positivement des renoncements\\xe2\\x80\\x89: ils seront le signe de la priorit\\xc3\\xa9 que nous donnons \\xc3\\xa0 une vision commune de la grandeur de l\\xe2\\x80\\x99\\xc3\\xaatre humain et de sa vocation sociale.\nO\\xc3\\xb9 notre fraternit\\xc3\\xa9 trouvera-t-elle sa garantie\\xe2\\x80\\x89? Dans notre capacit\\xc3\\xa9 \\xc3\\xa0 prendre soin du plus fragile. (\\xe2\\x80\\xa6)\nPenser la bio\\xc3\\xa9thique, c\\xe2\\x80\\x99est refuser que l\\xe2\\x80\\x99eug\\xc3\\xa9nisme lib\\xc3\\xa9ral impr\\xc3\\xa8gne insidieusement nos mentalit\\xc3\\xa9s. Les progr\\xc3\\xa8s de la g\\xc3\\xa9n\\xc3\\xa9tique rendent tellement facile la mise \\xc3\\xa0 ex\\xc3\\xa9cution, de fa\\xc3\\xa7on l\\xc3\\xa9gale, du d\\xc3\\xa9sir de l\\xe2\\x80\\x99\\xc3\\xaatre humain le plus performant et du refus de celui qui serait jug\\xc3\\xa9 inconvenant ou inapte\\xe2\\x80\\x89! Au contraire, la r\\xc3\\xa9cente Journ\\xc3\\xa9e europ\\xc3\\xa9enne de la trisomie 21 a apport\\xc3\\xa9 un pr\\xc3\\xa9cieux encouragement pour un projet de soci\\xc3\\xa9t\\xc3\\xa9 irrigu\\xc3\\xa9e par la solidarit\\xc3\\xa9, l\\xe2\\x80\\x99hospitalit\\xc3\\xa9 et la bienveillance. (\\xe2\\x80\\xa6)\nL\\xe2\\x80\\x99avenir de l\\xe2\\x80\\x99Europe\nDans deux mois auront lieu les \\xc3\\xa9lections europ\\xc3\\xa9ennes. Ici encore le climat ambiant s\\xe2\\x80\\x99est obscurci. La sortie des Britanniques de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne, la mont\\xc3\\xa9e des populismes tr\\xc3\\xa8s critiques envers Bruxelles, la question des migrants dans plusieurs pays, le d\\xc3\\xa9bat sur les comp\\xc3\\xa9tences confi\\xc3\\xa9es au Parlement et \\xc3\\xa0 la Commission europ\\xc3\\xa9enne et sur celles que doivent conserver les \\xc3\\x89tats membres seront bien s\\xc3\\xbbr d\\xc3\\xa9cisifs. Les difficult\\xc3\\xa9s qu\\xe2\\x80\\x99\\xc3\\xa9prouvent le gouvernement et les parlementaires du Royaume-Uni \\xc3\\xa0 se mettre d\\xe2\\x80\\x99accord sur les conditions du Brexit, le fait m\\xc3\\xaame que trois\\xc2\\xa0ans apr\\xc3\\xa8s le r\\xc3\\xa9f\\xc3\\xa9rendum, le Brexit soit d\\xc3\\xa9cal\\xc3\\xa9, l\\xe2\\x80\\x99incertitude o\\xc3\\xb9 nous sommes encore de savoir s\\xe2\\x80\\x99il aura lieu, le risque d\\xe2\\x80\\x99un Brexit sans accord, tout ceci indique \\xc3\\xa0 tous les Europ\\xc3\\xa9ens continentaux que quitter l\\xe2\\x80\\x99Union est un saut dans l\\xe2\\x80\\x99inconnu et qu\\xe2\\x80\\x99il y a \\xc3\\xa9norm\\xc3\\xa9ment \\xc3\\xa0 perdre \\xc3\\xa0 se s\\xc3\\xa9parer des autres.\nApr\\xc3\\xa8s des d\\xc3\\xa9cennies d\\xe2\\x80\\x99avanc\\xc3\\xa9es et de confiance en l\\xe2\\x80\\x99Europe, voici que nous sommes entr\\xc3\\xa9s dans une p\\xc3\\xa9riode de turbulences, voire de repli sur soi et de peurs diverses. Les tendances nationalistes progressent et la notion de Bien commun europ\\xc3\\xa9en n\\xe2\\x80\\x99est plus \\xc3\\xa9vidente. Beaucoup d\\xe2\\x80\\x99ignorances au sujet de l\\xe2\\x80\\x99Europe et tout autant de fausset\\xc3\\xa9s affirm\\xc3\\xa9es parfois m\\xc3\\xaame par des responsables politiques font peser un doute sur le bien-fond\\xc3\\xa9 du projet europ\\xc3\\xa9en. Il n\\xe2\\x80\\x99est pas rare que l\\xe2\\x80\\x99on pense \\xc3\\xa0 l\\xe2\\x80\\x99Europe en voyant d\\xe2\\x80\\x99abord les int\\xc3\\xa9r\\xc3\\xaats nationaux, sans prendre en compte la perspective du moyen ou du long terme et du Bien commun europ\\xc3\\xa9en. L\\xe2\\x80\\x99Europe a besoin de retrouver un \\xc3\\xa9lan nouveau. Une r\\xc3\\xa9flexion sur le Bien commun europ\\xc3\\xa9en peut \\xc3\\xaatre une utile contribution au d\\xc3\\xa9bat actuel. (\\xe2\\x80\\xa6)\nUne des racines du bien commun europ\\xc3\\xa9en fut la recherche de la paix. M\\xc3\\xaame si la paix s\\xe2\\x80\\x99est instaur\\xc3\\xa9e entre les grandes puissances europ\\xc3\\xa9ennes, on peut s\\xe2\\x80\\x99interroger sur la solidit\\xc3\\xa9 de cet objectif. (\\xe2\\x80\\xa6) Ne pensons pas trop vite que la paix est assur\\xc3\\xa9e, surtout si les replis nationalistes s\\xe2\\x80\\x99amplifient.\\xc2\\xa0\\xc2\\xbb",
    "title": "\\xc3\\x89v\\xc3\\xaaques \\xc3\\xa0 Lourdes, ce qu\\xe2\\x80\\x99il faut retenir du discours de Mgr\\xc2\\xa0Pontier",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Eveques-Lourdes-quil-faut-retenir-discours-Mgr-Pontier-2019-04-02-1201012902"
}