{
    "authors": [
        "Hector Retamal Afp"
    ],
    "date_download": "2019-04-11 19:15:04+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "Auparavant en Ha\\xc3\\xafti, \\xc3\\x89lisabeth Beton-Del\\xc3\\xa8gue, 64\\xc2\\xa0ans, est la nouvelle ambassadrice de France pr\\xc3\\xa8s le Saint-Si\\xc3\\xa8ge.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FPape%2Fambassadrice-representer-France-Vatican-2019-04-11-1201015010.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/11/1201015010/Elisabeth-Beton-Delegue-2015_0_1356_908.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Neuf mois apr\\xc3\\xa8s le d\\xc3\\xa9part de Philippe Zeller, et une vacance que le Vatican commen\\xc3\\xa7ait \\xc3\\xa0 trouver longue, la France a d\\xc3\\xa9sign\\xc3\\xa9 mercredi 10\\xc2\\xa0avril un nouvel ambassadeur pour la repr\\xc3\\xa9senter au Saint-Si\\xc3\\xa8ge\\xe2\\x80\\x89: \\xc3\\x89lisabeth Beton-Del\\xc3\\xa8gue, 64\\xc2\\xa0ans, premi\\xc3\\xa8re femme au plus ancien poste de la diplomatie fran\\xc3\\xa7aise.\nUne diplomate chevronn\\xc3\\xa9e\nNon que la France craign\\xc3\\xaet jusqu\\xe2\\x80\\x99ici de froisser ce monde d\\xe2\\x80\\x99hommes qu\\xe2\\x80\\x99est le Vatican\\xe2\\x80\\x89: treize femmes y repr\\xc3\\xa9sentent d\\xc3\\xa9j\\xc3\\xa0 leur pays, dont les \\xc3\\x89tats-Unis et la Grande-Bretagne. \\xc2\\xab\\xc2\\xa0Une difficult\\xc3\\xa9 a longtemps \\xc3\\xa9t\\xc3\\xa9 l\\xe2\\x80\\x99insuffisance du vivier\\xc2\\xa0\\xc2\\xbb, explique \\xc3\\xa0 La Croix la nouvelle ambassadrice qui souligne, apr\\xc3\\xa8s \\xc2\\xab\\xc2\\xa0une tradition masculine\\xc2\\xa0\\xc2\\xbb, \\xc2\\xab\\xc2\\xa0la politique volontariste\\xc2\\xa0\\xc2\\xbb du Quai d\\xe2\\x80\\x99Orsay en mati\\xc3\\xa8re de parit\\xc3\\xa9.\nLa visite d\\xe2\\x80\\x99Emmanuel Macron appr\\xc3\\xa9ci\\xc3\\xa9e au Vatican\nL\\xe2\\x80\\x99agr\\xc3\\xa9ment du Saint-Si\\xc3\\xa8ge \\xc3\\xa0 sa nomination est arriv\\xc3\\xa9 en un temps record, signe de l\\xe2\\x80\\x99attente que suscite \\xc3\\xa0 Rome cette diplomate chevronn\\xc3\\xa9e qui a d\\xc3\\xa9j\\xc3\\xa0 derri\\xc3\\xa8re elle une belle carri\\xc3\\xa8re\\xe2\\x80\\x89: ambassadrice \\xc3\\xa0 Ha\\xc3\\xafti de 2015 \\xc3\\xa0 2018, elle avait auparavant \\xc3\\xa9t\\xc3\\xa9 ambassadrice au Chili (2005-2008) et au Mexique (2012-2014) et, entre-temps, directrice des Am\\xc3\\xa9riques au Quai d\\xe2\\x80\\x99Orsay.\n\\xc2\\xab\\xc2\\xa0En brousse ou dans les bidonvilles, les religieux m\\xe2\\x80\\x99ont marqu\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Cette dominante latino-am\\xc3\\xa9ricaine m\\xe2\\x80\\x99est arriv\\xc3\\xa9e sur le tard, comme un cadeau de l\\xe2\\x80\\x99impr\\xc3\\xa9vu\\xc2\\xa0\\xc2\\xbb, reconna\\xc3\\xaet cette \\xc3\\xa9narque (promotion 1980-1982) qui aura l\\xc3\\xa0 nombre de cl\\xc3\\xa9s pour comprendre le pape argentin.\nPourquoi le pape se pr\\xc3\\xa9occupe-t-il autant de l\\xe2\\x80\\x99Am\\xc3\\xa9rique latine\\xe2\\x80\\x89?\n\\xc2\\xab\\xc2\\xa0L\\xc3\\xa0-bas, on saisit d\\xe2\\x80\\x99embl\\xc3\\xa9e les questions de terre, d\\xe2\\x80\\x99urbanisation, de migration\\xc2\\xa0\\xc2\\xbb, explique \\xc3\\x89lisabeth Beton-Del\\xc3\\xa8gue, qui a progressivement \\xc2\\xab\\xc2\\xa0d\\xc3\\xa9couvert ce continent sous ses multiples facettes, du plus d\\xc3\\xa9velopp\\xc3\\xa9 du Chili au plus exub\\xc3\\xa9rant du Mexique, jusqu\\xe2\\x80\\x99\\xc3\\xa0 Ha\\xc3\\xafti, qui cumule les handicaps\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Mais, j\\xe2\\x80\\x99ai partout per\\xc3\\xa7u cette capacit\\xc3\\xa9 du tissu social \\xc3\\xa0 rebondir dans l\\xe2\\x80\\x99adversit\\xc3\\xa9 et c\\xe2\\x80\\x99est important pour comprendre leur mani\\xc3\\xa8re positive d\\xe2\\x80\\x99appr\\xc3\\xa9hender la vie.\\xc2\\xa0\\xc2\\xbb\nAvant l\\xe2\\x80\\x99Am\\xc3\\xa9rique latine, cette m\\xc3\\xa8re de deux gar\\xc3\\xa7ons, et fi\\xc3\\xa8re grand-m\\xc3\\xa8re d\\xe2\\x80\\x99une petite-fille, avait \\xc3\\xa9t\\xc3\\xa9 en Irak, en \\xc3\\x89thiopie, en Turquie et \\xc3\\xa0 Madagascar, se penchant souvent sur les questions de coop\\xc3\\xa9ration et de d\\xc3\\xa9veloppement. Un \\xc2\\xab\\xc2\\xa0capital d\\xe2\\x80\\x99exp\\xc3\\xa9rience\\xc2\\xa0\\xc2\\xbb dans des endroits cruciaux pour l\\xe2\\x80\\x99\\xc3\\x89glise catholique.\n\\xc2\\xab\\xc2\\xa0Souvent, en brousse ou dans les bidonvilles, les grandes rencontres qui m\\xe2\\x80\\x99ont fait grandir ont \\xc3\\xa9t\\xc3\\xa9 avec des religieux ou des religieuses\\xc2\\xa0\\xc2\\xbb, confie-t-elle.\n\\xc2\\xab\\xc2\\xa0Construire des ponts\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99ailleurs si je n\\xe2\\x80\\x99avais une certaine empathie pour cette question, je n\\xe2\\x80\\x99aurais pas marqu\\xc3\\xa9 mon int\\xc3\\xa9r\\xc3\\xaat pour ce poste\\xc2\\xa0\\xc2\\xbb, affirme cette \\xc2\\xab\\xc2\\xa0fille de la R\\xc3\\xa9publique\\xc2\\xa0\\xc2\\xbb qui a \\xc2\\xab\\xc2\\xa0grandi dans le catholicisme\\xc2\\xa0\\xc2\\xbb et se dit touch\\xc3\\xa9e par la d\\xc3\\xa9finition que le pape a donn\\xc3\\xa9e de sa fonction d\\xc3\\xa8s ses premiers mots aux diplomates\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Construire des ponts\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0C\\xe2\\x80\\x99est aussi un \\xc3\\xa9l\\xc3\\xa9ment fort de ma mission telle que je la con\\xc3\\xa7ois\\xe2\\x80\\x89: rencontrer tout le monde et embrasser large\\xc2\\xa0\\xc2\\xbb, explique \\xc3\\x89lisabeth Beton-Del\\xc3\\xa8gue, qui rel\\xc3\\xa8ve les nombreux points de convergences entre la France et le Vatican, de la lutte contre le changement climatique \\xc3\\xa0 la d\\xc3\\xa9fense du multilat\\xc3\\xa9ralisme.\nCelle qui envisage sa nouvelle avec \\xc2\\xab\\xc2\\xa0beaucoup d\\xe2\\x80\\x99humilit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb se pr\\xc3\\xa9pare \\xc3\\xa0 partir pour Rome \\xc2\\xab\\xc2\\xa0le plus vite possible\\xc2\\xa0\\xc2\\xbb. Avec une nouveaut\\xc3\\xa9 pour elle\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Je n\\xe2\\x80\\x99ai jamais servi dans un poste si proche de la France\\xe2\\x80\\xa6\\xc2\\xa0\\xc2\\xbb",
    "title": "Une ambassadrice pour repr\\xc3\\xa9senter la France au Vatican",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/Pape/ambassadrice-representer-France-Vatican-2019-04-11-1201015010"
}