{
    "authors": [],
    "date_download": "2019-04-04 21:16:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "L'ancien chauffeur d'h\\xc3\\xb4tel franco-rwandais, Claude Muhayimana arrive au tribunal de Paris, le 13 novembre 2013 / AFP/ArchivesLa cour d'appel de Paris a confirm\\xc3\\xa9 jeudi le renvoi aux assises d'un ancien chauffeur d'h\\xc3\\xb4tel franco-rwandais, Claude...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FGenocide-Rwanda-renvoi-assises-confirme-chauffeur-miliciens-2019-04-04-1301013598.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013598/L-ancien-chauffeur-hotel-franco-rwandais-Claude-Muhayimana-arrive-tribunal-Paris-13-novembre-2013_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'ancien chauffeur d\\'h\\xc3\\xb4tel franco-rwandais, Claude Muhayimana arrive au tribunal de Paris, le 13 novembre 2013 / AFP/Archives\nLa cour d\\'appel de Paris a confirm\\xc3\\xa9 jeudi le renvoi aux assises d\\'un ancien chauffeur d\\'h\\xc3\\xb4tel franco-rwandais, Claude Muhayimana, accus\\xc3\\xa9 d\\'avoir transport\\xc3\\xa9 des miliciens sur les lieux de massacres des Tutsi en 1994, a appris l\\'AFP aupr\\xc3\\xa8s d\\'avocats du dossier.\nLa cour a rejet\\xc3\\xa9 le recours form\\xc3\\xa9 par M. Muhayimana contre la d\\xc3\\xa9cision des juges d\\'instruction, en novembre 2017, de le faire juger pour \"complicit\\xc3\\xa9\" de g\\xc3\\xa9nocide et de crimes contre l\\'humanit\\xc3\\xa9 \"par aide et assistance\".\nLa d\\xc3\\xa9fense a annonc\\xc3\\xa9 son intention de se pourvoir en cassation.\nS\\'il \\xc3\\xa9tait confirm\\xc3\\xa9, ce proc\\xc3\\xa8s, qui n\\'aurait pas lieu avant 2020, serait le troisi\\xc3\\xa8me en France pour des crimes li\\xc3\\xa9s au g\\xc3\\xa9nocide rwandais.\n\"Je suis convaincu de son innocence et ne doute pas qu\\'on la fera reconna\\xc3\\xaetre\", a r\\xc3\\xa9agi son avocat, Philippe Meilhac. Il d\\xc3\\xa9plore une d\\xc3\\xa9cision rendue \\xc3\\xa0 la veille des comm\\xc3\\xa9morations du 25e anniversaire du g\\xc3\\xa9nocide, lui donnant un \\xc3\\xa9cho particulier qui porte atteinte \\xc3\\xa0 la pr\\xc3\\xa9somption d\\'innocence.\nM\\xc3\\xaame si son implication est moindre, \"c\\'est tout de m\\xc3\\xaame un rouage du g\\xc3\\xa9nocide\", a soulign\\xc3\\xa9 Me Rachel Lindon, avocate en partie civile de la Licra et de l\\'association Ibuka.\n\"D\\'autres chauffeurs de cette m\\xc3\\xaame ville avaient refus\\xc3\\xa9 de conduire les miliciens sans pour \\xc3\\xaatre autant \\xc3\\xaatre tu\\xc3\\xa9s en repr\\xc3\\xa9sailles\", a-t-elle relev\\xc3\\xa9.\nM. Muhayimana est accus\\xc3\\xa9 de complicit\\xc3\\xa9 dans l\\'attaque en avril 1994 d\\'une \\xc3\\xa9cole dans la pr\\xc3\\xa9fecture de Kibuye (ouest), et dans les massacres commis sur les civils tutsi r\\xc3\\xa9fugi\\xc3\\xa9s dans les collines avoisinantes de Karongi, Gitwa et Bisesero entre avril et juin.\nCet ancien chauffeur du Guest House de Kibuye, au bord du lac Kivu, est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir transport\\xc3\\xa9 sur les lieux les Interahamwe, ces miliciens extr\\xc3\\xa9mistes hutu, bras arm\\xc3\\xa9s du g\\xc3\\xa9nocide.\nEn revanche, l\\'instruction a abandonn\\xc3\\xa9 contre lui les poursuites pour les tueries de masse du 17 avril dans l\\'\\xc3\\xa9glise et l\\'h\\xc3\\xb4tel Home Saint-Jean de Kibuye, puis du lendemain au stade Gatwaro, ainsi que pour le meurtre de coll\\xc3\\xa8gues de son h\\xc3\\xb4tel.\nR\\xc3\\xa9fugi\\xc3\\xa9 en France, dont il a obtenu la nationalit\\xc3\\xa9 en 2010, Claude Muhayimana avait \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9 en 2014 \\xc3\\xa0 Rouen, un an apr\\xc3\\xa8s l\\'ouverture de cette enqu\\xc3\\xaate par une plainte du Collectif des parties civiles pour le Rwanda (CPCR).\nPlac\\xc3\\xa9 en d\\xc3\\xa9tention provisoire, il avait \\xc3\\xa9t\\xc3\\xa9 lib\\xc3\\xa9r\\xc3\\xa9 en mars 2015, contre l\\'avis du minist\\xc3\\xa8re public.\nUne vingtaine d\\'autres proc\\xc3\\xa9dures judiciaires li\\xc3\\xa9es \\xc3\\xa0 ce g\\xc3\\xa9nocide sont toujours entre les mains du p\\xc3\\xb4le crimes contre l\\'humanit\\xc3\\xa9 du tribunal de Paris.\nDeux autres Rwandais r\\xc3\\xa9fugi\\xc3\\xa9s en France - l\\'ex-pr\\xc3\\xa9fet Laurent Bucyibaruta et le m\\xc3\\xa9decin Sosth\\xc3\\xa8ne Munyemana - contestent aussi leur renvoi aux assises, mais leurs recours doivent encore \\xc3\\xaatre examin\\xc3\\xa9s par la cour d\\'appel.",
    "title": "G\\xc3\\xa9nocide au Rwanda: renvoi aux assises confirm\\xc3\\xa9 pour un ex-chauffeur de miliciens",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Genocide-Rwanda-renvoi-assises-confirme-chauffeur-miliciens-2019-04-04-1301013598"
}