{
    "authors": [
        "Konstantin Postumitenko Prostock-Studio Stock.Adobe.Com"
    ],
    "date_download": "2019-04-07 15:03:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "La France a quelques ann\\xc3\\xa9es pour mettre en place un cong\\xc3\\xa9 parental de deux mois pour chaque parent r\\xc3\\xa9mun\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 un niveau \\xc3\\xa9quivalent aux indemnit\\xc3\\xa9s journali\\xc3\\xa8res, soit 50\\xc2\\xa0% du salaire.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFamille%2FEnfants%2FLEurope-impose-conge-parental-mieux-remunere-2019-04-07-1201014044.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014044/directive-europeenne-revalorisant-conge-parental-transpose-membres_0_1399_850.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc3\\x80 l\\xe2\\x80\\x99issue de longues discussions, et d\\xe2\\x80\\x99un bras de fer avec les \\xc3\\x89tats membres, le Parlement europ\\xc3\\xa9en a donn\\xc3\\xa9 son feu vert, le 4\\xc2\\xa0avril, \\xc3\\xa0 l\\xe2\\x80\\x99adoption d\\xe2\\x80\\x99une directive qui pourrait changer la vie des familles en France.\nAdopt\\xc3\\xa9 contre l\\xe2\\x80\\x99avis de la France, ce texte sur \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99\\xc3\\xa9quilibre entre vie professionnelle et vie priv\\xc3\\xa9e des parents et aidants\\xc2\\xa0\\xc2\\xbb, doit d\\xc3\\xa9sormais \\xc3\\xaatre transpos\\xc3\\xa9 dans les cinq ans dans chaque pays de l\\xe2\\x80\\x99Union europ\\xc3\\xa9enne. Il entra\\xc3\\xaenera alors une r\\xc3\\xa9vision de fond en comble des r\\xc3\\xa8gles du cong\\xc3\\xa9 parental.\nDeux mois avec une indemnisation haute\n\\xc3\\x80 la naissance d\\xe2\\x80\\x99un enfant, apr\\xc3\\xa8s les actuels cong\\xc3\\xa9s maternit\\xc3\\xa9 (16 semaines) et paternit\\xc3\\xa9 (11 jours), les jeunes parents qui le souhaitent pourront s\\xe2\\x80\\x99arr\\xc3\\xaater de travailler chacun deux mois, tout en gardant une r\\xc3\\xa9mun\\xc3\\xa9ration haute, \\xc3\\xa9quivalente aux indemnit\\xc3\\xa9s journali\\xc3\\xa8res de cong\\xc3\\xa9s maladie, soit 50\\xc2\\xa0% du salaire initial.\nLe Haut conseil de la famille demande des cong\\xc3\\xa9s parentaux mieux r\\xc3\\xa9mun\\xc3\\xa9r\\xc3\\xa9s\nCe texte \\xc2\\xab\\xc2\\xa0rend possible, en France, des avanc\\xc3\\xa9es significatives\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99est aussit\\xc3\\xb4t r\\xc3\\xa9joui l\\xe2\\x80\\x99Union nationale des associations familiales (Unaf). Il \\xc2\\xab\\xc2\\xa0permettra de changer la culture du travail en Europe\\xc2\\xa0\\xc2\\xbb, rench\\xc3\\xa9rit la Coface, qui repr\\xc3\\xa9sente les associations familiales europ\\xc3\\xa9ennes et soutient, depuis des mois, le texte \\xc3\\xa0 Bruxelles.\nDepuis plusieurs ann\\xc3\\xa9es, les associations familiales demandent de repenser le cong\\xc3\\xa9 parental, qui fait actuellement figure de parent pauvre de la politique familiale. Ce cong\\xc3\\xa9, qui permet aux parents Fran\\xc3\\xa7ais de s\\xe2\\x80\\x99arr\\xc3\\xaater de travailler jusqu\\xe2\\x80\\x99aux 3\\xc2\\xa0ans de l\\xe2\\x80\\x99enfant, est en effet en d\\xc3\\xa9sh\\xc3\\xa9rence depuis une r\\xc3\\xa9forme de 2015. Le nombre de familles qui y ont recours a fondu. Selon les derniers chiffres de l\\xe2\\x80\\x99Observatoire national de la petite enfance, la baisse a m\\xc3\\xaame atteint 32\\xc2\\xa0% entre 2016 et 2017 et les p\\xc3\\xa8res repr\\xc3\\xa9sentent seulement 6,2\\xc2\\xa0% des b\\xc3\\xa9n\\xc3\\xa9ficiaires.\nEn cause, la trop faible r\\xc3\\xa9mun\\xc3\\xa9ration de ce cong\\xc3\\xa9 (390\\xc2\\xa0\\xe2\\x82\\xac par mois maximum), qui conduit \\xc3\\xa0 ce que seul le petit salaire du couple \\xe2\\x80\\x93 le plus souvent la m\\xc3\\xa8re \\xe2\\x80\\x93 puisse y recourir. D\\xe2\\x80\\x99autre part, il est souvent d\\xc3\\xa9crit comme une fausse bonne id\\xc3\\xa9e, qui aboutit en fait \\xc3\\xa0 \\xc3\\xa9loigner la m\\xc3\\xa8re de l\\xe2\\x80\\x99emploi trop longtemps.\n\\xc2\\xab\\xc2\\xa0Un grand texte social europ\\xc3\\xa9en\\xc2\\xa0\\xc2\\xbb\nLa r\\xc3\\xa9forme europ\\xc3\\xa9enne est donc largement salu\\xc3\\xa9e. \\xc2\\xab\\xc2\\xa0Le niveau de r\\xc3\\xa9mun\\xc3\\xa9ration augmente suffisamment fortement pour pousser les hommes \\xc3\\xa0 prendre le cong\\xc3\\xa9, estime Liz Gosme, charg\\xc3\\xa9e du dossier \\xc3\\xa0 la Coface. Ce sera tr\\xc3\\xa8s bien pour le partage des t\\xc3\\xa2ches domestiques et favorisera l\\xe2\\x80\\x99\\xc3\\xa9galit\\xc3\\xa9 professionnelle sur le march\\xc3\\xa9 du travail.\\xc2\\xa0\\xc2\\xbb\nLa d\\xc3\\xa9put\\xc3\\xa9e \\xc3\\x89lisabeth Morin-Chartier (PPE), tr\\xc3\\xa8s investie dans ce d\\xc3\\xa9bat, salue elle aussi \\xc2\\xab\\xc2\\xa0un grand texte social europ\\xc3\\xa9en. Les in\\xc3\\xa9galit\\xc3\\xa9s de salaires entre hommes et femmes ne sont que la partie immerg\\xc3\\xa9e de l\\xe2\\x80\\x99iceberg. Les femmes sont avant tout victimes d\\xe2\\x80\\x99in\\xc3\\xa9galit\\xc3\\xa9s de carri\\xc3\\xa8re qui trouvent leur origine dans la maternit\\xc3\\xa9.\\xc2\\xa0\\xc2\\xbb Introduire une \\xc3\\xa9galit\\xc3\\xa9 entre les p\\xc3\\xa8res et les m\\xc3\\xa8res d\\xc3\\xa8s la naissance de l\\xe2\\x80\\x99enfant et dans les cong\\xc3\\xa9s familiaux permettrait de s\\xe2\\x80\\x99attaquer au probl\\xc3\\xa8me \\xc3\\xa0 la racine.\nUn d\\xc3\\xa9fi budg\\xc3\\xa9taire\nL\\xe2\\x80\\x99\\xc3\\xa9cologiste Karima Delli est n\\xc3\\xa9anmoins plus prudente et regrette qu\\xe2\\x80\\x99aucun niveau de r\\xc3\\xa9mun\\xc3\\xa9ration chiffr\\xc3\\xa9 ne soit impos\\xc3\\xa9 aux \\xc3\\x89tats. \\xc2\\xab\\xc2\\xa0La directive se contente de parler de \\xe2\\x80\\x9cniveau de r\\xc3\\xa9mun\\xc3\\xa9ration ad\\xc3\\xa9quat\\xe2\\x80\\x9d sans d\\xc3\\xa9finir ce qu\\xe2\\x80\\x99on doit mettre dans cette notion. Les \\xc3\\x89tats resteront libres de l\\xe2\\x80\\x99interpr\\xc3\\xa9ter comme ils le souhaitent.\\xc2\\xa0\\xc2\\xbb Une analyse que r\\xc3\\xa9fute Liz Gosme\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Nous avons r\\xc3\\xa9ussi \\xc3\\xa0 faire introduire des \\xc3\\xa9l\\xc3\\xa9ments d\\xe2\\x80\\x99appr\\xc3\\xa9ciation de ce que doit \\xc3\\xaatre ce niveau de r\\xc3\\xa9mun\\xc3\\xa9ration ad\\xc3\\xa9quat et \\xc3\\xa0 faire pr\\xc3\\xa9ciser qu\\xe2\\x80\\x99il \\xe2\\x80\\x9cdevra permettre le partage entre les parents\\xe2\\x80\\x9d\\xc2\\xa0\\xc2\\xbb, fait valoir la responsable associative.\nReste que le projet co\\xc3\\xbbtera cher aux finances publiques, en particulier en France o\\xc3\\xb9 le niveau des indemnit\\xc3\\xa9s journali\\xc3\\xa8res est \\xc3\\xa9lev\\xc3\\xa9, ce qui est loin d\\xe2\\x80\\x99\\xc3\\xaatre le cas dans tous les pays de l\\xe2\\x80\\x99Union. Ce nouveau cong\\xc3\\xa9 plus court que les actuelles trois ann\\xc3\\xa9es faiblement indemnis\\xc3\\xa9es risque aussi d\\xe2\\x80\\x99entra\\xc3\\xaener une hausse de la demande de place de cr\\xc3\\xa8ches, qu\\xe2\\x80\\x99il faudra financer. Un casse-t\\xc3\\xaate budg\\xc3\\xa9taire que la France a cinq ans pour r\\xc3\\xa9soudre.\n_______________________\nLes autres avanc\\xc3\\xa9es du texte\n\\xe2\\x80\\xa2 Un droit de requ\\xc3\\xaate. Tout parent, jusqu\\xe2\\x80\\x99aux huit ans de l\\xe2\\x80\\x99enfant, ou tout aidant familial, aura le droit de demander \\xc3\\xa0 son employeur un assouplissement de son temps de travail ou un am\\xc3\\xa9nagement de ses conditions de travail (t\\xc3\\xa9l\\xc3\\xa9travail par exemple). L\\xe2\\x80\\x99employeur gardera le droit de refuser, ou de reporter dans le temps, mais il devra s\\xe2\\x80\\x99en justifier.\n\\xe2\\x80\\xa2 Un cong\\xc3\\xa9 d\\xe2\\x80\\x99aidant familial de cinq jours par an, r\\xc3\\xa9mun\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 hauteur de 50 % du salaire, voit le jour pour les salari\\xc3\\xa9s qui s\\xe2\\x80\\x99occupent de proches malades ou d\\xc3\\xa9pendants.",
    "title": "L\\xe2\\x80\\x99Europe impose un cong\\xc3\\xa9 parental mieux r\\xc3\\xa9mun\\xc3\\xa9r\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Famille/Enfants/LEurope-impose-conge-parental-mieux-remunere-2019-04-07-1201014044"
}