{
    "authors": [
        "Afp Archives"
    ],
    "date_download": "2019-04-09 18:52:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "L\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale a vot\\xc3\\xa9 lundi soir 8\\xc2\\xa0avril en premi\\xc3\\xa8re lecture l\\xe2\\x80\\x99instauration d\\xe2\\x80\\x99une taxe sur les g\\xc3\\xa9ants mondiaux du num\\xc3\\xa9rique, qui doit faire de la France un des pays pionniers en la mati\\xc3\\xa8re.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FL-Assemblee-vote-instauration-taxe-geants-numerique-2019-04-08-1301014375.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014375/L-Assemblee-nationale-lundi-premiere-lecture-instauration-geants-mondiaux-numerique_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Les d\\xc3\\xa9put\\xc3\\xa9s ont approuv\\xc3\\xa9, lundi soir 8\\xc2\\xa0avril, par 55 voix contre 4 et 5 abstentions l\\xe2\\x80\\x99article du projet de loi port\\xc3\\xa9 par le ministre de l\\xe2\\x80\\x99\\xc3\\xa9conomie Bruno Le Maire instaurant cette \\xc2\\xab\\xc2\\xa0taxe Gafa\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 la fran\\xc3\\xa7aise, qui suscite la d\\xc3\\xa9sapprobation de Washington.\n\\xc2\\xab\\xc2\\xa0Ce n\\xe2\\x80\\x99est pas l\\xe2\\x80\\x99unanimit\\xc3\\xa9, mais \\xc3\\xa7a n\\xe2\\x80\\x99en est pas loin\\xc2\\xa0\\xc2\\xbb, a comment\\xc3\\xa9 le ministre, se f\\xc3\\xa9licitant que la France \\xc2\\xab\\xc2\\xa0ouvre une voie\\xc2\\xa0\\xc2\\xbb et se disant \\xc2\\xab\\xc2\\xa0certain que beaucoup de pays suivront\\xc2\\xa0\\xc2\\xbb.\nDisposition \\xc2\\xab\\xc2\\xa0symbolique\\xc2\\xa0\\xc2\\xbb\nLe principe de l\\xe2\\x80\\x99instauration d\\xe2\\x80\\x99une telle taxe a fait l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99un relatif consensus, m\\xc3\\xaame si des \\xc3\\xa9lus d\\xe2\\x80\\x99opposition ont formul\\xc3\\xa9 des b\\xc3\\xa9mols sur une disposition jug\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0symbolique\\xc2\\xa0\\xc2\\xbb ou franco-fran\\xc3\\xa7aise \\xc2\\xab\\xc2\\xa0par d\\xc3\\xa9faut\\xc2\\xa0\\xc2\\xbb.\nLa France joue cavalier seul pour taxer les g\\xc3\\xa9ants du num\\xc3\\xa9rique\nDes \\xc3\\xa9lus de gauche ont cherch\\xc3\\xa9 en vain \\xc3\\xa0 \\xc3\\xa9tendre la port\\xc3\\xa9e de la taxe, d\\xc3\\xa9non\\xc3\\xa7ant son rendement de \\xc2\\xab\\xc2\\xa0clopinettes\\xc2\\xa0\\xc2\\xbb (LFI) ne permettant pas de r\\xc3\\xa9tablir la \\xc2\\xab\\xc2\\xa0justice fiscale\\xc2\\xa0\\xc2\\xbb (PCF).\n\\xc3\\x80 droite, certains ont fait part de craintes que la taxe porte un \\xc2\\xab\\xc2\\xa0coup de massue\\xc2\\xa0\\xc2\\xbb aux entreprises du num\\xc3\\xa9rique fran\\xc3\\xa7aises ou qu\\xe2\\x80\\x99elle ne soit \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9percut\\xc3\\xa9e au bout de la cha\\xc3\\xaene\\xc2\\xa0\\xc2\\xbb sur le consommateur, ce qu\\xe2\\x80\\x99a r\\xc3\\xa9cus\\xc3\\xa9 le ministre.\nUne trentaine de groupes concern\\xc3\\xa9s\nLa taxe doit concerner les activit\\xc3\\xa9s num\\xc3\\xa9riques qui \\xc2\\xab\\xc2\\xa0cr\\xc3\\xa9ent de la valeur gr\\xc3\\xa2ce aux internautes fran\\xc3\\xa7ais\\xc2\\xa0\\xc2\\xbb. Elle vise les entreprises qui font un chiffre d\\xe2\\x80\\x99affaires sur leurs activit\\xc3\\xa9s num\\xc3\\xa9riques de 750\\xc2\\xa0millions d\\xe2\\x80\\x99euros dans le monde et de plus de 25\\xc2\\xa0millions d\\'euros en France. L\\xe2\\x80\\x99id\\xc3\\xa9e est de les imposer \\xc3\\xa0 hauteur de 3\\xc2\\xa0% du chiffre d\\xe2\\x80\\x99affaires r\\xc3\\xa9alis\\xc3\\xa9 en France sur la publicit\\xc3\\xa9 cibl\\xc3\\xa9e en ligne, la vente de donn\\xc3\\xa9es \\xc3\\xa0 des fins publicitaires et la mise en relation des internautes par les plateformes.\nLa taxe Gafa devrait toucher une trentaine d\\xe2\\x80\\x99entreprises\nElle devrait s\\xe2\\x80\\x99appliquer \\xc3\\xa0 une trentaine de groupes, comme Meetic, Amazon, Airbnb, Instagram ou encore la fran\\xc3\\xa7aise Criteo, et rapporter 400\\xc2\\xa0millions d\\'euros en 2019, puis 650\\xc2\\xa0millions en 2020-2022.\nLes d\\xc3\\xa9put\\xc3\\xa9s n\\xe2\\x80\\x99ont pratiquement pas modifi\\xc3\\xa9 la mesure en s\\xc3\\xa9ance. Ils ont adopt\\xc3\\xa9 des amendements similaires, port\\xc3\\xa9s notamment par des \\xc2\\xab\\xc2\\xa0marcheurs\\xc2\\xa0\\xc2\\xbb pour \\xc2\\xab\\xc2\\xa0pr\\xc3\\xa9ciser l\\xe2\\x80\\x99assiette\\xc2\\xa0\\xc2\\xbb lorsque \\xc2\\xab\\xc2\\xa0certains redevables fournissent, en plus du service taxable, des prestations accessoires\\xc2\\xa0\\xc2\\xbb.\nLes d\\xc3\\xa9put\\xc3\\xa9s devaient encore se prononcer sur l\\xe2\\x80\\x99article\\xc2\\xa02 du texte qui infl\\xc3\\xa9chit la trajectoire de baisse de l\\xe2\\x80\\x99imp\\xc3\\xb4t sur les soci\\xc3\\xa9t\\xc3\\xa9s pour 2019, avant de voter le projet de loi dans son ensemble. Celui-ci poursuivra ensuite son parcours parlementaire au S\\xc3\\xa9nat.",
    "title": "L\\xe2\\x80\\x99Assembl\\xc3\\xa9e vote l\\xe2\\x80\\x99instauration de la taxe sur les g\\xc3\\xa9ants du num\\xc3\\xa9rique",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/L-Assemblee-vote-instauration-taxe-geants-numerique-2019-04-08-1301014375"
}