{
    "authors": [],
    "date_download": "2019-04-02 19:57:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Le site de l'ancienne usine d'or et d'arsenic de Salsigne, le 4 mars 2019 / AFPLa mine d'or et d'arsenic de Salsigne, sur les contreforts de la Montagne Noire, a apport\\xc3\\xa9 de la richesse pendant pr\\xc3\\xa8s de 100 ans. Mais son legs toxique inqui\\xc3\\xa8te...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FRuissellements-toxiques-mine-Salsigne-inquietude-gagne-vallee-2019-04-02-1301013007.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301013007/Max-Brail-maire-Lastours-ancien-employe-Salsigne-4-2019-Lastours_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le site de l\\'ancienne usine d\\'or et d\\'arsenic de Salsigne, le 4 mars 2019 / AFP\nLa mine d\\'or et d\\'arsenic de Salsigne, sur les contreforts de la Montagne Noire, a apport\\xc3\\xa9 de la richesse pendant pr\\xc3\\xa8s de 100 ans. Mais son legs toxique inqui\\xc3\\xa8te aujourd\\'hui jusque dans la vall\\xc3\\xa9e de l\\'Aude, des kilom\\xc3\\xa8tres en contrebas.\nApr\\xc3\\xa8s les inondations d\\'octobre 2018 et les ruissellements qu\\'elles ont provoqu\\xc3\\xa9s, \"il y a une inqui\\xc3\\xa9tude grandissante de nos concitoyens\" quant \\xc3\\xa0 la pollution des sols, assure le pr\\xc3\\xa9sident de l\\'Agglom\\xc3\\xa9ration de Carcassonne, R\\xc3\\xa9gis Banquet.\n\"Grandissante ? Le terme est excessif\", temp\\xc3\\xa8re le maire de Tr\\xc3\\xa8bes, Eric M\\xc3\\xa9nassi, d\\xc3\\xa9sireux d\\'\\xc3\\xa9carter toute \"phobie\".\nMais lui aussi admet que sa population, d\\xc3\\xa9j\\xc3\\xa0 choqu\\xc3\\xa9e par les terribles orages de la nuit du 14 au 15 octobre 2018 dans l\\'Aude, a d\\xc3\\xa9sormais un autre motif de pr\\xc3\\xa9occupation.\nDes analyses de diff\\xc3\\xa9rents experts ont de fait r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 des taux de pollution, notamment \\xc3\\xa0 l\\'arsenic, anormalement \\xc3\\xa9lev\\xc3\\xa9s dans les sols de la vall\\xc3\\xa9e.\nLes derni\\xc3\\xa8res en date ont \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9alis\\xc3\\xa9es \\xc3\\xa0 la demande d\\'habitants exploitant des jardins ouvriers \\xc3\\xa0 Tr\\xc3\\xa8bes, o\\xc3\\xb9 la culture a \\xc3\\xa9t\\xc3\\xa9 suspendue selon \"le principe de pr\\xc3\\xa9caution\", souligne le maire Eric M\\xc3\\xa9nassi.\nD\\xc3\\xa9j\\xc3\\xa0, en d\\xc3\\xa9cembre, un expert ind\\xc3\\xa9pendant, Philippe Behra, avait mis au jour la pr\\xc3\\xa9sence d\\'arsenic \\xc3\\xa0 des taux sup\\xc3\\xa9rieurs \\xc3\\xa0 la norme admise dans l\\'eau potable, soit 10 microgrammes par litre.\nAinsi, ce professeur des universit\\xc3\\xa9s \\xc3\\xa0 l\\'Institut National Polytechnique de Toulouse avait enregistr\\xc3\\xa9 jusqu\\'\\xc3\\xa0 87 microgrammes d\\'arsenic dans un ruisseau, confluent de l\\'Orbiel. Cette rivi\\xc3\\xa8re r\\xc3\\xa9colte les eaux issues du bassin de Salsigne et se jette plus bas dans l\\'Aude, \\xc3\\xa0 Tr\\xc3\\xa8bes, en passant par les communes de Limousis et de Conques-sur-Orbiel.\n- \"D\\xc3\\xa9b\\xc3\\xa2cle compl\\xc3\\xa8te\" -\nCause de tous ces soucis: la mine de Salsigne, la plus importante mine d\\'or d\\'Europe occidentale et premi\\xc3\\xa8re mine d\\'arsenic du monde, exploit\\xc3\\xa9e pendant pr\\xc3\\xa8s d\\'un si\\xc3\\xa8cle jusqu\\'en 2004.\nMax Brail, maire de Lastours et ancien employ\\xc3\\xa9 de la mine de Salsigne, le 4 mars 2019 \\xc3\\xa0 Lastours / AFP\nCette mine a fait vivre des centaines de familles et \"apport\\xc3\\xa9 la richesse\", t\\xc3\\xa9moigne Max Brail, le maire de Lastours.\nMais elle a l\\xc3\\xa9gu\\xc3\\xa9 en h\\xc3\\xa9ritage des millions de tonnes de d\\xc3\\xa9chets, charg\\xc3\\xa9s de compos\\xc3\\xa9s toxiques, soufre, arsenic et autres m\\xc3\\xa9taux, stock\\xc3\\xa9s sur 5 sites alentour, d\\xc3\\xa9crit Guy Aug\\xc3\\xa9, pr\\xc3\\xa9sident de l\\'Association de d\\xc3\\xa9fense des riverains de Salsigne.\nAvec le temps, certains ont peu \\xc3\\xa0 peu \"perdu leur \\xc3\\xa9tanch\\xc3\\xa9it\\xc3\\xa9\", comme le site de Montredon, qui renferme \\xc3\\xa0 lui seul 2,5 MT de r\\xc3\\xa9sidus. Un autre est toujours laiss\\xc3\\xa9 \\xc3\\xa0 l\\'air libre, d\\xc3\\xa9nonce M. Aug\\xc3\\xa9.\n\"Alors qu\\'on pouvait s\\'attendre \\xc3\\xa0 ce que ces sites aient \\xc3\\xa9t\\xc3\\xa9 mis en s\\xc3\\xa9curit\\xc3\\xa9 apr\\xc3\\xa8s l\\'exploitation, temp\\xc3\\xaate Guy Aug\\xc3\\xa9, on s\\'aper\\xc3\\xa7oit que 10-15 ans plus tard, c\\'est la d\\xc3\\xa9b\\xc3\\xa2cle compl\\xc3\\xa8te\".\n\"Le fautif, c\\'est le syst\\xc3\\xa8me o\\xc3\\xb9 l\\xe2\\x80\\x99\\xc3\\x89tat a \\xc3\\xa9t\\xc3\\xa9 producteur d\\'arsenic et maintenant, c\\'est lui qui donne les autorisations pour la mise en s\\xc3\\xa9curit\\xc3\\xa9 qu\\'il paye. Ca ne lui rapporte rien, donc il fait le minimum\", assure M. Aug\\xc3\\xa8.\n- Volont\\xc3\\xa9 de \"transparence\" -\nLa pollution des cours d\\'eau caus\\xc3\\xa9e par les pr\\xc3\\xa9cipitations d\\'octobre dernier \"n\\'est que la partie immerg\\xc3\\xa9e\" du probl\\xc3\\xa8me, pr\\xc3\\xa9vient pour sa part M. Behra.\n\"Le plus important, ce sont les s\\xc3\\xa9diments\" pollu\\xc3\\xa9s, stock\\xc3\\xa9s dans le lit de la rivi\\xc3\\xa8re et transport\\xc3\\xa9s vers l\\'aval.\nLa pr\\xc3\\xa9fecture de l\\'Aude a elle aussi fait faire des analyses. Les valeurs d\\'arsenic relev\\xc3\\xa9es par le BRGM (Bureau de Recherches G\\xc3\\xa9ologiques et Mini\\xc3\\xa8res) \"sont coh\\xc3\\xa9rentes avec celles\" relev\\xc3\\xa9es par M. Behra, affirme Laurent Denis, de la Direction r\\xc3\\xa9gionale de l\\'Environnement (Dreale).\nGuy Aug\\xc3\\xa9, pr\\xc3\\xa9sident de l\\'Association de d\\xc3\\xa9fense des riverains de Salsigne, le 4 mars 2019 \\xc3\\xa0 Villani\\xc3\\xa8re, limitrophe de la commune de Salsigne / AFP\nDans l\\'attente d\\'\\xc3\\xa9ventuelles nouvelles analyses, la pr\\xc3\\xa9fecture a r\\xc3\\xa9it\\xc3\\xa9r\\xc3\\xa9 les recommandations sanitaires en vigueur autour du site depuis la fin de l\\'exploitation et \\xc3\\xa9tendu leur zone d\\'application: une alimentation vari\\xc3\\xa9e et pas de consommation exclusive de l\\xc3\\xa9gumes cultiv\\xc3\\xa9s dans les jardins.\nA ce jour, il n\\'y a pas de remont\\xc3\\xa9e de probl\\xc3\\xa8mes sanitaires de la part des m\\xc3\\xa9decins de la vall\\xc3\\xa9e, assure M. Denis, qui souligne la volont\\xc3\\xa9 de \"transparence\" de la part des services de l\\xe2\\x80\\x99\\xc3\\x89tat.\nUne transparence r\\xc3\\xa9clam\\xc3\\xa9e par les maires et les associations, pour que renaisse \"la confiance\" avec les services de l\\xe2\\x80\\x99\\xc3\\x89tat, apr\\xc3\\xa8s des ann\\xc3\\xa9es de relations compliqu\\xc3\\xa9es.\nPour cela, tous r\\xc3\\xa9clament une cartographie pr\\xc3\\xa9cise des sites pollu\\xc3\\xa9s et des polluants pour que \"les gens puissent au moins se prot\\xc3\\xa9ger\", dit M. Aug\\xc3\\xa9.",
    "title": "l'inqui\\xc3\\xa9tude gagne la vall\\xc3\\xa9e",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Ruissellements-toxiques-mine-Salsigne-inquietude-gagne-vallee-2019-04-02-1301013007"
}