{
    "authors": [
        "Thomas Samson Afp"
    ],
    "date_download": "2019-04-09 18:54:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Le premier ministre est revenu sur les conclusions du grand d\\xc3\\xa9bat national devant les d\\xc3\\xa9put\\xc3\\xa9s, mardi 9\\xc2\\xa0avril. Avant de renouveler l\\xe2\\x80\\x99exercice mercredi devant les s\\xc3\\xa9nateurs.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FGrand-debat-lacte-II-dEdouard-Philippe-face-deputes-2019-04-09-1201014551.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014551/premier-ministre-Edouard-Philippe-conclusions-grands-debat-national-devant-deputes-lAssemblee-nationale-mardi-9-avril_0_1024_744.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Apr\\xc3\\xa8s la restitution du grand d\\xc3\\xa9bat national, lundi 8\\xc2\\xa0avril au Grand Palais, \\xc3\\x89douard Philippe a tir\\xc3\\xa9 les le\\xc3\\xa7ons des contributions citoyennes devant les d\\xc3\\xa9put\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99Assembl\\xc3\\xa9e nationale. Alors qu\\xe2\\x80\\x99il avait \\xc3\\xa9voqu\\xc3\\xa9 quatre grands axes de r\\xc3\\xa9forme la veille (dont une baisse des imp\\xc3\\xb4ts), les \\xc3\\xa9lus attendent des propositions concr\\xc3\\xa8tes sur lesquelles d\\xc3\\xa9battre.\nMais le premier ministre a d\\xe2\\x80\\x99abord dessin\\xc3\\xa9 les grandes lignes du \\xc2\\xab\\xc2\\xa0malaise profond de beaucoup de nos compatriotes\\xc2\\xa0\\xc2\\xbb. Premier constat\\xe2\\x80\\x89: un \\xc2\\xab\\xc2\\xa0mur de d\\xc3\\xa9fiance\\xc2\\xa0\\xc2\\xbb s\\xe2\\x80\\x99est \\xc3\\xa9rig\\xc3\\xa9 entre les Fran\\xc3\\xa7ais et leurs repr\\xc3\\xa9sentants de tous bords, a estim\\xc3\\xa9 le premier ministre. S\\xe2\\x80\\x99il affirme en prendre \\xc2\\xab\\xc2\\xa0toute [sa] part\\xc2\\xa0\\xc2\\xbb, \\xc3\\x89douard Philippe a point\\xc3\\xa9 du doigt des \\xc2\\xab\\xc2\\xa0\\xc3\\xa9checs collectifs\\xc2\\xa0\\xc2\\xbb, comme le ch\\xc3\\xb4mage et \\xc2\\xab\\xc2\\xa0le blocage de l\\xe2\\x80\\x99ascenseur social\\xc2\\xa0\\xc2\\xbb. Pas de grande remise en cause de la vie publique en revanche\\xe2\\x80\\x89; il consid\\xc3\\xa8re que les pratiques politiques se sont \\xc2\\xab\\xc2\\xa0consid\\xc3\\xa9rablement assainies\\xc2\\xa0\\xc2\\xbb.\n\\xc2\\xab\\xc2\\xa0R\\xc3\\xa9concilier les m\\xc3\\xa9tropoles et leurs territoires\\xc2\\xa0\\xc2\\xbb\nLes m\\xc3\\xa9tropoles ne veulent pas faire les frais de la crise\nPour faire tomber le \\xc2\\xab\\xc2\\xa0mur\\xc2\\xa0\\xc2\\xbb, le premier ministre souhaite \\xc2\\xab\\xc2\\xa0remettre du service public, et donc remettre des fonctionnaires sur le terrain\\xc2\\xa0\\xc2\\xbb. Une intention qui r\\xc3\\xa9pond \\xc3\\xa0 l\\xe2\\x80\\x99inqui\\xc3\\xa9tude souvent exprim\\xc3\\xa9e par les Fran\\xc3\\xa7ais de voir leurs territoires devenir des d\\xc3\\xa9serts face \\xc3\\xa0 la mont\\xc3\\xa9e en puissance des m\\xc3\\xa9tropoles.\nSur ce sujet, \\xc3\\x89douard Philippe s\\xe2\\x80\\x99est fix\\xc3\\xa9 pour objectif de \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9concilier les m\\xc3\\xa9tropoles avec leur territoire proche\\xc2\\xa0\\xc2\\xbb, nouvelle version de son \\xc2\\xab\\xc2\\xa0r\\xc3\\xa9tablir l\\xe2\\x80\\x99\\xc3\\xa9quilibre entre les m\\xc3\\xa9tropoles et les villes \\xc3\\xa0 l\\xe2\\x80\\x99ext\\xc3\\xa9rieur des logiques m\\xc3\\xa9tropolitaines\\xc2\\xa0\\xc2\\xbb de la veille. Il a rappel\\xc3\\xa9 les r\\xc3\\xa9cents plans de soutien financiers pour certains territoires ou r\\xc3\\xa9gions, comme le Pacte breton ou le plan pour la Creuse annonc\\xc3\\xa9s ces derni\\xc3\\xa8res semaines.\nOutre des fonctionnaires, \\xc3\\x89douard Philippe souhaite \\xc2\\xab\\xc2\\xa0plus de policiers et de magistrats sur le terrain\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Nos arm\\xc3\\xa9es (auront) les moyens dont elles ont besoin\\xc2\\xa0\\xc2\\xbb, a-t-il d\\xc3\\xa9fendu avant de d\\xc3\\xa9plorer que les questions de s\\xc3\\xa9curit\\xc3\\xa9 \\xc3\\xa9taient absentes du d\\xc3\\xa9bat. \\xc3\\x89douard Philippe a aussi assum\\xc3\\xa9 que le gouvernement ne r\\xc3\\xa9pondrait pas \\xc3\\xa0 la demande des Fran\\xc3\\xa7ais de r\\xc3\\xa9duire l\\xe2\\x80\\x99effort de d\\xc3\\xa9fense pour \\xc3\\xa9conomiser sur les d\\xc3\\xa9penses publiques. \\xc2\\xab\\xc2\\xa0Ce n\\xe2\\x80\\x99est pas le choix que nous avons fait, au contraire\\xc2\\xa0\\xc2\\xbb, a-t-il reconnu.\nDes propositions concr\\xc3\\xa8tes d\\xe2\\x80\\x99Emmanuel Macron\nAu final, les d\\xc3\\xa9cisions \\xc2\\xab\\xc2\\xa0puissantes et concr\\xc3\\xa8tes\\xc2\\xa0\\xc2\\xbb reviendront \\xc3\\xa0 Emmanuel Macron, a confirm\\xc3\\xa9 le premier ministre. Une seule certitude, les grands chantiers concerneront \\xc2\\xab\\xc2\\xa0des sujets qui devront faire l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99une concertation (\\xe2\\x80\\xa6) avec les \\xc3\\xa9lus locaux quand il s\\xe2\\x80\\x99agit de l\\xe2\\x80\\x99avenir de nos territoires, avec les organisations syndicales et patronales quand il s\\xe2\\x80\\x99agit de faire vivre la d\\xc3\\xa9mocratie sociale, et avec les associations dont le grand d\\xc3\\xa9bat a rappel\\xc3\\xa9 le r\\xc3\\xb4le essentiel dans notre vie citoyenne\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Ce n\\xe2\\x80\\x99est pas de statu quo dont la France a besoin, mais de transformations\\xc2\\xa0\\xc2\\xbb, a-t-il conclu.\nLe d\\xc3\\xa9bat se poursuit dans la soir\\xc3\\xa9e de mardi avec les interventions des pr\\xc3\\xa9sidents de groupe et la r\\xc3\\xa9ponse du premier ministre, mais sans vote. Mercredi 10\\xc2\\xa0avril, c\\xe2\\x80\\x99est au tour des s\\xc3\\xa9nateurs d\\xe2\\x80\\x99\\xc3\\xa9changer avec le premier ministre sur les orientations politiques \\xc3\\xa0 retenir du grand d\\xc3\\xa9bat. Les annonces conclusives d\\xe2\\x80\\x99Emmanuel Macron, elles, sont attendues pour mi-avril.",
    "title": "Grand d\\xc3\\xa9bat, l\\xe2\\x80\\x99acte\\xc2\\xa0II d\\xe2\\x80\\x99\\xc3\\x89douard Philippe\\xe2\\x80\\x89face aux d\\xc3\\xa9put\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Grand-debat-lacte-II-dEdouard-Philippe-face-deputes-2019-04-09-1201014551"
}