{
    "authors": [
        "Kenzo Tribouillard Afp"
    ],
    "date_download": "2019-04-02 11:39:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Des peines d\\xe2\\x80\\x99emprisonnement ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 requises \\xc3\\xa0 l\\xe2\\x80\\x99encontre des autres protagonistes jug\\xc3\\xa9s aux c\\xc3\\xb4t\\xc3\\xa9s de Bernard Tapie depuis le 11\\xc2\\xa0mars.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FLe-parquet-requis-cinq-ans-prison-ferme-contre-Bernard-Tapie-2019-04-02-1201012917.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1201012917/Bernard-Tapie-21_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Plus de quatre heures et demi de r\\xc3\\xa9quisitoire. Le parquet de Paris a pris son temps, lundi 1er\\xc2\\xa0avril, pour conclure pour finalement requ\\xc3\\xa9rir cinq ans de prison ferme \\xc3\\xa0 l\\xe2\\x80\\x99encontre de Bernard Tapie, dans l\\xe2\\x80\\x99affaire de l\\xe2\\x80\\x99arbitrage controvers\\xc3\\xa9 de 2008, cens\\xc3\\xa9 solder son litige avec le Cr\\xc3\\xa9dit lyonnais, par la suite d\\xc3\\xa9clar\\xc3\\xa9 frauduleux.\nBernard Tapie, un pr\\xc3\\xa9venu hors norme\nCet arbitrage, qui avait octroy\\xc3\\xa9 403\\xc2\\xa0millions d\\xe2\\x80\\x99euros \\xc3\\xa0 l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires il y a plus de dix ans dont 45\\xc2\\xa0millions pour son \\xc2\\xab\\xc2\\xa0pr\\xc3\\xa9judice moral\\xc2\\xa0\\xc2\\xbb, \\xc3\\xa9tait \\xc2\\xab\\xc2\\xa0truqu\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb et Bernard\\xc2\\xa0Tapie son \\xc2\\xab\\xc2\\xa0co-organisateur\\xc2\\xa0\\xc2\\xbb et son \\xc2\\xab\\xc2\\xa0b\\xc3\\xa9n\\xc3\\xa9ficiaire principal\\xc2\\xa0\\xc2\\xbb, ont estim\\xc3\\xa9 les repr\\xc3\\xa9sentants du parquet, Nicolas Ba\\xc3\\xafetto et Christophe Perruaux. Tous deux ont toutefois not\\xc3\\xa9 que cette peine ne sera \\xc2\\xab\\xc2\\xa0certainement jamais mise \\xc3\\xa0 ex\\xc3\\xa9cution\\xc2\\xa0\\xc2\\xbb, l\\xe2\\x80\\x99ex-ministre souffrant \\xc3\\xa0 76\\xc2\\xa0ans d\\xe2\\x80\\x99un double cancer.\n\\xc2\\xab\\xc2\\xa0Victime de rien\\xc2\\xa0\\xc2\\xbb\n\\xc2\\xab\\xc2\\xa0Bernard\\xc2\\xa0Tapie clame haut et fort depuis des ann\\xc3\\xa9es qu\\xe2\\x80\\x99il a \\xc3\\xa9t\\xc3\\xa9 escroqu\\xc3\\xa9 par le Cr\\xc3\\xa9dit lyonnais\\xc2\\xa0\\xc2\\xbb lors de la revente d\\xe2\\x80\\x99Adidas dans les ann\\xc3\\xa9es 1990, mais il \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99est victime de rien\\xc2\\xa0\\xc2\\xbb, ont insist\\xc3\\xa9 les procureurs devant l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaire atone, qui a pass\\xc3\\xa9 une grande partie du r\\xc3\\xa9quisitoire \\xc3\\xa0 maugr\\xc3\\xa9er.\n\\xc2\\xab\\xc2\\xa0\\xc3\\x80 l\\xe2\\x80\\x99issue de cette m\\xc3\\xa9saventure Adidas, il est rest\\xc3\\xa9 \\xc3\\xa0 quai, alors que les Pinault, les Arnault et les Bollor\\xc3\\xa9 ont amass\\xc3\\xa9 des fortunes extraordinaires. Bernard\\xc2\\xa0Tapie a \\xc3\\xa9chou\\xc3\\xa9 et c\\xe2\\x80\\x99est un tr\\xc3\\xa8s mauvais perdant\\xc2\\xa0\\xc2\\xbb qui \\xc3\\xa9tait \\xc2\\xab\\xc2\\xa0pr\\xc3\\xaat \\xc3\\xa0 tout\\xc2\\xa0\\xc2\\xbb, a estim\\xc3\\xa9 Nicolas Ba\\xc3\\xafetto.\nPour que cette sentence arbitrale lui soit favorable, il lui fallait un arbitre \\xc2\\xab\\xc2\\xa0malhonn\\xc3\\xaate\\xc2\\xa0\\xc2\\xbb, affirment les procureurs. L\\xe2\\x80\\x99\\xc3\\xa9lection de Nicolas Sarkozy en 2007, que Bernard\\xc2\\xa0Tapie a soutenu pendant la campagne, et le remplacement des deux dirigeants \\xc3\\xa0 la t\\xc3\\xaate des deux entit\\xc3\\xa9s charg\\xc3\\xa9es de g\\xc3\\xa9rer le passif du Cr\\xc3\\xa9dit lyonnais, jusque-l\\xc3\\xa0 hostiles \\xc3\\xa0 un r\\xc3\\xa8glement priv\\xc3\\xa9 du contentieux, ont constitu\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0un alignement des plan\\xc3\\xa8tes\\xc2\\xa0\\xc2\\xbb, a mis en avant Christophe Perruaux.\n3\\xc2\\xa0ans de prison dont 18 mois ferme requis contre St\\xc3\\xa9phane Richard\nDes peines d\\xe2\\x80\\x99emprisonnement ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 requises \\xc3\\xa0 l\\xe2\\x80\\x99encontre des autres protagonistes jug\\xc3\\xa9s aux c\\xc3\\xb4t\\xc3\\xa9s de Bernard Tapie depuis le 11\\xc2\\xa0mars. Contre l\\xe2\\x80\\x99actuel PDG d\\xe2\\x80\\x99Orange, St\\xc3\\xa9phane Richard, qui \\xc3\\xa9tait directeur de cabinet de Christine\\xc2\\xa0Lagarde, le parquet a demand\\xc3\\xa9 trois ans de prison dont 18 mois ferme, assortis d\\xe2\\x80\\x99une amende de 100\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac.\nL\\xe2\\x80\\x99accusation affirme que St\\xc3\\xa9phane Richard a fait une \\xc2\\xab\\xc2\\xa0pr\\xc3\\xa9sentation tronqu\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb du litige \\xc3\\xa0 sa ministre, en lui cachant la pr\\xc3\\xa9sence de l\\xe2\\x80\\x99homme d\\xe2\\x80\\x99affaires lors d\\xe2\\x80\\x99une r\\xc3\\xa9union cruciale \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89lys\\xc3\\xa9e, et en \\xc2\\xab\\xc2\\xa0usurpant\\xc2\\xa0\\xc2\\xbb sa signature pour permettre l\\xe2\\x80\\x99entr\\xc3\\xa9e en arbitrage. L\\xe2\\x80\\x99\\xc3\\xa9narque de 57\\xc2\\xa0ans doit \\xc3\\xaatre par cons\\xc3\\xa9quent \\xc2\\xab\\xc2\\xa0\\xc3\\xa9cart\\xc3\\xa9 de la fonction publique\\xc2\\xa0\\xc2\\xbb pendant cinq ans, a estim\\xc3\\xa9 le parquet.\nLa m\\xc3\\xaame peine d\\xe2\\x80\\x99emprisonnement et la m\\xc3\\xaame interdiction ont \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9clam\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99encontre de Jean-Fran\\xc3\\xa7ois Rocchi, ex-dirigeant du Consortium de r\\xc3\\xa9alisation (CDR), adversaire de Bernard\\xc2\\xa0Tapie lors de l\\xe2\\x80\\x99arbitrage. La relaxe a au contraire \\xc3\\xa9t\\xc3\\xa9 requise pour un autre fonctionnaire, Bernard Scemama.\nUn demi-milliard de dommages et int\\xc3\\xa9r\\xc3\\xaats\nContre Me Maurice Lantourne, avocat historique de Bernard Tapie et son \\xc2\\xab\\xc2\\xa0\\xc3\\xa9minence grise\\xc2\\xa0\\xc2\\xbb, le parquet a demand\\xc3\\xa9 trois ans d\\xe2\\x80\\x99emprisonnement avec sursis. Une peine \\xc2\\xab\\xc2\\xa0symbolique\\xc2\\xa0\\xc2\\xbb de trois ans ferme a par ailleurs \\xc3\\xa9t\\xc3\\xa9 requise contre le principal r\\xc3\\xa9dacteur de la sentence arbitrale Pierre Estoup, 92\\xc2\\xa0ans, absent pour raisons m\\xc3\\xa9dicales. Ce haut magistrat, \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99imposture incarn\\xc3\\xa9e\\xc2\\xa0\\xc2\\xbb, avait des \\xc2\\xab\\xc2\\xa0relations nourries\\xc2\\xa0\\xc2\\xbb avec la partie Tapie et s\\xe2\\x80\\x99\\xc3\\xa9tait mis \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 la solde\\xc2\\xa0\\xc2\\xbb du duo, a estim\\xc3\\xa9 Nicolas Ba\\xc3\\xafetto.\nParties civiles au proc\\xc3\\xa8s, l\\xe2\\x80\\x99\\xc3\\x89tat et le CDR ont demand\\xc3\\xa9 le paiement solidaire de 525\\xc2\\xa0millions d\\xe2\\x80\\x99euros de dommages et int\\xc3\\xa9r\\xc3\\xaats en r\\xc3\\xa9paration d\\xe2\\x80\\x99une \\xc2\\xab\\xc2\\xa0escroquerie colossale\\xc2\\xa0\\xc2\\xbb. Ils r\\xc3\\xa9clament en outre respectivement un million et 500\\xc2\\xa0000\\xc2\\xa0\\xe2\\x82\\xac au titre du pr\\xc3\\xa9judice moral. Les plaidoiries de la d\\xc3\\xa9fense doivent d\\xc3\\xa9buter au matin du mardi 2\\xc2\\xa0avril et s\\xe2\\x80\\x99\\xc3\\xa9chelonner sur trois, voire quatre jours. Le jugement, quant \\xc3\\xa0 lui, n\\xe2\\x80\\x99est pas attendu avant plusieurs semaines.",
    "title": "Le parquet a requis cinq ans de prison ferme contre Bernard Tapie",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Le-parquet-requis-cinq-ans-prison-ferme-contre-Bernard-Tapie-2019-04-02-1201012917"
}