{
    "authors": [
        "Bruno Levy Ciric"
    ],
    "date_download": "2019-04-05 16:56:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "L\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re des \\xc3\\xa9v\\xc3\\xaaques, qui s\\xe2\\x80\\x99est tenue \\xc3\\xa0 Lourdes du 2 au 5\\xc2\\xa0avril, a \\xc3\\xa9t\\xc3\\xa9 l\\xe2\\x80\\x99occasion d\\xe2\\x80\\x99un profond renouvellement de ses instances dirigeantes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FCEF-renouvelle-instances-dirigeantes-2019-04-05-1201013782.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013782/Mgr-Eric-Moulins-Beaufort-entoure-Mgr-Olivier-Leborgne-Mgr-Dominique-Blanchet_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc3\\x80 Lourdes, les \\xc3\\xa9v\\xc3\\xaaques de France ont travaill\\xc3\\xa9 sur l\\xe2\\x80\\x99intelligence artificielle, la formation des pr\\xc3\\xaatres, l\\xe2\\x80\\x99avenir des \\xc3\\xa9glises et l\\xe2\\x80\\x99unit\\xc3\\xa9 du presbyterium. Mais leur Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re a \\xc3\\xa9t\\xc3\\xa9 surtout l\\xe2\\x80\\x99occasion d\\xe2\\x80\\x99un profond renouvellement de ses instances dirigeantes.\nEn plus de Mgr \\xc3\\x89ric de Moulins-Beaufort, archev\\xc3\\xaaque de Reims, \\xc3\\xa9lu pr\\xc3\\xa9sident, et Mgr Dominique Blanchet, \\xc3\\xa9v\\xc3\\xaaque de Belfort-Montb\\xc3\\xa9liard, et Mgr Olivier Leborgne, \\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Amiens, \\xc3\\xa9lus vice-pr\\xc3\\xa9sidents, le conseil permanent accueille de nouvelles t\\xc3\\xaates.\nUn conseil permanent renouvel\\xc3\\xa9\n\\xc3\\x89lu pour un premier mandat de trois ans, Mgr Jean-Marc Eychenne, \\xc3\\xa9v\\xc3\\xaaque de Pamiers, y fait son entr\\xc3\\xa9e pour repr\\xc3\\xa9senter les \\xc3\\xa9v\\xc3\\xaaques ayant moins de cinq ans d\\xe2\\x80\\x99anciennet\\xc3\\xa9 dans l\\xe2\\x80\\x99\\xc3\\xa9piscopat. Mgr Dominique Lebrun, archev\\xc3\\xaaque de Rouen, repr\\xc3\\xa9sentera, lui, les \\xc3\\xa9v\\xc3\\xaaques ayant plus de dix ans d\\xe2\\x80\\x99anciennet\\xc3\\xa9\\xe2\\x80\\x89; et Mgr Matthieu Roug\\xc3\\xa9, \\xc3\\xa9v\\xc3\\xaaque de Nanterre, les dioc\\xc3\\xa8ses de plus d\\xe2\\x80\\x99un million d\\xe2\\x80\\x99habitants.\nConseils et commissions\nIls rejoignent, au sein du conseil permanent, Mgr Jean-Pierre Batut, \\xc3\\xa9v\\xc3\\xaaque de Blois, Mgr Philippe Mousset, \\xc3\\xa9v\\xc3\\xaaque de P\\xc3\\xa9rigueux et Sarlat et Mgr Pascal Wintzer, archev\\xc3\\xaaque de Poitiers, tous trois r\\xc3\\xa9\\xc3\\xa9lus pour un second mandat de trois ans.\nMgr \\xc3\\x89ric de Moulins-Beaufort, vent de jeunesse \\xc3\\xa0 la t\\xc3\\xaate des \\xc3\\xa9v\\xc3\\xaaques de France\nEnfin, les \\xc3\\xa9v\\xc3\\xaaques ont trouv\\xc3\\xa9 des successeurs aux responsables de plusieurs conseils et commissions de la CEF dont le mandat \\xc3\\xa9tait arriv\\xc3\\xa9 \\xc3\\xa0 \\xc3\\xa9ch\\xc3\\xa9ance. Ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lus\\xe2\\x80\\x89:\n- Mgr Pierre d\\xe2\\x80\\x99Ornellas, archev\\xc3\\xaaque de Rennes, pr\\xc3\\xa9sident du Comit\\xc3\\xa9 \\xc3\\xa9tude et projet pour un premier mandat\\xe2\\x80\\x89;\n- Mgr Laurent Camiade, \\xc3\\xa9v\\xc3\\xaaque de Cahors, pr\\xc3\\xa9sident de la Commission doctrinale pour un premier mandat\\xe2\\x80\\x89;\n- Mgr Vincent Jordy, \\xc3\\xa9v\\xc3\\xaaque de Saint Claude, pr\\xc3\\xa9sident de la commission \\xc3\\xa9piscopale pour la cat\\xc3\\xa9ch\\xc3\\xa8se et le cat\\xc3\\xa9chum\\xc3\\xa9nat, pour un premier mandat\\xe2\\x80\\x89;\n- Mgr Denis Moutel, \\xc3\\xa9v\\xc3\\xaaque de Saint-Brieuc, pr\\xc3\\xa9sident de la Commission financi\\xc3\\xa8re et du Conseil pour les affaires \\xc3\\xa9conomiques, sociales et juridiques\\xe2\\x80\\x89;\n- Mgr Fran\\xc3\\xa7ois Fonlupt, \\xc3\\xa9v\\xc3\\xaaque de Rodez, pr\\xc3\\xa9sident du Conseil pour les mouvements et associations de fid\\xc3\\xa8les\\xe2\\x80\\x89;\n- Mgr Pascal Delannoy, \\xc3\\xa9v\\xc3\\xaaque de Saint Denis, pr\\xc3\\xa9sident du Conseil pour la solidarit\\xc3\\xa9\\xe2\\x80\\x89;\n- Mgr Laurent Ulrich, archev\\xc3\\xaaque de Lille, pr\\xc3\\xa9sident du Conseil pour l\\xe2\\x80\\x99enseignement catholique.\nPar ailleurs, Mgr Bruno Valentin, \\xc3\\xa9v\\xc3\\xaaque auxiliaire de Versailles, devient membre du Comit\\xc3\\xa9 \\xc3\\xa9tudes et projets.\nMgr Beno\\xc3\\xaet Bertrand, \\xc3\\xa9v\\xc3\\xaaque de Mende, Mgr Pierre-Marie Carr\\xc3\\xa9, archev\\xc3\\xaaque de Montpellier, Mgr Alexandre Joly, \\xc3\\xa9v\\xc3\\xaaque auxiliaire de Rennes, et Mgr Jean Legrez, archev\\xc3\\xaaque d\\xe2\\x80\\x99Albi, ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lus \\xc3\\xa0 la commission doctrinale.\nConf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Nous devions entrer dans une phase de changement\\xc2\\xa0\\xc2\\xbb",
    "title": "La CEF renouvelle ses instances dirigeantes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/CEF-renouvelle-instances-dirigeantes-2019-04-05-1201013782"
}