{
    "authors": [],
    "date_download": "2019-04-08 18:39:50+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 00:00:00",
    "description": "Nicolas Dupont-Aignan et Benjamin Cauchy le 28 mars 2019 / AFP/ArchivesLe pr\\xc3\\xa9sident de Debout la France Nicolas Dupont-Aignan a lanc\\xc3\\xa9 lundi sa campagne pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes sur le th\\xc3\\xa8me du \"courage de d\\xc3\\xa9fendre les Fran\\xc3\\xa7ais\", son...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-Dupont-Aignan-lance-campagne-sans-exclure-quitter-mandat-fin-2019-04-08-1301014283.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/08/1301014283/Nicolas-Dupont-Aignan-Benjamin-Cauchy-28-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Nicolas Dupont-Aignan et Benjamin Cauchy le 28 mars 2019 / AFP/Archives\nLe pr\\xc3\\xa9sident de Debout la France Nicolas Dupont-Aignan a lanc\\xc3\\xa9 lundi sa campagne pour les \\xc3\\xa9lections europ\\xc3\\xa9ennes sur le th\\xc3\\xa8me du \"courage de d\\xc3\\xa9fendre les Fran\\xc3\\xa7ais\", son slogan, mais n\\'a pas exclu de quitter son mandat d\\'eurod\\xc3\\xa9put\\xc3\\xa9 avant la fin.\n\"Je me suis engag\\xc3\\xa9 \\xc3\\xa0 rester au maximum\" du mandat d\\'eurod\\xc3\\xa9put\\xc3\\xa9, qui est de 5 ans. \"Apr\\xc3\\xa8s, ce qui se passera an 2022, libre \\xc3\\xa0 moi de juger selon les circonstances\", a d\\xc3\\xa9clar\\xc3\\xa9 lors d\\'une conf\\xc3\\xa9rence de presse l\\'ancien alli\\xc3\\xa9 de Marine Le Pen au second tour de la pr\\xc3\\xa9sidentielle de 2017, dans une allusion \\xc3\\xa0 la prochaine \\xc3\\xa9lection pr\\xc3\\xa9sidentielle en France.\nM. Dupont-Aignan, qui a choisi de faire cavalier seul au scrutin du 26 mai et a renonc\\xc3\\xa9 sur sa liste au financier Charles Gave, qui devait apporter pr\\xc3\\xa8s de 2 millions d\\'euros, a \\xc3\\xa9galement indiqu\\xc3\\xa9 qu\\'il allait lancer un emprunt aupr\\xc3\\xa8s des Fran\\xc3\\xa7ais pour trouver 500.000 euros qui lui manquent, \\xc3\\xa0 l\\'instar de ce qu\\'ont fait d\\'autres partis comme LFI et le RN.\nDLF a d\\xc3\\xa9j\\xc3\\xa0 fait appel en interne aux pr\\xc3\\xaats et aux dons de ses sympathisants, pour r\\xc3\\xa9colter \\xc3\\xa0 ce jour 1,5 million d\\'euros.\nPlaidant pour \"une France respect\\xc3\\xa9e, une Europe utile\", la t\\xc3\\xaate de liste a soulign\\xc3\\xa9 \"l\\'obligation absolue\" de ren\\xc3\\xa9gocier les trait\\xc3\\xa9s europ\\xc3\\xa9ens pour \"remplacer\" l\\'UE par une Europe \"des nations libres et des projets concrets\".\nAvec le \"gilet jaune\" Benjamin Cauchy, qui a rejoint sa liste, il a souhait\\xc3\\xa9 redonner aux Etats 80% de leurs comp\\xc3\\xa9tences et donner la primaut\\xc3\\xa9 au droit national sur le droit europ\\xc3\\xa9en. Pour \"stopper l\\'immigration\", il a plaid\\xc3\\xa9 pour la fin de l\\'accord de Schengen, l\\'exclusion des clandestins et \"des criminels \\xc3\\xa9trangers\", et un plan d\\'aide au d\\xc3\\xa9veloppement en Afrique.\nConsid\\xc3\\xa9rant que l\\'UE \"co\\xc3\\xbbte une fortune \\xc3\\xa0 la France\", il a souhait\\xc3\\xa9 pouvoir r\\xc3\\xa9cup\\xc3\\xa9rer 9 milliards d\\'euros sur les 11 mds que Paris verse selon lui \\xc3\\xa0 l\\'UE afin de financer un plan de \"relance du pouvoir d\\'achat\".\nComme le RN, le d\\xc3\\xa9put\\xc3\\xa9 de l\\'Essonne a d\\xc3\\xa9fendu une Europe des coop\\xc3\\xa9rations sur des projets du type Ariane ou Airbus \"pour peser face \\xc3\\xa0 la Chine et aux Etats-Unis\" et \"relocaliser les emplois\". Il a sugg\\xc3\\xa9r\\xc3\\xa9 d\\'utiliser les taux \\xc3\\xa0 0% de la Banque centrale europ\\xc3\\xa9enne pour financer la transition \\xc3\\xa9nerg\\xc3\\xa9tique.\nM. Dupont-Aignan a enfin mis en garde les abstentionnistes: \"Si on ne vote pas, on en reprendra pour 3 ans (de politique) d\\'Emmanuel Macron\".",
    "title": "Europ\\xc3\\xa9ennes: Dupont-Aignan lance sa campagne sans exclure de quitter son mandat avant la fin",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-Dupont-Aignan-lance-campagne-sans-exclure-quitter-mandat-fin-2019-04-08-1301014283"
}