{
    "authors": [],
    "date_download": "2019-04-04 19:33:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Fran\\xc3\\xa7ois Devaux, victime d'abus sexuel et pr\\xc3\\xa9sident de l'Association \"La Parole lib\\xc3\\xa9r\\xc3\\xa9e\", fait une d\\xc3\\xa9claration aux m\\xc3\\xa9dias apr\\xc3\\xa8s les d\\xc3\\xa9lib\\xc3\\xa9rations du proc\\xc3\\xa8s du cardinal Philippe Barbarin, le 7 mars 2019 \\xc3\\xa0 Lyon / AFP/ArchivesRecenser toutes...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FAgressions-sexuelles-Parole-Liberee-veut-recenser-toutes-victimes-mieux-agir-2019-04-04-1301013589.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013589/Francois-Devaux-victime-sexuel-president-Association-Parole-liberee-declaration-mediasles-deliberations-proces-cardinal-Philippe-Barbarin-7-2019-Lyon_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Fran\\xc3\\xa7ois Devaux, victime d\\'abus sexuel et pr\\xc3\\xa9sident de l\\'Association \"La Parole lib\\xc3\\xa9r\\xc3\\xa9e\", fait une d\\xc3\\xa9claration aux m\\xc3\\xa9dias apr\\xc3\\xa8s les d\\xc3\\xa9lib\\xc3\\xa9rations du proc\\xc3\\xa8s du cardinal Philippe Barbarin, le 7 mars 2019 \\xc3\\xa0 Lyon / AFP/Archives\nRecenser toutes les victimes d\\'agressions sexuelles, au-del\\xc3\\xa0 de la seule p\\xc3\\xa9dophilie dans l\\'Eglise, pour mieux les accompagner: c\\'est le nouveau projet de La Parole lib\\xc3\\xa9r\\xc3\\xa9e, association \\xc3\\xa0 l\\'origine des r\\xc3\\xa9v\\xc3\\xa9lations sur le scandale qui a secou\\xc3\\xa9 le dioc\\xc3\\xa8se de Lyon.\nPour mener \\xc3\\xa0 bien cette \"mission d\\'utilit\\xc3\\xa9 nationale et publique\" \\xc3\\xa0 partir de 2020, l\\'association, tout en conservant son statut, compte lever 1,3 million d\\'euros aupr\\xc3\\xa8s des pouvoirs publics, de fondations, d\\'ONG et via une collecte participative sur internet lanc\\xc3\\xa9e ce jeudi sur la plateforme KissKissBankBank.\nCe premier budget lui permettrait de salarier 10 personnes et de lancer son activit\\xc3\\xa9, pr\\xc3\\xa9vue pour l\\'instant sur cinq ann\\xc3\\xa9es avec une augmentation progressive des financements.\nApr\\xc3\\xa8s le proc\\xc3\\xa8s du cardinal Philippe Barbarin, condamn\\xc3\\xa9 pour ne pas avoir d\\xc3\\xa9nonc\\xc3\\xa9 les abus d\\'un pr\\xc3\\xaatre du dioc\\xc3\\xa8se, et la sortie d\\'un film de Fran\\xc3\\xa7ois Ozon sur l\\'affaire, La Parole Lib\\xc3\\xa9r\\xc3\\xa9e, qui a vu le jour \\xc3\\xa0 Lyon \\xc3\\xa0 la fin 2015, souhaite tourner une page en \\xc3\\xa9largissant son champ d\\'action.\n\"Les agressions sexuelles ne se limitent pas \\xc3\\xa0 la p\\xc3\\xa9dophilie dans l\\'\\xc3\\x89glise, dont nous n\\'attendons plus rien par ailleurs car elle n\\'a pas \\xc3\\xa9t\\xc3\\xa9 un interlocuteur fiable. Le temps est venu de s\\'adresser \\xc3\\xa0 d\\'autres pour amener la soci\\xc3\\xa9t\\xc3\\xa9 et nos institutions \\xc3\\xa0 r\\xc3\\xa9pondre bien plus efficacement \\xc3\\xa0 cette pand\\xc3\\xa9mie\", explique l\\'un des fondateurs, Fran\\xc3\\xa7ois Devaux.\nForte de sa notori\\xc3\\xa9t\\xc3\\xa9 et d\\'un millier de t\\xc3\\xa9moignages d\\xc3\\xa9j\\xc3\\xa0 collect\\xc3\\xa9s en trois ans, apr\\xc3\\xa8s plusieurs d\\xc3\\xa9cennies de silence parfois, l\\'association ambitionne de \"mettre en \\xc5\\x93uvre une prise en charge nationale unique, compl\\xc3\\xa8te et personnalis\\xc3\\xa9e des victimes d\\'abus sexuels\".\nPour recueillir leur parole et proposer un accompagnement th\\xc3\\xa9rapeutique, juridique et social, l\\'association pr\\xc3\\xa9voit de s\\'associer \\xc3\\xa0 deux partenaires - un pour les adultes, un pour les mineurs - et d\\'ouvrir 13 antennes, une par r\\xc3\\xa9gion, dont elle serait la \"t\\xc3\\xaate de r\\xc3\\xa9seau\". Une enveloppe de 250.000 euros est pr\\xc3\\xa9vue pour financer l\\'ouverture des trois premi\\xc3\\xa8res.\nLa collecte de chaque t\\xc3\\xa9moignage donnera lieu \\xc3\\xa0 un contact direct avec la personne, en pr\\xc3\\xa9sence d\\'un juriste et d\\'un psychiatre, pour en garantir la cr\\xc3\\xa9dibilit\\xc3\\xa9. Elle permettra parall\\xc3\\xa8lement de r\\xc3\\xa9aliser un travail de recensement statistique pour mesurer l\\'ampleur du ph\\xc3\\xa9nom\\xc3\\xa8ne, identifier ses m\\xc3\\xa9canismes et \\xc3\\xa9valuer ses cons\\xc3\\xa9quences en termes de sant\\xc3\\xa9 publique.\n\"L\\'id\\xc3\\xa9e, c\\'est de faire comme on a fait pour la Pr\\xc3\\xa9vention routi\\xc3\\xa8re dans les ann\\xc3\\xa9es cinquante. On s\\'est mis \\xc3\\xa0 remplir des fiches \\xc3\\xa0 chaque accident, pour savoir comment agir afin d\\'en r\\xc3\\xa9duire la fr\\xc3\\xa9quence\", compare M. Devaux.\nHasard de la comparaison, le premier comit\\xc3\\xa9 d\\xc3\\xa9partemental de Pr\\xc3\\xa9vention routi\\xc3\\xa8re, \\xc3\\xa0 l\\'\\xc3\\xa9poque, se tint aussi \\xc3\\xa0 Lyon. L\\'association fut reconnue d\\'utilit\\xc3\\xa9 publique cinq ans plus tard.",
    "title": "Agressions sexuelles: La Parole Lib\\xc3\\xa9r\\xc3\\xa9e veut recenser toutes les victimes pour mieux agir",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Agressions-sexuelles-Parole-Liberee-veut-recenser-toutes-victimes-mieux-agir-2019-04-04-1301013589"
}