{
    "authors": [
        "Pascal Pavani Afp"
    ],
    "date_download": "2019-04-07 11:31:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "La t\\xc3\\xaate de liste du Parti socialiste et de Place Publique a lanc\\xc3\\xa9 sa campagne, lors d\\xe2\\x80\\x99un premier grand meeting \\xc3\\xa0 Toulouse samedi 6 avril.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2FEuropeennes-Raphael-Glucksmann-seul-scene-2019-04-07-1201014021.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014021/premiers-grand-meeting-devant-500-personnes-Raphael-Glucksmann-liste-societe-civile-repris-compte-grands-elans-parti-Jaures-Blum-Mendes-Rocard_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Ce n\\xe2\\x80\\x99\\xc3\\xa9tait pas le stade Ernest-Wallon, l\\xe2\\x80\\x99enceinte du Stade Toulousain, mais une salle adjacente, plus confidentielle et \\xc3\\xa0 l\\xe2\\x80\\x99abri de la pluie. Entre \\xc3\\xa9vocations du leader du Top 14 de rugby, 19 fois champion de France et quatre fois champion d\\xe2\\x80\\x99Europe, et citations de Jean Jaur\\xc3\\xa8s, la liste \\xc2\\xab\\xc2\\xa0envie d\\xe2\\x80\\x99Europe \\xc2\\xbb pr\\xc3\\xa9sent\\xc3\\xa9e par le Parti socialiste et Place Publique est all\\xc3\\xa9e chercher le souffle des campagnes historiques du PS, samedi 6 avril, \\xc3\\xa0 Toulouse. Celles des \\xc3\\xa9pop\\xc3\\xa9es pr\\xc3\\xa9sidentielles de Fran\\xc3\\xa7ois Mitterrand, S\\xc3\\xa9gol\\xc3\\xa8ne Royal et Fran\\xc3\\xa7ois Hollande qui mobilisaient sous des chapiteaux ou au parc des expositions des foules de militants et sympathisants.\nEurop\\xc3\\xa9ennes, le PS se range derri\\xc3\\xa8re Rapha\\xc3\\xabl Glucksmann\nAutre temps, autre incarnation. Pour ses premiers pas dans un grand meeting, devant 500 personnes, Rapha\\xc3\\xabl Glucksmann, t\\xc3\\xaate de liste issu de la soci\\xc3\\xa9t\\xc3\\xa9 civile, a repris \\xc3\\xa0 son compte les grands \\xc3\\xa9lans du \\xc2\\xab\\xc2\\xa0parti de Jaur\\xc3\\xa8s, Blum, Mend\\xc3\\xa8s et Rocard\\xc2\\xa0\\xc2\\xbb. Mais il s\\xe2\\x80\\x99est aussi efforc\\xc3\\xa9 de rester lui-m\\xc3\\xaame, parvenant \\xc3\\xa0 fendre l\\xe2\\x80\\x99armure devant un public plut\\xc3\\xb4t en empathie.\nVaincre la timidit\\xc3\\xa9, manier l\\xe2\\x80\\x99ironie, dompter le prompteur\\xe2\\x80\\x89: il a peu \\xc3\\xa0 peu fait oublier les imperfections de forme pour imposer le fond et son \\xc2\\xab\\xc2\\xa0envie d\\xe2\\x80\\x99Europe\\xc2\\xa0\\xc2\\xbb, comme le nom de la liste de \\xc2\\xab\\xc2\\xa0combattants\\xc2\\xa0\\xc2\\xbb qu\\xe2\\x80\\x99il va conduire aux \\xc3\\xa9lections europ\\xc3\\xa9ennes. \\xc2\\xab\\xc2\\xa0Une Europe qui marie l\\xe2\\x80\\x99imp\\xc3\\xa9ratif de la transition \\xc3\\xa9cologique et la justice sociale\\xc2\\xa0\\xc2\\xbb, a-t-il expliqu\\xc3\\xa9.\n\\xc2\\xab La gauche doit retrouver un langage amoureux\\xc2\\xa0\\xc2\\xbb\nConscient que le PS avait d\\xc3\\xbb \\xc2\\xab\\xc2\\xa0sortir de ses meubles\\xc2\\xa0\\xc2\\xbb pour consentir au rassemblement avec un jeune mouvement, Place Publique, Rapha\\xc3\\xabl Glucksmann a essay\\xc3\\xa9 de motiver des troupes encore assomm\\xc3\\xa9s par le tournant \\xc3\\xa9lectoral de 2017.\n\\xc3\\x89lections europ\\xc3\\xa9ennes\\xe2\\x80\\x89: qui sont les t\\xc3\\xaates de liste\\xe2\\x80\\x89?\n\\xc2\\xab\\xc2\\xa0On nous dit que la gauche est morte. Moi, je n\\xe2\\x80\\x99y crois pas. Pour rena\\xc3\\xaetre la gauche doit retrouver une \\xc3\\xa2me, y a pas de gauche sans romantisme\\xc2\\xa0\\xc2\\xbb, a-t-il estim\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0La gauche ne doit pas avoir un langage de gestionnaire, de communicant, elle doit retrouver un langage amoureux, retrouver l\\xe2\\x80\\x99amour de ses causes, l\\xe2\\x80\\x99amour des d\\xc3\\xa9favoris\\xc3\\xa9s, elle doit retrouver l\\xe2\\x80\\x99amour, oui\\xc2\\xa0\\xc2\\xbb, a-t-il encore lanc\\xc3\\xa9, se disant convaincu, en citant la pi\\xc3\\xa8ce de th\\xc3\\xa9\\xc3\\xa2tre Andromaque, que \\xc2\\xab\\xc2\\xa0la politique peut inverser les structures de domination sociale\\xc2\\xa0\\xc2\\xbb.\nRapha\\xc3\\xabl Glucksmann a voulu se placer en alternative entre la liste La R\\xc3\\xa9publique en marche et la liste Rassemblement national. Il a mis en garde contre \\xc2\\xab\\xc2\\xa0le kidnapping de la politique par les nationalistes et les lib\\xc3\\xa9raux\\xc2\\xa0\\xc2\\xbb et exprim\\xc3\\xa9 sa \\xc2\\xab\\xc2\\xa0honte\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99entendre le ministre de l\\xe2\\x80\\x99int\\xc3\\xa9rieur Christophe Castaner reprenant les accusations de son homologue italien Matteo Salvini contre les ONG qui ont \\xc2\\xab\\xc2\\xa0pu se faire complices des passeurs\\xc2\\xa0\\xc2\\xbb de migrants.\n\\xc2\\xab\\xc2\\xa0+Votez pour moi+, je n\\xe2\\x80\\x99arrive pas \\xc3\\xa0 le dire \\xc2\\xbb\nA Toulouse, l\\xe2\\x80\\x99essayiste a tent\\xc3\\xa9 de dissiper les inqui\\xc3\\xa9tudes socialistes apr\\xc3\\xa8s des d\\xc3\\xa9buts difficiles lors de l\\xe2\\x80\\x99\\xc3\\xa9mission d\\xc3\\xa9bat entre douze candidats jeudi 4 avril sur France 2. Il a reconnu ne pas avoir les \\xc2\\xab\\xc2\\xa0codes\\xc2\\xa0\\xc2\\xbb d\\xe2\\x80\\x99un professionnel de la politique et convenu, dans un sourire, qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99arrive pas \\xc3\\xa0 dire\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Votez pour moi \\xc2\\xbb.\nEn coulisses et sur sc\\xc3\\xa8ne, le premier secr\\xc3\\xa9taire du PS Olivier Faure a d\\xc3\\xa9dramatis\\xc3\\xa9. \\xc2\\xab\\xc2\\xa0Oui, il a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9cal\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb mais il est \\xc2\\xab\\xc2\\xa0quelqu\\xe2\\x80\\x99un de diff\\xc3\\xa9rent\\xc2\\xa0\\xc2\\xbb, il est \\xc2\\xab\\xc2\\xa0le seul \\xc3\\xa0 avoir cette sinc\\xc3\\xa9rit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, il \\xc2\\xab\\xc2\\xa0n\\xe2\\x80\\x99a pas \\xc3\\xa0 \\xc3\\xaatre autre chose que ce qu\\xe2\\x80\\x99il est habituellement\\xc2\\xa0\\xc2\\xbb.\nSi elle a \\xc3\\xa9t\\xc3\\xa9 valid\\xc3\\xa9e par les adh\\xc3\\xa9rents socialistes, mardi 2 avril, et en convention nationale, samedi 6 avril, la construction de la liste commune a toutefois provoqu\\xc3\\xa9 des tensions au PS. Les parlementaires europ\\xc3\\xa9ens sortants Sylvie Guillaume et Eric Andrieu sont num\\xc3\\xa9ros 2 et 3. Mais des proches de St\\xc3\\xa9phane Le Foll et de Luc Carvounas ont vot\\xc3\\xa9 contre les pr\\xc3\\xa9-listes de femmes et d\\xe2\\x80\\x99hommes pr\\xc3\\xa9sent\\xc3\\xa9es le mardi, o\\xc3\\xb9 ne figurait aucun repr\\xc3\\xa9sentant de leur courant en position \\xc3\\xa9ligible. Deux membres de ces sensibilit\\xc3\\xa9s se sont retir\\xc3\\xa9s de la liste des hommes et la pr\\xc3\\xa9sidente de la d\\xc3\\xa9l\\xc3\\xa9gation socialiste au Parlement europ\\xc3\\xa9en, Christine Revault d\\xe2\\x80\\x99Allonnes, a d\\xc3\\xa9missionn\\xc3\\xa9 de cette fonction, m\\xc3\\xa9contente d\\xe2\\x80\\x99\\xc3\\xaatre sixi\\xc3\\xa8me sur la liste des femmes.",
    "title": "Europ\\xc3\\xa9ennes, Rapha\\xc3\\xabl Glucksmann seul en sc\\xc3\\xa8ne",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/Europeennes-Raphael-Glucksmann-seul-scene-2019-04-07-1201014021"
}