{
    "authors": [],
    "date_download": "2019-04-05 08:23:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Une femme note un grand cru de Bordeaux lors d'une d\\xc3\\xa9gustation au ch\\xc3\\xa2teau Carbonnieux \\xc3\\xa0 L\\xc3\\xa9ognan, en Gironde, le 4 avril 2019 / AFP\"2018, c'est un mill\\xc3\\xa9sime exceptionnel: je retrouve un vrai Bordeaux, typ\\xc3\\xa9\", frais et \\xc3\\xa9quilibr\\xc3\\xa9, s'enthousiasme...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Fverres-vin-crayon-noter-millesime-2018-marathon-primeurs-Bordeaux-2019-04-05-1301013664.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1301013664/Degustation-grands-Bordeaux-chateau-Carbonnieux-Leognan-Gironde-2-avril-2019_1_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Une femme note un grand cru de Bordeaux lors d\\'une d\\xc3\\xa9gustation au ch\\xc3\\xa2teau Carbonnieux \\xc3\\xa0 L\\xc3\\xa9ognan, en Gironde, le 4 avril 2019 / AFP\n\"2018, c\\'est un mill\\xc3\\xa9sime exceptionnel: je retrouve un vrai Bordeaux, typ\\xc3\\xa9\", frais et \\xc3\\xa9quilibr\\xc3\\xa9, s\\'enthousiasme le Hongkongais Wilson Kwok, venu noter les grands crus de Bordeaux pendant la semaine des primeurs, v\\xc3\\xa9ritable marathon de d\\xc3\\xa9gustations qui permet de se faire une id\\xc3\\xa9e de la qualit\\xc3\\xa9 du vin et de l\\'acheter deux ans avant sa mise en bouteille.\n\"En rouge, tout est tr\\xc3\\xa8s doux, tr\\xc3\\xa8s concentr\\xc3\\xa9. Il y a beaucoup d\\'alcool, 14 degr\\xc3\\xa9s, et on ne le sent pas, c\\'est bien. Mais dans certaines appellations, la qualit\\xc3\\xa9 varie beaucoup avec parfois de la surmaturit\\xc3\\xa9. Ca donne un c\\xc3\\xb4t\\xc3\\xa9 marmelade qu\\'on tient \\xc3\\xa0 \\xc3\\xa9viter\", explique ce journaliste du Winenow Magazine, diffus\\xc3\\xa9 \"\\xc3\\xa0 Hong Kong et en Chine\".\nL\\xc3\\xa8vres violettes \\xc3\\xa0 force de d\\xc3\\xa9guster, ce vieux routard des primeurs d\\xc3\\xa9couvre en une semaine quelque 300 vins, \\xc3\\xa9cumant les ch\\xc3\\xa2teaux. D\\'autres font leur d\\xc3\\xa9but, comme l\\'Espagnol Aratz Mendieta Enales qui se prend en photo avec ses coll\\xc3\\xa8gues dans la cour carr\\xc3\\xa9e, orn\\xc3\\xa9e de vigne vierge, du ch\\xc3\\xa2teau Carbonnieux \\xc3\\xa0 L\\xc3\\xa9ognan.\n\"Je viens ici pour la premi\\xc3\\xa8re fois et c\\'est pour moi un des meilleurs \\xc3\\xa9v\\xc3\\xa9nements dans le monde du vin\", estime ce commercial de la Finca Allende dans la r\\xc3\\xa9gion de la Rioja, qui ach\\xc3\\xa8te des Bordeaux pour ses plus gros clients.\nD\\xc3\\xa9gustation de grands crus de Bordeaux au ch\\xc3\\xa2teau Carbonnieux \\xc3\\xa0 L\\xc3\\xa9ognan en Gironde, le 2 avril 2019 / AFP\n\"En Espagne, on ne trouve que les plus grands Bordeaux. Les primeurs me permettent de d\\xc3\\xa9couvrir des ch\\xc3\\xa2teaux moins connus\", avec 150 d\\xc3\\xa9gustations environ en trois jours de Saint-Est\\xc3\\xa8phe \\xc3\\xa0 L\\xc3\\xa9ognan, pr\\xc3\\xa9cise-t-il.\n\"Nous sommes surpris, on pensait que c\\'\\xc3\\xa9tait un petit mill\\xc3\\xa9sime, c\\'est ce que nous avions entendu en Espagne\", poursuit M. Mendieta Enales, qui d\\xc3\\xa9couvre un vin fruit\\xc3\\xa9, puissant avec un beau potentiel de garde.\nPendant une semaine, 6.000 acheteurs, de l\\'importateur au restaurateur fran\\xc3\\xa7ais et \\xc3\\xa9tranger, ainsi que des journalistes sp\\xc3\\xa9cialis\\xc3\\xa9s se pressent notamment dans huit domaines regroupant les d\\xc3\\xa9gustations par appellation.\nCe syst\\xc3\\xa8me de commercialisation unique au monde permet \\xc3\\xa0 quelque 200 ch\\xc3\\xa2teaux de vendre avant l\\'heure presque toute leur production, voire la totalit\\xc3\\xa9, via des n\\xc3\\xa9gociants, et d\\'obtenir ainsi de la tr\\xc3\\xa9sorerie.\nLes acheteurs y trouvent leur compte en acqu\\xc3\\xa9rant des vins qui devraient \\xc3\\xaatre en principe vendus plus chers une fois sur le march\\xc3\\xa9 et dans certains cas, introuvables tant la demande est forte.\n- Hausse de fr\\xc3\\xa9quentation -\nAutour de cet \\xc3\\xa9v\\xc3\\xa9nement officiel, organis\\xc3\\xa9 par l\\'Union des grands crus de Bordeaux (UGCB), gravitent des dizaines d\\'autres d\\xc3\\xa9gustations de vins bio, crus bourgeois, c\\xc3\\xb4tes de Bourg...\nPendant une semaine, 6.000 acheteurs et des journalistes sp\\xc3\\xa9cialis\\xc3\\xa9s se pressent dans huit domaines regroupant les d\\xc3\\xa9gustations par appellation / AFP\nUn n\\xc3\\xa9gociant chinois \\xc3\\xa0 Bordeaux, Qiang Hao, a ainsi fait go\\xc3\\xbbter \\xc3\\xa0 ses trois clients chinois, \\xc3\\xa0 c\\xc3\\xb4t\\xc3\\xa9 des d\\xc3\\xa9gustations officielles, des \"petits vins\" et s\\'est rendu dans des ch\\xc3\\xa2teaux prestigieux qui ne participent pas aux primeurs comme le ch\\xc3\\xa2teau Latour dans le M\\xc3\\xa9doc.\n\"C\\'est pour voir le march\\xc3\\xa9, ce n\\'est pas forc\\xc3\\xa9ment pour acheter en primeur. Mais les clients chinois sont de plus en plus professionnels pour acheter en primeur\", nuance-t-il en fran\\xc3\\xa7ais.\nPour preuve, le nombre important d\\'Asiatiques, tout comme les Britanniques et les Am\\xc3\\xa9ricains venus en Gironde, malgr\\xc3\\xa9 les incertitudes pesant sur le Brexit et l\\'impr\\xc3\\xa9visibilit\\xc3\\xa9 du pr\\xc3\\xa9sident Donald Trump.\n\"Nous avons une hausse de fr\\xc3\\xa9quentation de 20% par rapport \\xc3\\xa0 l\\'ann\\xc3\\xa9e derni\\xc3\\xa8re\", se r\\xc3\\xa9jouit Eric Perrin, copropri\\xc3\\xa9taire du ch\\xc3\\xa2teau Carbonnieux qui accueille les d\\xc3\\xa9gustations de 17 Pessac-L\\xc3\\xa9ognan.\nUne femme note un grand cru de Bordeaux lors d\\'une d\\xc3\\xa9gustation au ch\\xc3\\xa2teau Carbonnieux \\xc3\\xa0 L\\xc3\\xa9ognan, en Gironde, le 4 avril 2019 / AFP\nProchaine \\xc3\\xa9tape d\\'ici juin: la sortie des prix de chaque ch\\xc3\\xa2teau r\\xc3\\xa9gul\\xc3\\xa9 par le contexte \\xc3\\xa9conomique, la qualit\\xc3\\xa9 du mill\\xc3\\xa9sime et la quantit\\xc3\\xa9 de la r\\xc3\\xa9colte, qui se situe dans la moyenne d\\xc3\\xa9cennale malgr\\xc3\\xa9 les fortes attaques de mildiou et la s\\xc3\\xa9cheresse.\nPour M. Perrin, les prix doivent \"se situer pr\\xc3\\xa8s des 2016 et au-dessus des 2017 pour redonner de l\\'int\\xc3\\xa9r\\xc3\\xaat \\xc3\\xa0 ce mill\\xc3\\xa9sime\" de l\\'an dernier, marqu\\xc3\\xa9 par une petite r\\xc3\\xa9colte due au gel.\nMais cette pr\\xc3\\xa9vision de hausse des prix des grands crus ne refl\\xc3\\xa8te pas la r\\xc3\\xa9alit\\xc3\\xa9 du march\\xc3\\xa9 bordelais, dont 40% des volumes sont vendus en vrac alors que les vins prestigieux n\\'en repr\\xc3\\xa9sentent que 3%.\nEt cette ann\\xc3\\xa9e, les prix du vrac sont \\xc3\\xa0 la baisse en raison d\\'une quantit\\xc3\\xa9 suffisante.",
    "title": "Des verres, du vin et un crayon pour noter le mill\\xc3\\xa9sime 2018: le marathon des primeurs \\xc3\\xa0 Bordeaux",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/verres-vin-crayon-noter-millesime-2018-marathon-primeurs-Bordeaux-2019-04-05-1301013664"
}