{
    "authors": [
        "La Dc"
    ],
    "date_download": "2019-04-09 18:48:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 12:52:19",
    "description": "Mgr\\xc2\\xa0Jean-Marc Aveline, \\xc3\\xa9v\\xc3\\xaaque auxiliaire de Marseille, ouvre le num\\xc3\\xa9ro d\\xe2\\x80\\x99avril\\xc2\\xa02019 du mensuel dioc\\xc3\\xa9sain \\xc3\\x89glise \\xc3\\xa0 Marseille, par une m\\xc3\\xa9ditation sur le Samedi saint \\xc2\\xab\\xc2\\xa0o\\xc3\\xb9 le repos du sabbat r\\xc3\\xa9sonne dans le silence du tombeau\\xc2\\xa0\\xc2\\xbb. Reprenant une citation de Tertullien, \\xc2\\xab\\xc2\\xa0La chair est la charni\\xc3\\xa8re du salut\\xc2\\xa0\\xc2\\xbb,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FUrbi-et-Orbi%2FDocumentation-catholique%2FEglise-en-France%2FLe-Samedi-saint-temps-propice-lEglise-pour-vivre-cure-silence-foi-estime-Mgr-Aveline-2019-04-09-1201014481.json",
    "image_url": "https://www.la-croix.com/build/lacroix/images/favicon.3ea2cd01.ico",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Alors que les r\\xc3\\xa9cits \\xc3\\xa9vang\\xc3\\xa9liques d\\xc3\\xa9crivent avec force d\\xc3\\xa9tails la Passion de J\\xc3\\xa9sus puis sa mise au tombeau, ils deviennent silencieux, et c\\xe2\\x80\\x99est bien normal, quand il s\\xe2\\x80\\x99agit du temps situ\\xc3\\xa9 entre son ensevelissement et sa R\\xc3\\xa9surrection.\nEt pourtant, la Tradition de l\\xe2\\x80\\x99\\xc3\\x89glise a toujours consid\\xc3\\xa9r\\xc3\\xa9 comme particuli\\xc3\\xa8rement important ce saint Samedi, o\\xc3\\xb9 le repos du sabbat r\\xc3\\xa9sonne dans le silence du tombeau. La th\\xc3\\xa9ologie de nos fr\\xc3\\xa8res chr\\xc3\\xa9tiens d\\xe2\\x80\\x99Orient et particuli\\xc3\\xa8rement l\\xe2\\x80\\x99iconographie byzantine l\\xe2\\x80\\x99avaient bien compris\\xe2\\x80\\x89: la R\\xc3\\xa9surrection du Christ est promesse de r\\xc3\\xa9surrection pour tous ceux qu\\xe2\\x80\\x99il va chercher au s\\xc3\\xa9jour des morts.\n\\xc2\\xab\\xc2\\xa0Un grand silence r\\xc3\\xa8gne aujourd\\xe2\\x80\\x99hui sur la terre, un grand silence et une grande solitude (\\xe2\\x80\\xa6), \\xc3\\xa9crivait saint \\xc3\\x89piphane de Salamine au IVe\\xc2\\xa0si\\xc3\\xa8cle. La terre a trembl\\xc3\\xa9 et s\\xe2\\x80\\x99est calm\\xc3\\xa9e, parce que Dieu s\\xe2\\x80\\x99est endormi dans la chair et qu\\xe2\\x80\\x99il est all\\xc3\\xa9 r\\xc3\\xa9veiller ceux qui dormaient depuis des si\\xc3\\xa8cles. (\\xe2\\x80\\xa6) Il va chercher Adam, notre premier p\\xc3\\xa8re, la brebis perdue. Il veut d\\xc3\\xa9livrer tous ceux qui sont assis dans les t\\xc3\\xa9n\\xc3\\xa8bres et l\\xe2\\x80\\x99ombre de la mort.\\xc2\\xa0\\xc2\\xbb\nCaro salutis cardo (\\xc2\\xab\\xc2\\xa0La chair est la charni\\xc3\\xa8re du salut\\xc2\\xa0\\xc2\\xbb), avait dit Tertullien\\xe2\\x80\\x89! Le Samedi saint, c\\xe2\\x80\\x99est comme la charni\\xc3\\xa8re de l\\xe2\\x80\\x99histoire du salut. \\xc2\\xab\\xc2\\xa0L\\xe2\\x80\\x99Un de la Trinit\\xc3\\xa9 a souffert dans la chair\\xc2\\xa0\\xc2\\xbb pour offrir le salut \\xc3\\xa0 toute chair, aux vivants comme aux morts.\nLe Samedi saint, c\\xe2\\x80\\x99est le sabbat qui s\\xe2\\x80\\x99\\xc3\\xa9panouit en dimanche, c\\xe2\\x80\\x99est le repos du cr\\xc3\\xa9ateur qui enfante la victoire du r\\xc3\\xa9dempteur. Cependant, dans nos vies paroissiales, nous risquons de manquer ce rendez-vous du Samedi saint, comme s\\xe2\\x80\\x99il n\\xe2\\x80\\x99y avait rien d\\xe2\\x80\\x99important \\xc3\\xa0 vivre, entre l\\xe2\\x80\\x99office de la Passion et la Vigile pascale\\xe2\\x80\\x89: juste quelques derniers pr\\xc3\\xa9paratifs pour la riche liturgie de cette veill\\xc3\\xa9e, quelques d\\xc3\\xa9placements de bancs et quelques r\\xc3\\xa9p\\xc3\\xa9titions de chants\\xe2\\x80\\x89!\nMais cette ann\\xc3\\xa9e o\\xc3\\xb9 notre \\xc3\\x89glise a plus que jamais besoin d\\xe2\\x80\\x99apprendre \\xc3\\xa0 vivre une cure de silence et de foi, soyons attentifs \\xc3\\xa0 la profonde signification du Samedi saint\\xe2\\x80\\x89! Ne remplissons pas ce jour b\\xc3\\xa9ni par toutes sortes de choses futiles\\xe2\\x80\\x89! Ne passons pas trop vite des lamentations du vendredi aux all\\xc3\\xa9luias du dimanche.\nLaissons \\xc3\\xa0 Dieu le temps de nous rejoindre et de tendre \\xc3\\xa0 chacun la main qui le sauve. Quand nous proclamons notre foi avec le Symbole des Ap\\xc3\\xb4tres, nous disons, entre \\xc2\\xab\\xc2\\xa0[il] a \\xc3\\xa9t\\xc3\\xa9 enseveli\\xc2\\xa0\\xc2\\xbb et \\xc2\\xab\\xc2\\xa0le troisi\\xc3\\xa8me jour, [il] est ressuscit\\xc3\\xa9 des morts\\xc2\\xa0\\xc2\\xbb, cette petite formule qui exprime toute l\\xe2\\x80\\x99importance du Samedi saint\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0[il] est descendu aux enfers\\xc2\\xa0\\xc2\\xbb. Comme pour exprimer que la \\xc2\\xab\\xc2\\xa0descente\\xc2\\xa0\\xc2\\xbb du Fils, sa k\\xc3\\xa9nose, n\\xe2\\x80\\x99\\xc3\\xa9tait pas compl\\xc3\\xa8te tant qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99avait pas tiss\\xc3\\xa9, au-del\\xc3\\xa0 d\\xe2\\x80\\x99une fraternit\\xc3\\xa9 avec les vivants, une r\\xc3\\xa9elle fraternit\\xc3\\xa9 avec les morts. Comme pour confesser que Celui qui a donn\\xc3\\xa9 sa vie devait aussi conna\\xc3\\xaetre la mort pour pouvoir devenir le \\xc2\\xab\\xc2\\xa0Premier-n\\xc3\\xa9 d\\xe2\\x80\\x99entre les morts\\xc2\\xa0\\xc2\\xbb (Col 1, 18).\nCette ann\\xc3\\xa9e tout particuli\\xc3\\xa8rement, vivons le Samedi saint en communion avec toute l\\xe2\\x80\\x99\\xc3\\x89glise, et prions pour qu\\xe2\\x80\\x99elle suive le Christ dans sa k\\xc3\\xa9nose et s\\xe2\\x80\\x99attache \\xc3\\xa0 lui comme au cep d\\xe2\\x80\\x99o\\xc3\\xb9 elle tire toute sa force\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Hors de moi, vous ne pouvez rien faire\\xc2\\xa0\\xc2\\xbb (Jn 15, 5), avait-il pr\\xc3\\xa9venu\\xe2\\x80\\x89!\nN\\xe2\\x80\\x99ayons pas peur de la confiance que Dieu nous fait ni de la mission qu\\xe2\\x80\\x99il nous confie. Tout homme, toute femme, quelles que soient sa culture, ses convictions ou ses croyances, quel que soit le chemin plus ou moins tortueux de sa vie, est un fr\\xc3\\xa8re, une s\\xc5\\x93ur \\xc2\\xab\\xc2\\xa0pour qui le Christ est mort\\xc2\\xa0\\xc2\\xbb (Rm 14, 15). \\xc2\\xab\\xc2\\xa0Ma vie, nul ne la prend mais c\\xe2\\x80\\x99est moi qui la donne\\xc2\\xa0\\xc2\\xbb (Jn 10, 18), avait dit J\\xc3\\xa9sus.\nComme lui, tendons la main, fraternellement, \\xc3\\xa0 tous ceux qui n\\xe2\\x80\\x99attendent que ce geste pour rena\\xc3\\xaetre \\xc3\\xa0 l\\xe2\\x80\\x99esp\\xc3\\xa9rance. Comme lui, ayons \\xc3\\xa0 c\\xc5\\x93ur de lutter contre toutes les forces de mort qui ruinent nos vies et celles de nos semblables, sp\\xc3\\xa9cialement les plus petits. Car le P\\xc3\\xa8re a voulu que ce soit \\xc3\\xa0 travers notre humble t\\xc3\\xa9moignage que, par la force de l\\xe2\\x80\\x99Esprit, se propage la joie contagieuse de la R\\xc3\\xa9surrection de son Fils, et que dans le monde entier, au soir de tous les samedis saints endeuill\\xc3\\xa9s de violence et bris\\xc3\\xa9s de d\\xc3\\xa9sespoir, scintillent d\\xc3\\xa9j\\xc3\\xa0 les premi\\xc3\\xa8res lueurs de P\\xc3\\xa2ques, annon\\xc3\\xa7ant la victoire de l\\xe2\\x80\\x99amour sur la mort\\xe2\\x80\\x89!\nBon Samedi saint et sainte f\\xc3\\xaate de P\\xc3\\xa2ques\\xe2\\x80\\x89!",
    "title": "Le Samedi saint, temps propice pour l\\xe2\\x80\\x99\\xc3\\x89glise \\xe2\\x80\\x9cpour vivre une cure de silence et de foi\\xe2\\x80\\x9d, estime Mgr\\xc2\\xa0Aveline",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Urbi-et-Orbi/Documentation-catholique/Eglise-en-France/Le-Samedi-saint-temps-propice-lEglise-pour-vivre-cure-silence-foi-estime-Mgr-Aveline-2019-04-09-1201014481"
}