{
    "authors": [],
    "date_download": "2019-04-03 09:51:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Cannes 1939, la toute premi\\xc3\\xa8re \\xc3\\xa9dition du festival international du film annul\\xc3\\xa9e pour cause de guerre mondiale, se d\\xc3\\xa9roulera 80 ans apr\\xc3\\xa8s, du 12 au 17 novembre \\xc3\\xa0 Orl\\xc3\\xa9ans, en hommage \\xc3\\xa0 Jean Zay, l'un de ses principaux promoteurs. /...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FOrleans-prepare-remake-Cannes-39-premiere-edition-annulee-festival-2019-04-03-1301013155.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013155/Photo-archives-datee-leader-Parti-Radical-Socialiste-Jean-Zay-1904-1944-entoure-enfants-theatre-marionnettes_1_1399_1028.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Cannes 1939, la toute premi\\xc3\\xa8re \\xc3\\xa9dition du festival international du film annul\\xc3\\xa9e pour cause de guerre mondiale, se d\\xc3\\xa9roulera 80 ans apr\\xc3\\xa8s, du 12 au 17 novembre \\xc3\\xa0 Orl\\xc3\\xa9ans, en hommage \\xc3\\xa0 Jean Zay, l\\'un de ses principaux promoteurs. / AFP/Archives\nCannes 1939, la toute premi\\xc3\\xa8re \\xc3\\xa9dition du festival international du film annul\\xc3\\xa9e pour cause de guerre mondiale, se d\\xc3\\xa9roulera 80 ans apr\\xc3\\xa8s, du 12 au 17 novembre \\xc3\\xa0 Orl\\xc3\\xa9ans, en hommage \\xc3\\xa0 Jean Zay, l\\'un de ses principaux promoteurs.\nA l\\xe2\\x80\\x99\\xc3\\xa9poque, ce festival avait \\xc3\\xa9t\\xc3\\xa9 imagin\\xc3\\xa9 par le ministre de l\\xe2\\x80\\x99Education nationale et des Beaux-arts du Front populaire, natif d\\xe2\\x80\\x99Orl\\xc3\\xa9ans, comme une arme diplomatique pour contrer la Mostra de Venise qui \\xc3\\xa9tait pass\\xc3\\xa9e sous la domination de la propagande fasciste et nazie.\nMais \\xc3\\xa0 quelques jours de l\\'ouverture, pr\\xc3\\xa9vue le 1er septembre 1939, alors que tout \\xc3\\xa9tait fin pr\\xc3\\xaat pour accueillir films et vedettes, sous la pr\\xc3\\xa9sidence de Louis Lumi\\xc3\\xa8re et Jean Zay, la manifestation avait d\\xc3\\xbb \\xc3\\xaatre annul\\xc3\\xa9e. La Seconde Guerre mondiale commen\\xc3\\xa7ait.\nEx\\xc3\\xa9cut\\xc3\\xa9 en 1944 par la milice apr\\xc3\\xa8s quatre ans de captivit\\xc3\\xa9, Jean Zay n\\xe2\\x80\\x99a jamais vu la concr\\xc3\\xa9tisation de son projet, puisque le premier \"vrai\" festival de Cannes n\\xe2\\x80\\x99a eu lieu qu\\xe2\\x80\\x99en 1946.\nD\\xe2\\x80\\x99o\\xc3\\xb9 l\\xe2\\x80\\x99id\\xc3\\xa9e, n\\xc3\\xa9e apr\\xc3\\xa8s son entr\\xc3\\xa9e en Panth\\xc3\\xa9on en 2015, de lui redonner la paternit\\xc3\\xa9 du festival international du film.\n\"C\\xe2\\x80\\x99est un hommage, bien-s\\xc3\\xbbr, et c\\xe2\\x80\\x99est important pour la m\\xc3\\xa9moire de mon p\\xc3\\xa8re. Mais c\\xe2\\x80\\x99est aussi l\\xe2\\x80\\x99occasion de trouver le sens d\\xe2\\x80\\x99origine du festival, c\\xe2\\x80\\x99est-\\xc3\\xa0-dire un geste de r\\xc3\\xa9sistance avant l\\xe2\\x80\\x99heure, contre les r\\xc3\\xa9gimes fascistes dont Jean Zay avait tr\\xc3\\xa8s t\\xc3\\xb4t per\\xc3\\xa7u le risque mortel\", souligne sa fille, H\\xc3\\xa9l\\xc3\\xa8ne Mouchard-Zay, qui fait partie, avec sa soeur, du comit\\xc3\\xa9 d\\'organisation.\nSur les 38 films qui devaient \\xc3\\xaatre pr\\xc3\\xa9sent\\xc3\\xa9s en comp\\xc3\\xa9tition par \"les pays libres\", environ 25 seront projet\\xc3\\xa9s \\xc3\\xa0 Orl\\xc3\\xa9ans. La s\\xc3\\xa9lection comptait notamment un tr\\xc3\\xa8s gros contingent de longs m\\xc3\\xa9trages am\\xc3\\xa9ricains, car les Etats-Unis s\\xe2\\x80\\x99\\xc3\\xa9taient fortement impliqu\\xc3\\xa9s dans le projet.\n- Tapis rouge et marches -\nCe festival sera donc l\\xe2\\x80\\x99occasion de voir ou revoir quelques monuments du cin\\xc3\\xa9ma mondial, comme \"Mr Smith au s\\xc3\\xa9nat\" de Franck Capra ou \"Elle et Lui\" de Leo McCarey, des curiosit\\xc3\\xa9s fran\\xc3\\xa7aises comme \"L\\'Homme du Niger\" ou \"La France est un empire\", ou encore le dernier Hitchcock anglais, \"La Taverne de la Jama\\xc3\\xafque\".\nPhoto d\\'archives non dat\\xc3\\xa9e du leader du Parti Radical-Socialiste, Jean Zay (1904-1944) entour\\xc3\\xa9 d\\'enfants dans un th\\xc3\\xa9\\xc3\\xa2tre de marionnettes / AFP/Archives\n\"On est \\xc3\\xa0 la p\\xc3\\xaache aux droits. Pour certains films il y avait des diffuseurs en France, pour d\\xe2\\x80\\x99autres non. Et il y a des films que nous n\\xe2\\x80\\x99avons pas retrouv\\xc3\\xa9s, comme les films polonais, le film su\\xc3\\xa9dois, un des films hollandais ou un film sovi\\xc3\\xa9tique\", pr\\xc3\\xa9cise le critique et historien Antoine de Baecque, pr\\xc3\\xa9sident du comit\\xc3\\xa9 Jean Zay Cannes 39.\nEn contrepoint seront \\xc3\\xa9galement programm\\xc3\\xa9s cinq films hors comp\\xc3\\xa9tition, dont \"Alexandre Nevski\" d\\'Eisenstein, supprim\\xc3\\xa9 \\xc3\\xa0 la derni\\xc3\\xa8re minute de la s\\xc3\\xa9lection, en \\xc3\\xa9cho au pacte germano-sovi\\xc3\\xa9tique, ou encore \"Les Dieux du stade\" de Leni Riefenstahl, couronn\\xc3\\xa9 \\xc3\\xa0 la Mostra de Venise en 1938.\nL\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xa9nement, auquel le \"vrai\" Festival de Cannes n\\'est pas associ\\xc3\\xa9, se veut tout autant cin\\xc3\\xa9phile que festif. Il manquera bien s\\xc3\\xbbr les stars de l\\xe2\\x80\\x99\\xc3\\xa9poque - Michelle Morgan, Louis Jouvet, Gary Cooper, Cary Grant, Barbara Stanwick et bien d\\xe2\\x80\\x99autres. Mais Cannes 39 \\xc3\\xa0 Orl\\xc3\\xa9ans aura son tapis rouge, sa mont\\xc3\\xa9e des marches, sa c\\xc3\\xa9r\\xc3\\xa9monie d\\xe2\\x80\\x99ouverture, son palmar\\xc3\\xa8s, ses critiques, son bal et ses vedettes.\nLe jury, quasiment constitu\\xc3\\xa9, devrait notamment r\\xc3\\xa9unir le r\\xc3\\xa9alisateur isra\\xc3\\xa9lien Amos Gitai, le hongrois Lazlo Nemes, les r\\xc3\\xa9alisatrices fran\\xc3\\xa7aises Pascale Ferran, Julie Bertucelli, et Virginie Linhart, ou encore l\\xe2\\x80\\x99\\xc3\\xa9crivain Yannick Haenel. Il ne reste plus qu\\xe2\\x80\\x99\\xc3\\xa0 trouver le ou la pr\\xc3\\xa9sident-e.",
    "title": "Orl\\xc3\\xa9ans pr\\xc3\\xa9pare le remake de Cannes 39, premi\\xc3\\xa8re \\xc3\\xa9dition annul\\xc3\\xa9e du festival",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Orleans-prepare-remake-Cannes-39-premiere-edition-annulee-festival-2019-04-03-1301013155"
}