{
    "authors": [
        "Thomas Br Photopqr Ouest France Maxppp"
    ],
    "date_download": "2019-04-01 18:06:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "\\xc3\\x80 moins d\\xe2\\x80\\x99une semaine de l\\xe2\\x80\\x99allocution du premier ministre, pr\\xc3\\xa9vue lundi 8\\xc2\\xa0avril, les synth\\xc3\\xa8ses du grand d\\xc3\\xa9bat national parviennent \\xc3\\xa0 Matignon.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FPolitique%2Fparole-Francais-bientot-Matignon-2019-04-01-1201012794.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1201012794/Conference-citoyenne-Rennes_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le compte \\xc3\\xa0 rebours a commenc\\xc3\\xa9. Avant les annonces du pr\\xc3\\xa9sident de la R\\xc3\\xa9publique pr\\xc3\\xa9vues \\xc3\\xa0 la mi-avril, les prochaines semaines s\\xe2\\x80\\x99annoncent d\\xc3\\xa9cisives pour le grand d\\xc3\\xa9bat national. Le 8\\xc2\\xa0avril, c\\xe2\\x80\\x99est le chef du gouvernement qui doit en pr\\xc3\\xa9senter une premi\\xc3\\xa8re synth\\xc3\\xa8se. Une prise de parole tr\\xc3\\xa8s attendue, pr\\xc3\\xa9par\\xc3\\xa9e \\xc3\\xa0 partir des analyses parvenues \\xc3\\xa0 Matignon.\nElles lui viennent des deux entreprises charg\\xc3\\xa9es de traiter la masse de donn\\xc3\\xa9es collect\\xc3\\xa9es depuis le mois de janvier. Les questionnaires et propositions post\\xc3\\xa9s en ligne sur le site du Grand d\\xc3\\xa9bat national (plus de 2\\xc2\\xa0millions de textes) ont \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9s \\xc3\\xa0 l\\xe2\\x80\\x99institut d\\xe2\\x80\\x99\\xc3\\xa9tudes et de sondages OpinionWay. Les cahiers de dol\\xc3\\xa9ances, les courriers et des comptes rendus des r\\xc3\\xa9unions publiques locales (400\\xc2\\xa0000 textes), \\xc3\\xa0 la soci\\xc3\\xa9t\\xc3\\xa9 de technologie et de conseil Bluenove.\nCes deux pionniers n\\xe2\\x80\\x99ont pas les m\\xc3\\xaames domaines d\\xe2\\x80\\x99excellence\\xe2\\x80\\x89: l\\xe2\\x80\\x99analyse digitale des donn\\xc3\\xa9es issues de consultations en ligne pour OpinionWay\\xe2\\x80\\x89; les d\\xc3\\xa9marches collaboratives \\xc3\\xa0 grande \\xc3\\xa9chelle pour Bluenove. Ils n\\xe2\\x80\\x99ont pas non plus suivi les m\\xc3\\xaames m\\xc3\\xa9thodes. Et ne vont donc pas remettre des synth\\xc3\\xa8ses similaires \\xc3\\xa0 Edouard Philippe.\nUn logiciel d\\xe2\\x80\\x99analyse lexicologique\nDu c\\xc3\\xb4t\\xc3\\xa9 des contributions en ligne, OpinionWay a utilis\\xc3\\xa9 des outils de comptage statistiques pour les questions ferm\\xc3\\xa9es, et un algorithme mis au point par la soci\\xc3\\xa9t\\xc3\\xa9 fran\\xc3\\xa7aise Qwam, pour les questions ouvertes. Celui-ci est capable \\xc2\\xab\\xc2\\xa0de lire l\\xe2\\x80\\x99ensemble des verbatims et de faire de premiers regroupements s\\xc3\\xa9mantiques, explique Christian Langevin, directeur g\\xc3\\xa9n\\xc3\\xa9ral de l\\xe2\\x80\\x99entreprise. Nous l\\xe2\\x80\\x99avons fait fonctionner question par question pour rendre compte dans le d\\xc3\\xa9tail des contributions\\xc2\\xa0\\xc2\\xbb.\nR\\xc3\\xa9sultat\\xe2\\x80\\x89: quatre rapports d\\xe2\\x80\\x99une centaine de pages sur chaque th\\xc3\\xa8me du grand d\\xc3\\xa9bat, \\xc2\\xab\\xc2\\xa0contenant des tableaux par question o\\xc3\\xb9 les propositions et constats formul\\xc3\\xa9s par les Fran\\xc3\\xa7ais sont class\\xc3\\xa9s par ordre de citation\\xc2\\xa0\\xc2\\xbb, pr\\xc3\\xa9cise Bruno Jeanbart, directeur g\\xc3\\xa9n\\xc3\\xa9ral adjoint d\\xe2\\x80\\x99OpinionWay. Il insiste sur la volont\\xc3\\xa9 de\\xc2\\xa0restituer la diversit\\xc3\\xa9 des solutions\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Sur la fiscalit\\xc3\\xa9 par exemple, la r\\xc3\\xa9ponse \\xc2\\xab\\xc2\\xa0la taxation des hauts revenus\\xc2\\xa0\\xc2\\xbb peut s\\xe2\\x80\\x99accompagner de mesures diff\\xc3\\xa9rentes comme le r\\xc3\\xa9tablissement de l\\xe2\\x80\\x99imp\\xc3\\xb4t sur la fortune et la suppression de la flat tax\\xc2\\xa0\\xc2\\xbb.\nGrand d\\xc3\\xa9bat, les citoyens veulent \\xc2\\xab co-construire \\xc2\\xbb les services publics de demain\nReste que le format du questionnaire limite forc\\xc3\\xa9ment les \\xc2\\xab\\xc2\\xa0hors sujets\\xc2\\xa0\\xc2\\xbb, contrairement aux \\xc2\\xab\\xc2\\xa0contributions libres\\xc2\\xa0\\xc2\\xbb, livr\\xc3\\xa9es dans les cahiers, les courriers ou les d\\xc3\\xa9bats publics. Pour en rendre compte, Bluenove a utilis\\xc3\\xa9 un logiciel d\\xe2\\x80\\x99analyse lexicologique, mani\\xc3\\xa9 par une \\xc3\\xa9quipe d\\xe2\\x80\\x99une quinzaine de personnes. \\xc2\\xab\\xc2\\xa0Nous voulions prouver qu\\xe2\\x80\\x99il \\xc3\\xa9tait possible, sans intelligence artificielle et sous forte contrainte temporelle, de traiter une telle masse de paroles, d\\xe2\\x80\\x99en faire ressortir l\\xe2\\x80\\x99essence et de la mettre en valeur\\xc2\\xa0\\xc2\\xbb, avance son directeur ex\\xc3\\xa9cutif, Antoine Brachet.\nLes Fran\\xc3\\xa7ais ont \\xc3\\xa9t\\xc3\\xa9 plus loin que le cadre propos\\xc3\\xa9\nDans ces milliers de pages, quatre autres sujets ont \\xc3\\xa9merg\\xc3\\xa9, en plus des quatre propos\\xc3\\xa9s par le gouvernement\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99\\xc3\\xa9ducation et la formation\\xe2\\x80\\x89; l\\xe2\\x80\\x99\\xc3\\xa9conomie et l\\xe2\\x80\\x99emploi\\xe2\\x80\\x89; le pouvoir d\\xe2\\x80\\x99achat\\xe2\\x80\\x89; la sant\\xc3\\xa9, solidarit\\xc3\\xa9 et int\\xc3\\xa9gration\\xc2\\xa0\\xc2\\xbb, d\\xc3\\xa9taille encore Antoine Brachet. Et leur synth\\xc3\\xa8se ne prend pas la forme d\\xe2\\x80\\x99un tableau de classement mais\\xe2\\x80\\xa6 d\\xe2\\x80\\x99un arbre\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Le tronc figure ce qui fait consensus, les branches, les clivages qui peuvent exister, explique-t-il. Sur la transition \\xc3\\xa9cologique par exemple, certains pensent qu\\xe2\\x80\\x99il convient de trouver de nouvelles techniques, d\\xe2\\x80\\x99autres qu\\xe2\\x80\\x99il faut changer nos modes de consommation.\\xc2\\xa0\\xc2\\xbb\nGrand d\\xc3\\xa9bat : pays en crise, citoyens en devenir\nCette florescence des contributions, c\\xe2\\x80\\x99est pour lui l\\xe2\\x80\\x99enseignement majeur de ce grand d\\xc3\\xa9bat\\xe2\\x80\\x89: les Fran\\xc3\\xa7ais ont \\xc3\\xa9t\\xc3\\xa9 plus loin que le cadre propos\\xc3\\xa9, plus en profondeur aussi, sur la d\\xc3\\xa9mocratie participative notamment. Certes, leurs propositions pr\\xc3\\xa9sentent des \\xc2\\xab\\xc2\\xa0diff\\xc3\\xa9rences de maturit\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, souvent plus avis\\xc3\\xa9es sur la transition \\xc3\\xa9cologique que sur l\\xe2\\x80\\x99intelligence artificielle ou le travail par exemple. Mais elles imposent \\xc3\\xa0 tous cette question\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Comment pouvons-nous demain r\\xc3\\xa9concilier citoyens, experts et \\xc3\\xa9lus\\xc2\\xa0pour profiter de la compl\\xc3\\xa9mentarit\\xc3\\xa9 de leurs analyses et faire vivre la d\\xc3\\xa9mocratie autrement\\xe2\\x80\\x89?\\xc2\\xa0\\xc2\\xbb",
    "title": "La parole des Fran\\xc3\\xa7ais bient\\xc3\\xb4t \\xc3\\xa0 Matignon",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Politique/parole-Francais-bientot-Matignon-2019-04-01-1201012794"
}