{
    "authors": [
        "Frederic Speich La Provence Maxppp"
    ],
    "date_download": "2019-04-07 15:02:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Dans un communiqu\\xc3\\xa9 publi\\xc3\\xa9 samedi 6\\xc2\\xa0avril, Mgr\\xc2\\xa0Christophe Dufour, \\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Aix-en-Provence et Arles, indique qu\\xe2\\x80\\x99il a retir\\xc3\\xa9 toutes ses charges pastorales au p\\xc3\\xa8re Gilles-Marie Lecomte, vicaire \\xc3\\xa0 la paroisse de Martigues, vis\\xc3\\xa9 par une enqu\\xc3\\xaate pr\\xc3\\xa9liminaire apr\\xc3\\xa8s le d\\xc3\\xa9p\\xc3\\xb4t d\\xe2\\x80\\x99une plainte.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FBouches-Rhone-pretre-suspendu-fonctions-depot-plainte-2019-04-07-1201014058.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/07/1201014058/maxnewsworldfour792968_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "\\xc2\\xab\\xc2\\xa0Avec une profonde tristesse, je dois vous annoncer que le p\\xc3\\xa8re Gilles-Marie Lecomte, actuellement vicaire \\xc3\\xa0 la paroisse de Martigues, fait l\\xe2\\x80\\x99objet d\\xe2\\x80\\x99une enqu\\xc3\\xaate pr\\xc3\\xa9liminaire suite au d\\xc3\\xa9p\\xc3\\xb4t d\\xe2\\x80\\x99une plainte aupr\\xc3\\xa8s du Procureur de la R\\xc3\\xa9publique d\\xe2\\x80\\x99Aix-en-Provence. Les actes dont il serait soup\\xc3\\xa7onn\\xc3\\xa9 sont ant\\xc3\\xa9rieurs \\xc3\\xa0 son arriv\\xc3\\xa9e \\xc3\\xa0 Martigues en 2017. Compte tenu du climat actuel, il me semble important de vous dire aussi qu\\xe2\\x80\\x99il ne s\\xe2\\x80\\x99agit pas d\\xe2\\x80\\x99une affaire de p\\xc3\\xa9dophilie\\xc2\\xa0\\xc2\\xbb.\nC\\xe2\\x80\\x99est par ce communiqu\\xc3\\xa9 publi\\xc3\\xa9 samedi 6\\xc2\\xa0avril sur le site du dioc\\xc3\\xa8se que Mgr\\xc2\\xa0Christophe Dufour, \\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Aix-en-Provence et Arles, informe les fid\\xc3\\xa8les que le p\\xc3\\xa8re Gilles-Marie Lecomte, 44\\xc2\\xa0ans est vis\\xc3\\xa9 par une enqu\\xc3\\xaate pr\\xc3\\xa9liminaire. Selon les informations de\\xc2\\xa0La Croix, elle concernerait des \\xc2\\xab\\xc2\\xa0abus sur personnes majeures\\xc2\\xa0\\xc2\\xbb.\nAncien responsable de la pastorale \\xc3\\xa9tudiante du dioc\\xc3\\xa8se, le p\\xc3\\xa8re Gilles-Marie Lecomte s\\xe2\\x80\\x99est vu retirer \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0de mani\\xc3\\xa8re provisoire\\xc2\\xa0\\xc2\\xbb, indique Mgr\\xc2\\xa0Dufour \\xe2\\x80\\x93 l\\xe2\\x80\\x99ensemble des charges pastorales qui lui avaient \\xc3\\xa9t\\xc3\\xa9 confi\\xc3\\xa9es. \\xc2\\xab\\xc2\\xa0Je lui ai demand\\xc3\\xa9 de ne plus avoir aucun contact avec les fid\\xc3\\xa8les et de se retirer dans un lieu \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cart o\\xc3\\xb9 il pourra se tenir \\xc3\\xa0 la disposition des enqu\\xc3\\xaateurs\\xc2\\xa0\\xc2\\xbb, fait savoir l\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Aix-en-Provence et Arles.\nPr\\xc3\\xa9somption d\\xe2\\x80\\x99innocence\n\\xc2\\xab\\xc2\\xa0Je fais toute confiance \\xc3\\xa0 la justice pour \\xc3\\xa9lucider cette affaire et c\\xe2\\x80\\x99est \\xc3\\xa0 elle seule qu\\xe2\\x80\\x99il reviendra de trancher si les faits dont il est question sont qualifi\\xc3\\xa9s p\\xc3\\xa9nalement. L\\xe2\\x80\\x99enqu\\xc3\\xaate n\\xe2\\x80\\x99\\xc3\\xa9tant pas termin\\xc3\\xa9e, il nous est impossible d\\xe2\\x80\\x99en dire davantage. Dans l\\xe2\\x80\\x99attente d\\xe2\\x80\\x99un jugement, le p\\xc3\\xa8re Gilles-Marie Lecomte b\\xc3\\xa9n\\xc3\\xa9ficie de la pr\\xc3\\xa9somption d\\xe2\\x80\\x99innocence\\xc2\\xa0\\xc2\\xbb, est-il rappel\\xc3\\xa9 dans le communiqu\\xc3\\xa9 du dioc\\xc3\\xa8se.\n\\xc2\\xab\\xc2\\xa0Mes premi\\xc3\\xa8res pens\\xc3\\xa9es vont \\xc3\\xa0 la personne qui a port\\xc3\\xa9 plainte et \\xc3\\xa0 ses proches. Je veux leur t\\xc3\\xa9moigner mon empathie et je les assure de ma pri\\xc3\\xa8re. Je tiens \\xc3\\xa0 m\\xe2\\x80\\x99adresser \\xc3\\xa9galement aux pr\\xc3\\xaatres, aux diacres et \\xc3\\xa0 la communaut\\xc3\\xa9 paroissiale de Martigues, que cette affaire blesse et plonge dans la stup\\xc3\\xa9faction. Je leur exprime tout mon soutien\\xc2\\xa0\\xc2\\xbb, affirme encore Mgr\\xc2\\xa0Dufour.",
    "title": "Dans les Bouches-du-Rh\\xc3\\xb4ne, un pr\\xc3\\xaatre suspendu de ses fonctions apr\\xc3\\xa8s un d\\xc3\\xa9p\\xc3\\xb4t de plainte",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Bouches-Rhone-pretre-suspendu-fonctions-depot-plainte-2019-04-07-1201014058"
}