{
    "authors": [
        "Bruno Levy Ciric"
    ],
    "date_download": "2019-04-04 16:55:34+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Interrog\\xc3\\xa9s par La Croix, plusieurs \\xc3\\xa9v\\xc3\\xaaques expliquent que le souhait de voir \\xc3\\xa9merger une nouvelle g\\xc3\\xa9n\\xc3\\xa9ration, capable de remettre \\xc3\\xa0 plat certains fonctionnements de l\\xe2\\x80\\x99\\xc3\\x89glise de France dans une p\\xc3\\xa9riode d\\xc3\\xa9licate, a \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9terminant dans le choix de l\\xe2\\x80\\x99assembl\\xc3\\xa9e de Lourdes.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FConference-eveques-Lourdes-Nous-devions-entrer-phase-changement-2019-04-04-1201013514.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013514/Mgr-Eric-Moulins-Beaufort-nouveau-president-Conference-Eveques-entoure-nouveaux-vices-presidents-Mgr-Olivier-Leborgne-Mgr-Dominique-Blanchetdune-conference-presse-jeudi-4-avril-Lourdes_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "C\\xe2\\x80\\x99est donc un \\xc2\\xab\\xc2\\xa0consensus implicite\\xc2\\xa0\\xc2\\xbb qui serait \\xc3\\xa0 l\\xe2\\x80\\x99origine de l\\xe2\\x80\\x99\\xc3\\xa9lection de Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, mercredi 3\\xc2\\xa0avril, \\xc3\\xa0 la t\\xc3\\xaate de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France (CEF). L\\xe2\\x80\\x99expression revient dans la bouche de plusieurs \\xc3\\xa9v\\xc3\\xaaques interrog\\xc3\\xa9s par\\xc2\\xa0La Croix au lendemain du scrutin qui a r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 son issue tr\\xc3\\xa8s rapidement.\n\\xc2\\xab\\xc2\\xa0Le fonctionnement de l\\xe2\\x80\\x99assembl\\xc3\\xa9e ne permet pas un d\\xc3\\xa9bat entre nous tous avant l\\xe2\\x80\\x99\\xc3\\xa9lection, nous n\\xe2\\x80\\x99avons donc pas pu nous concerter. L\\xe2\\x80\\x99unanimit\\xc3\\xa9 qui s\\xe2\\x80\\x99est d\\xc3\\xa9gag\\xc3\\xa9e de mani\\xc3\\xa8re limpide n\\xe2\\x80\\x99en est d\\xe2\\x80\\x99ailleurs que plus marquante car le nom de Mgr\\xc2\\xa0Moulins-Beaufort s\\xe2\\x80\\x99est d\\xc3\\xa9tach\\xc3\\xa9 tr\\xc3\\xa8s vite\\xc2\\xa0\\xc2\\xbb, explique un jeune \\xc3\\xa9v\\xc3\\xaaque qui d\\xc3\\xa9couvre l\\xe2\\x80\\x99assembl\\xc3\\xa9e de Lourdes. Mais les r\\xc3\\xa9unions entre \\xc3\\xa9v\\xc3\\xaaques dans leurs provinces apostoliques respectives ainsi que les \\xc3\\xa9changes dans les \\xc2\\xab\\xc2\\xa0fraternit\\xc3\\xa9s d\\xe2\\x80\\x99\\xc3\\xa9v\\xc3\\xaaques\\xc2\\xa0\\xc2\\xbb dont ils sont membres avaient mis le sujet sur la table depuis plusieurs mois.\nDans les conversations, s\\xe2\\x80\\x99est tr\\xc3\\xa8s vite impos\\xc3\\xa9e l\\xe2\\x80\\x99id\\xc3\\xa9e \\xc2\\xab\\xc2\\xa0plus ou moins consciente que nous devions entrer dans une phase de changement et que la jeune g\\xc3\\xa9n\\xc3\\xa9ration \\xc3\\xa9tait attendue\\xc2\\xa0\\xc2\\xbb, rel\\xc3\\xa8ve un autre \\xc3\\xa9v\\xc3\\xaaque. L\\xe2\\x80\\x99un de ses confr\\xc3\\xa8res regrette que ce genre de discussions ne demeurent qu\\xe2\\x80\\x99informelles, \\xc2\\xab\\xc2\\xa0lors des repas ou \\xc3\\xa0 la pause\\xc2\\xa0\\xc2\\xbb, et ne se d\\xc3\\xa9roulent pas dans l\\xe2\\x80\\x99h\\xc3\\xa9micycle.\n\\xc2\\xab\\xc2\\xa0Sortir d\\xe2\\x80\\x99un discours consensuel o\\xc3\\xb9 rien n\\xe2\\x80\\x99est dit\\xc2\\xa0\\xc2\\xbb\nC\\xe2\\x80\\x99est d\\xe2\\x80\\x99ailleurs sur des th\\xc3\\xa8mes comme celui-ci que nos \\xc3\\xa9v\\xc3\\xaaques attendent que \\xc2\\xab\\xc2\\xa0Mgr\\xc2\\xa0de Moulins-Beaufort\\xc2\\xa0mette les choses \\xc3\\xa0 plat\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Ce n\\xe2\\x80\\x99est pas un homme d\\xe2\\x80\\x99appareil mais un homme libre\\xc2\\xa0\\xc2\\xbb, jugent-ils. Ils esp\\xc3\\xa8rent en outre qu\\xe2\\x80\\x99il aide l\\xe2\\x80\\x99\\xc3\\xa9piscopat fran\\xc3\\xa7ais \\xc2\\xab\\xc2\\xa0\\xc3\\xa0 mieux exister et \\xc3\\xa0 mieux d\\xc3\\xa9battre pour sortir d\\xe2\\x80\\x99un discours trop consensuel, o\\xc3\\xb9 rien n\\xe2\\x80\\x99est dit \\xc3\\xa0 force de vouloir contenter tout le monde\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Osons nous f\\xc3\\xa2cher entre nous, nous invoquons trop souvent la communion \\xc3\\xa0 bon compte pour cacher nos divergences\\xc2\\xa0\\xc2\\xbb, disent-ils en substance.\nMgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort, vent de jeunesse \\xc3\\xa0 la t\\xc3\\xaate des \\xc3\\xa9v\\xc3\\xaaques de France\nL\\xe2\\x80\\x99archev\\xc3\\xaaque de Reims, 57\\xc2\\xa0ans, est en tout cas issu d\\xe2\\x80\\x99une g\\xc3\\xa9n\\xc3\\xa9ration qui n\\xe2\\x80\\x99est pas directement la suivante de celle \\xc3\\xa0 laquelle appartenait son pr\\xc3\\xa9d\\xc3\\xa9cesseur, Mgr\\xc2\\xa0Georges Pontier. Pr\\xc3\\xa8s de vingt ans s\\xc3\\xa9parent les deux hommes, symbole \\xc3\\xa9vident que l\\xe2\\x80\\x99assembl\\xc3\\xa9e a souhait\\xc3\\xa9 \\xc2\\xab\\xc2\\xa0tourner une page\\xc2\\xa0\\xc2\\xbb, formule l\\xc3\\xa0 aussi tr\\xc3\\xa8s entendue.\nUn rajeunissement \\xc3\\xa0 la t\\xc3\\xaate de l\\xe2\\x80\\x99\\xc3\\xa9piscopat fran\\xc3\\xa7ais\nCe coup de jeune est encore plus visible chez les vice-pr\\xc3\\xa9sidents, Mgr\\xc2\\xa0Dominique Blanchet, \\xc3\\xa9v\\xc3\\xaaque de Belfort-Montb\\xc3\\xa9liard et Mgr\\xc2\\xa0Olivier Leborgne, \\xc3\\xa9v\\xc3\\xaaque d\\xe2\\x80\\x99Amiens \\xc3\\xa9tant tous les deux \\xc3\\xa9v\\xc3\\xaaques depuis moins de cinq ans.\nIl est \\xc3\\xa0 noter que pour la premi\\xc3\\xa8re fois, le secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral de l\\xe2\\x80\\x99\\xc3\\xa9piscopat \\xe2\\x80\\x93 le p\\xc3\\xa8re Thierry Magnin, 66\\xc2\\xa0ans, prendra ses fonctions le 1er\\xc2\\xa0juillet en m\\xc3\\xaame temps que la nouvelle pr\\xc3\\xa9sidence \\xe2\\x80\\x93 sera plus \\xc3\\xa2g\\xc3\\xa9 que le trio \\xc2\\xab\\xc2\\xa0pr\\xc3\\xa9sidentiel\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0D\\xe2\\x80\\x99habitude, nous avions un secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral, jeune et dynamique, qui donnait le rythme \\xc3\\xa0 des \\xc3\\xa9v\\xc3\\xaaques dans la force de l\\xe2\\x80\\x99\\xc3\\xa2ge et de la sagesse\\xc2\\xa0\\xc2\\xbb, s\\xe2\\x80\\x99amusent ces \\xc3\\xa9v\\xc3\\xaaques.\nCeux-ci, dans leur ensemble, ont favoris\\xc3\\xa9 le rajeunissement \\xc3\\xa0 la t\\xc3\\xaate de l\\xe2\\x80\\x99\\xc3\\xa9piscopat fran\\xc3\\xa7ais en s\\xe2\\x80\\x99affranchissant aussi de \\xc2\\xab\\xc2\\xa0r\\xc3\\xa8gles g\\xc3\\xa9ographiques tacites\\xc2\\xa0\\xc2\\xbb, selon lesquelles deux \\xc3\\xa9v\\xc3\\xaaques d\\xe2\\x80\\x99une m\\xc3\\xaame province ne peuvent si\\xc3\\xa9ger \\xc3\\xa0 la pr\\xc3\\xa9sidence. Or, c\\xe2\\x80\\x99est le cas de Mgr\\xc2\\xa0\\xc3\\x89ric de Moulins-Beaufort et de Mgr\\xc2\\xa0Olivier Leborgne. Signe, comme le dit un \\xc3\\xa9v\\xc3\\xaaque, que \\xc2\\xab\\xc2\\xa0la priorit\\xc3\\xa9 \\xc3\\xa9tait de sortir par le haut en choisissant d\\xe2\\x80\\x99abord des personnalit\\xc3\\xa9s capables de porter la voix de l\\xe2\\x80\\x99\\xc3\\x89glise.\\xc2\\xa0\\xc2\\xbb",
    "title": "Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa0 Lourdes\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0Nous devions entrer dans une phase de changement\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Conference-eveques-Lourdes-Nous-devions-entrer-phase-changement-2019-04-04-1201013514"
}