{
    "authors": [
        "Bertrand Guay Afp"
    ],
    "date_download": "2019-04-09 18:51:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Deux hommes se d\\xc3\\xa9clarant victimes des attentats du 13\\xc2\\xa0novembre 2015 sont poursuivis pour \\xc2\\xab\\xc2\\xa0tentative d\\xe2\\x80\\x99escroquerie\\xc2\\xa0\\xc2\\xbb. L\\xe2\\x80\\x99un d\\xe2\\x80\\x99eux, Serge D., avait d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 reconnu victime de l\\xe2\\x80\\x99attentat dans le RER B, \\xc3\\xa0 Paris, le 25\\xc2\\xa0juillet 1995.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FJustice%2FFausse-victime-presumee-13-novembre-2015-nouveau-proces-2019-04-09-1201014392.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1201014392/Devant-Petit-Cambodge-15-novembre-2015_0_1398_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Alors que 13 \\xc2\\xab\\xc2\\xa0fausses\\xc2\\xa0\\xc2\\xbb victimes du 13\\xc2\\xa0novembre 2015 ont \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9es depuis ces attentats, pour \\xc2\\xab\\xc2\\xa0tentative d\\xe2\\x80\\x99escroquerie\\xc2\\xa0\\xc2\\xbb ou \\xc2\\xab\\xc2\\xa0escroquerie\\xc2\\xa0\\xc2\\xbb vis-\\xc3\\xa0-vis du Fonds de garantie des victimes d\\xe2\\x80\\x99actes de terrorisme et d\\xe2\\x80\\x99autres infractions (FGTI), deux hommes doivent compara\\xc3\\xaetre ce mardi 9\\xc2\\xa0avril devant le tribunal correctionnel de Paris pour des faits similaires.\nDans le cerveau des victimes du 13\\xc2\\xa0novembre\nIls sont suspect\\xc3\\xa9s d\\xe2\\x80\\x99avoir fourni de fausses informations \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\x89tat pour b\\xc3\\xa9n\\xc3\\xa9ficier des indemnit\\xc3\\xa9s vers\\xc3\\xa9es aux victimes d\\xe2\\x80\\x99attentats.\nLes deux hommes, Serge D., chauffeur VTC, et Yann Adelhamid M., g\\xc3\\xa9rant de la pizzeria Casa Nostra cibl\\xc3\\xa9e par une fusillade la nuit du 13\\xc2\\xa0novembre, encourent jusqu\\xe2\\x80\\x99\\xc3\\xa0 sept ans de prison.\nUne personne d\\xc3\\xa9j\\xc3\\xa0 victime d\\xe2\\x80\\x99un attentat\nLe FTGI, organisme d\\xc3\\xa9pendant de l\\xe2\\x80\\x99\\xc3\\x89tat, est charg\\xc3\\xa9 d\\xe2\\x80\\x99indemniser les victimes des attentats. Mais aussi, apr\\xc3\\xa8s l\\xe2\\x80\\x99examen des dossiers, de rep\\xc3\\xa9rer les \\xc3\\xa9ventuelles tentatives de fraude. C\\xe2\\x80\\x99est dans ce cadre que Serge D. fait l\\xe2\\x80\\x99objet de poursuites judiciaires.\nD\\xc3\\xa9j\\xc3\\xa0 reconnu victime de l\\xe2\\x80\\x99attentat du 25\\xc2\\xa0juillet 1995 \\xc3\\xa0 la station de RER Saint-Michel \\xc3\\xa0 Paris, il s\\xe2\\x80\\x99\\xc3\\xa9tait \\xc3\\xa9galement d\\xc3\\xa9clar\\xc3\\xa9 victime du drame du 13\\xc2\\xa0novembre 2015. D\\xe2\\x80\\x99apr\\xc3\\xa8s lui, il d\\xc3\\xaenait seul au Petit Cambodge au moment o\\xc3\\xb9 les terroristes ont lanc\\xc3\\xa9 l\\xe2\\x80\\x99attaque. Il se serait ensuite \\xc3\\xa9chapp\\xc3\\xa9 des lieux apr\\xc3\\xa8s s\\xe2\\x80\\x99\\xc3\\xaatre cach\\xc3\\xa9\\xc2\\xa0sous une table.\nSe disant traumatis\\xc3\\xa9, il a r\\xc3\\xa9clam\\xc3\\xa9 une indemnisation au FGTI, le 11\\xc2\\xa0janvier 2016. Presque deux mois apr\\xc3\\xa8s le d\\xc3\\xa9p\\xc3\\xb4t de son dossier, le 8\\xc2\\xa0mars 2016, sa requ\\xc3\\xaate a \\xc3\\xa9t\\xc3\\xa9 refus\\xc3\\xa9e. Serge D. avait alors d\\xc3\\xa9clar\\xc3\\xa9, au journal Le Monde, avoir \\xc3\\xa9t\\xc3\\xa9 profond\\xc3\\xa9ment choqu\\xc3\\xa9 par ce refus, au point de vouloir mettre fin \\xc3\\xa0 ses jours\\xe2\\x80\\x89: \\xc2\\xab\\xc2\\xa0J\\xe2\\x80\\x99ai pens\\xc3\\xa9 \\xc3\\xa0 me faire un cocktail de m\\xc3\\xa9dicaments. Mais j\\xe2\\x80\\x99ai une femme et trois enfants de dix, huit et quatre ans.\\xc2\\xa0\\xc2\\xbb\nUn \\xc2\\xab\\xc2\\xa0sentiment de vengeance\\xc2\\xa0\\xc2\\xbb\nPour fonder sa d\\xc3\\xa9cision, un des arguments du FGTI repose sur le manque de preuves attestant la pr\\xc3\\xa9sence de Serge D. lors de l\\xe2\\x80\\x99attaque. Apr\\xc3\\xa8s analyse et instruction du dossier, le Fonds de garantie a aussi constat\\xc3\\xa9 des faits contradictoires. Il a donc alert\\xc3\\xa9 le parquet, qui a lanc\\xc3\\xa9 une enqu\\xc3\\xaate.\nDes victimes du 13\\xc2\\xa0novembre en appellent \\xc3\\xa0 la solidarit\\xc3\\xa9 des Fran\\xc3\\xa7ais\n\\xc2\\xab\\xc2\\xa0Pour d\\xc3\\xa9montrer sa pr\\xc3\\xa9sence au Petit Cambodge, il se fonde uniquement sur ses d\\xc3\\xa9clarations et celles de ses proches, soutient Me Olivier Saumon, l\\xe2\\x80\\x99avocat du FGTI. Selon lui, \\xc2\\xab\\xc2\\xa0une sorte de sentiment de vengeance \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9gard du Fonds d\\xe2\\x80\\x99indemnisation\\xc2\\xa0\\xc2\\xbb serait \\xc3\\xa0 l\\xe2\\x80\\x99origine de cette pr\\xc3\\xa9tendue fraude. Serge D. \\xe2\\x80\\x93 qui avait per\\xc3\\xa7u plus de 500\\xc2\\xa0000\\xc2\\xa0francs d\\xe2\\x80\\x99indemnisation\\xc2\\xa0apr\\xc3\\xa8s la tuerie de 1995 \\xe2\\x80\\x93 \\xc2\\xab\\xc2\\xa0consid\\xc3\\xa8re qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99avait pas \\xc3\\xa9t\\xc3\\xa9 assez indemnis\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, explique en effet l\\xe2\\x80\\x99avocat. M\\xc3\\xaame si d\\xe2\\x80\\x99apr\\xc3\\xa8s Me Saumon, \\xc2\\xab\\xc2\\xa0Serge D. a reconnu les faits\\xc2\\xa0\\xc2\\xbb, cette affaire ne remet pas en cause son statut de victime de l\\xe2\\x80\\x99attentat de 1995.\nMe Marie Normand, qui d\\xc3\\xa9fend Serge D., a quant \\xc3\\xa0 elle expliqu\\xc3\\xa9 que l\\xe2\\x80\\x99attentat de 2015 avait \\xc2\\xab\\xc2\\xa0raviv\\xc3\\xa9 les souffrances\\xc2\\xa0\\xc2\\xbb de son client qui \\xc2\\xab\\xc2\\xa0ne s\\xe2\\x80\\x99en est pas remis\\xc2\\xa0\\xc2\\xbb. \\xc2\\xab\\xc2\\xa0Se d\\xc3\\xa9clarer fausse victime, c\\xe2\\x80\\x99est un moyen pour lui de faire reconna\\xc3\\xaetre sa souffrance due \\xc3\\xa0 l\\xe2\\x80\\x99attentat de 1995\\xc2\\xa0\\xc2\\xbb, poursuit-elle. Lors du proc\\xc3\\xa8s, il est \\xc2\\xab\\xc2\\xa0pr\\xc3\\xaat \\xc3\\xa0 assumer ses responsabilit\\xc3\\xa9s\\xc2\\xa0\\xc2\\xbb, d\\xe2\\x80\\x99apr\\xc3\\xa8s Me Marie Normand.\nDe son c\\xc3\\xb4t\\xc3\\xa9, le FGTI rappelle que, dans la majorit\\xc3\\xa9 des cas, la fraude a pu \\xc3\\xaatre d\\xc3\\xa9tect\\xc3\\xa9e avant tout versement. \\xc2\\xab\\xc2\\xa0Ces cas sont \\xc3\\xa0 comparer aux 6\\xc2\\xa0000 victimes prises en charge depuis 2015\\xc2\\xa0\\xc2\\xbb, ajoute le fonds, affichant un taux de fraude ou de tentative de fraude de 0,3\\xc2\\xa0%.",
    "title": "Fausse victime pr\\xc3\\xa9sum\\xc3\\xa9e du 13\\xc2\\xa0novembre 2015, un nouveau proc\\xc3\\xa8s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Justice/Fausse-victime-presumee-13-novembre-2015-nouveau-proces-2019-04-09-1201014392"
}