{
    "authors": [],
    "date_download": "2019-04-01 20:43:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Bastia / AFPTrois jours avant une visite d'Emmanuel Macron en Corse, des charges, qui n'ont pas explos\\xc3\\xa9, ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couvertes lundi \\xc3\\xa0 quelques heures d'intervalle devant deux b\\xc3\\xa2timents des finances publiques \\xc3\\xa0 Bastia, entra\\xc3\\xaenant la saisine de...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FDeux-tentatives-attentats-Corse-trois-jours-visite-Macron-2019-04-01-1301012789.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012789/Emmanuel-Macrond-hommage-resistants-plateau-Glieres-31-2019_1_1399_931.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Bastia / AFP\nTrois jours avant une visite d\\'Emmanuel Macron en Corse, des charges, qui n\\'ont pas explos\\xc3\\xa9, ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9couvertes lundi \\xc3\\xa0 quelques heures d\\'intervalle devant deux b\\xc3\\xa2timents des finances publiques \\xc3\\xa0 Bastia, entra\\xc3\\xaenant la saisine de la section antiterroriste du parquet de Paris.\nLundi matin, c\\'est devant le centre des finances publiques du Cap Corse, \\xc3\\xa0 Ville-di-Pietrabugno, en p\\xc3\\xa9riph\\xc3\\xa9rie de Bastia, qu\\'un agent du Tr\\xc3\\xa9sor public a d\\xc3\\xa9couvert une charge compos\\xc3\\xa9e d\\'une centaine de grammes de tolite, un explosif \\xc3\\xa0 usage militaire fabriqu\\xc3\\xa9 \\xc3\\xa0 partir de TNT.\nAlors que l\\'enqu\\xc3\\xaate d\\xc3\\xa9butait \\xc3\\xa0 peine, une autre charge \\xc3\\xa9tait trouv\\xc3\\xa9e en d\\xc3\\xa9but d\\'apr\\xc3\\xa8s-midi devant la direction d\\xc3\\xa9partementale des finances publiques, dans le centre-ville de Bastia. Une cinquantaine de personnes ont \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9vacu\\xc3\\xa9es du b\\xc3\\xa2timent pendant que les d\\xc3\\xa9mineurs intervenaient.\n\"Attaquer un centre des imp\\xc3\\xb4ts, c\\'est attaquer la R\\xc3\\xa9publique\", a r\\xc3\\xa9agi lundi matin sur Twitter le ministre des Comptes publics G\\xc3\\xa9rald Darmanin, condamnant une \"attaque l\\xc3\\xa2che\".\n\"Ca n\\'a pas explos\\xc3\\xa9, c\\'est un avertissement, c\\'est une charge pour impressionner et avertir\", a d\\xc3\\xa9plor\\xc3\\xa9 lundi apr\\xc3\\xa8s-midi aupr\\xc3\\xa8s de l\\'AFP Jean-Pierre Battestini, secr\\xc3\\xa9taire g\\xc3\\xa9n\\xc3\\xa9ral local de la CGT Finances Publiques, pr\\xc3\\xa9sent sur place. Il a fustig\\xc3\\xa9, dans un communiqu\\xc3\\xa9, des attentats et tentatives d\\'attentats qui \"mettent en p\\xc3\\xa9ril la vie des personnels et fragilisent (...) nos missions de services publics au moment o\\xc3\\xb9 justement le pr\\xc3\\xa9sident Macron veut les supprimer. Macron et poseurs de bombe poursuivent les m\\xc3\\xaames objectifs au d\\xc3\\xa9triment de l\\'int\\xc3\\xa9r\\xc3\\xaat g\\xc3\\xa9n\\xc3\\xa9ral de la Corse\".\nDans la foul\\xc3\\xa9e de cette deuxi\\xc3\\xa8me tentative d\\'attentat, le parquet de Paris a ouvert une enqu\\xc3\\xaate en flagrance pour association de malfaiteurs en vue de la pr\\xc3\\xa9paration d\\'actes de terrorisme, tentative de destruction par engins explosifs, acquisition d\\'engins explosifs, transport et d\\xc3\\xa9tention d\\'engins explosifs, des infractions commises en relation avec une entreprise terroriste. La sous-direction anti-terroriste (SDAT) et la direction r\\xc3\\xa9gional de la police judiciaire (DRPJ) d\\'Ajaccio ont \\xc3\\xa9t\\xc3\\xa9 saisies conjointement des investigations.\n- \"Climat tendu\" -\nEmmanuel Macron lors d\\'un hommage aux r\\xc3\\xa9sistants du plateau des Gli\\xc3\\xa8res, le 31 mars 2019 / POOL/AFP\nCes \\xc3\\xa9v\\xc3\\xa9nements, qui n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 revendiqu\\xc3\\xa9s, interviennent alors que le pr\\xc3\\xa9sident de la R\\xc3\\xa9publique Emmanuel Macron est attendu en Corse jeudi pour la derni\\xc3\\xa8re \\xc3\\xa9tape du grand d\\xc3\\xa9bat national, une visite qui s\\'annon\\xc3\\xa7ait d\\xc3\\xa9licate avant m\\xc3\\xaame la d\\xc3\\xa9couverte de ces charges explosives.\nD\\xc3\\xa8s lundi matin, le pr\\xc3\\xa9sident autonomiste du conseil ex\\xc3\\xa9cutif corse Gilles Simeoni avait annonc\\xc3\\xa9 qu\\'il ne \"participera(it) pas en l\\'\\xc3\\xa9tat\" \\xc3\\xa0 cette rencontre entre les maires et Emmanuel Macron, jugeant le \"climat tendu\" et d\\xc3\\xa9non\\xc3\\xa7ant \"un blocage politique\" avec Paris. Vendredi d\\xc3\\xa9j\\xc3\\xa0, le pr\\xc3\\xa9sident de l\\'Assembl\\xc3\\xa9e de Corse Jean-Guy Talamoni avait lui aussi annonc\\xc3\\xa9 qu\\'il ne prendrait pas part \\xc3\\xa0 la rencontre avec M. Macron.\nLa coalition nationaliste Pe a Corsica, form\\xc3\\xa9e des partis de Gilles Simeoni (Femu a Corsica), Jean-Guy Talamoni (Corsica Libera) et Jean-Christophe Angelini (PNC), a appel\\xc3\\xa9 \\xc3\\xa0 une demi-journ\\xc3\\xa9e \"Isula Morta\" (Ile morte) jeudi entre 12H00 et 18H00.\nGilles Simeoni dit craindre \"la r\\xc3\\xa9surgence de la logique de conflit\": \"Il est de notre devoir commun, en Corse comme \\xc3\\xa0 Paris, de rompre cette spirale funeste, d\\'ouvrir enfin un r\\xc3\\xa9el dialogue\".\nA Paris, sa toute nouvelle porte-parole Sibeth Ndiaye a assur\\xc3\\xa9 que le gouvernement \\xc3\\xa9tait \"tr\\xc3\\xa8s attach\\xc3\\xa9 au dialogue avec les \\xc3\\xa9lus corses\" et esp\\xc3\\xa9rait \"qu\\'il pourra se poursuivre de mani\\xc3\\xa8re sereine dans les jours et dans les semaines \\xc3\\xa0 venir\".\nLes finances publiques ont souvent \\xc3\\xa9t\\xc3\\xa9 une cible privil\\xc3\\xa9gi\\xc3\\xa9e des mouvements clandestins corses avec notamment un attentat contre l\\'h\\xc3\\xb4tel des imp\\xc3\\xb4ts de Bastia le 28 f\\xc3\\xa9vrier 1987 qui avait fait quatre bless\\xc3\\xa9s. D\\'autres attentats avaient eu lieu en avril 1993 \\xc3\\xa0 Nice, en d\\xc3\\xa9cembre 1995 \\xc3\\xa0 Ajaccio et Bastia, en 2003 \\xc3\\xa0 Nice, ou encore en mai 2005 et novembre 2007 \\xc3\\xa0 Ajaccio.\nMais les villas des \"continentaux\" sont \\xc3\\xa9galement une cible de choix. Ce week-end, la r\\xc3\\xa9sidence secondaire de l\\'un d\\'eux \\xc3\\xa0 Sagone (Corse-du-Sud) et une maison en construction \\xc3\\xa0 Venzolasca (Haute-Corse) ont \\xc3\\xa9t\\xc3\\xa9 en partie d\\xc3\\xa9truites \\xc3\\xa0 l\\'explosif, sans qu\\'il y ait, pour l\\'heure, de revendication.\nDans la nuit du 9 au 10 mars, et alors qu\\'une visite d\\'Emmanuel Macron avait \\xc3\\xa9t\\xc3\\xa9 annonc\\xc3\\xa9e pour le 19 mars par des m\\xc3\\xa9dias locaux, six r\\xc3\\xa9sidences secondaires avaient d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 vis\\xc3\\xa9es par des explosions, sans faire de bless\\xc3\\xa9 mais en provoquant de s\\xc3\\xa9rieux d\\xc3\\xa9g\\xc3\\xa2ts.",
    "title": "Deux tentatives d'attentats en Corse \\xc3\\xa0 trois jours de la visite de Macron",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Deux-tentatives-attentats-Corse-trois-jours-visite-Macron-2019-04-01-1301012789"
}