{
    "authors": [
        "Philippe Lopez Afp"
    ],
    "date_download": "2019-04-03 13:29:23+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Le gouvernement a d\\xc3\\xa9voil\\xc3\\xa9 sa nouvelle feuille de route budg\\xc3\\xa9taire pour les ann\\xc3\\xa9es \\xc3\\xa0 venir, renvoyant le retour \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9quilibre \\xc3\\xa0 apr\\xc3\\xa8s 2022.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FBercy-prevoit-deficit-moins-dimpots-2019-04-03-1201013224.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1201013224/ministre-laction-publique-Gerald-Darmanin-ministre-leconomie-Bruno-Maire_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le gouvernement a retouch\\xc3\\xa9 son plan de marche. Le \\xc2\\xab\\xc2\\xa0programme de stabilit\\xc3\\xa9 budg\\xc3\\xa9taire\\xc2\\xa0\\xc2\\xbb, d\\xc3\\xa9voil\\xc3\\xa9 mardi 2\\xc2\\xa0avril dans la soir\\xc3\\xa9e, modifie les grands indicateurs budg\\xc3\\xa9taires pour prendre en compte \\xc3\\xa0 la fois l\\xe2\\x80\\x99affaiblissement de la croissance et le nouveau contexte cr\\xc3\\xa9e par la fronde des gilets jaunes.\nD\\xc3\\xa9ficit persistant\nPour cette ann\\xc3\\xa9e, la tendance est plut\\xc3\\xb4t bonne. Bercy prend acte que la croissance esp\\xc3\\xa9r\\xc3\\xa9e \\xc3\\xa0 1,7\\xc2\\xa0% ne sera pas au rendez-vous et abaisse sa pr\\xc3\\xa9vision \\xc3\\xa0 1,4\\xc2\\xa0%. Malgr\\xc3\\xa9 cela, le gouvernement entend limiter le d\\xc3\\xa9ficit \\xc3\\xa0 3,1\\xc2\\xa0% du PIB. C\\xe2\\x80\\x99est 0,1 point de moins que le chiffre annonc\\xc3\\xa9 en d\\xc3\\xa9cembre.\nLe d\\xc3\\xa9ficit 2018 un peu meilleur qu\\xe2\\x80\\x99escompt\\xc3\\xa9\nCe chiffre prend en compte l\\xe2\\x80\\x99effet de la transformation du CICE en baisse de charges des entreprises, qui aboutit \\xc3\\xa0 un co\\xc3\\xbbt deux fois plus important pour les finances publiques\\xe2\\x80\\x89: cette ann\\xc3\\xa9e, l\\xe2\\x80\\x99\\xc3\\x89tat rembourse le cr\\xc3\\xa9dit d\\xe2\\x80\\x99imp\\xc3\\xb4t de 2018 et compense \\xc3\\xa0 la S\\xc3\\xa9curit\\xc3\\xa9 sociale la baisse des cotisations de 2019.\nCette mesure creuse le trou d\\xe2\\x80\\x99environ 0,9 point de PIB. Les ann\\xc3\\xa9es suivantes, le d\\xc3\\xa9ficit devrait donc retomber m\\xc3\\xaame si la croissance a, l\\xc3\\xa0 encore, \\xc3\\xa9t\\xc3\\xa9 abaiss\\xc3\\xa9e \\xc3\\xa0 1,4\\xc2\\xa0% par an jusqu\\xe2\\x80\\x99\\xc3\\xa0 la fin du quinquennat.\nPas d\\xe2\\x80\\x99\\xc3\\xa9quilibre \\xc3\\xa0 la fin du quinquennat\nLa baisse sera toutefois moindre que pr\\xc3\\xa9vu auparavant. Et l\\xe2\\x80\\x99horizon d\\xe2\\x80\\x99un retour \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9quilibre s\\xe2\\x80\\x99\\xc3\\xa9loigne de nouveau et n\\xe2\\x80\\x99est plus un objectif atteignable d\\xe2\\x80\\x99ici \\xc3\\xa0 la fin du quinquennat. Dans ce document qui sera envoy\\xc3\\xa9 \\xc3\\xa0 la fin du mois \\xc3\\xa0 la Commission europ\\xc3\\xa9enne, Bercy pr\\xc3\\xa9voit en effet que le d\\xc3\\xa9ficit atteindra encore 2\\xc2\\xa0% du PIB en 2020, puis 1,6\\xc2\\xa0% en 2021 et 1,2\\xc2\\xa0% en 2022.\nL\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re, \\xc3\\xa0 la m\\xc3\\xaame \\xc3\\xa9poque, le pr\\xc3\\xa9c\\xc3\\xa9dent programme de stabilit\\xc3\\xa9 pr\\xc3\\xa9voyait, lui, pour 2022 un exc\\xc3\\xa9dent de 0,3\\xc2\\xa0%. Une promesse d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9corn\\xc3\\xa9e l\\xe2\\x80\\x99\\xc3\\xa9t\\xc3\\xa9 dernier, o\\xc3\\xb9 le gouvernement avait retouch\\xc3\\xa9 ses pr\\xc3\\xa9visions et seulement pr\\xc3\\xa9vu de ramener les finances publiques \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9quilibre en 2022.\nPr\\xc3\\xa9l\\xc3\\xa8vement en baisse\nCette persistance du d\\xc3\\xa9ficit s\\xe2\\x80\\x99explique en partie par la nouvelle donne cr\\xc3\\xa9\\xc3\\xa9e par le mouvement des gilets jaunes. Certes, les ministres de Bercy assurent leur d\\xc3\\xa9termination \\xc3\\xa0 limiter les d\\xc3\\xa9penses publiques. Mais ils doivent aussi tenir compte de la fronde sociale n\\xc3\\xa9e de l\\xe2\\x80\\x99envol\\xc3\\xa9e des taxes sur les carburants.\nPar rapport \\xc3\\xa0 l\\xe2\\x80\\x99ann\\xc3\\xa9e derni\\xc3\\xa8re, la nouvelle trajectoire ne mise donc plus sur les milliards d\\xe2\\x80\\x99euros que devait apporter l\\xe2\\x80\\x99augmentation progressive des taxes sur l\\xe2\\x80\\x99\\xc3\\xa9nergie. \\xc2\\xab\\xc2\\xa0Nous n\\xe2\\x80\\x99avons pas int\\xc3\\xa9gr\\xc3\\xa9 la hausse de la taxe carbone pour les ann\\xc3\\xa9es 2020 \\xc3\\xa0 2022 dans les comptes que nous pr\\xc3\\xa9sentons\\xc2\\xa0\\xc2\\xbb, explique ainsi G\\xc3\\xa9rald Darmanin, le ministre des comptes publics, dans un entretien aux \\xc3\\x89chos.\n\\xc3\\x80 l\\xe2\\x80\\x99inverse, la future suppression totale de la taxe d\\xe2\\x80\\x99habitation figure bien dans les calculs. Tout cela aboutit \\xc3\\xa0 faire baisser les pr\\xc3\\xa9l\\xc3\\xa8vements obligatoires plus fortement. Ceux-ci devraient atteindre 43,8\\xc2\\xa0% en 2022 et non 44,1\\xc2\\xa0% comme le pr\\xc3\\xa9voyait le pr\\xc3\\xa9c\\xc3\\xa9dent programme de stabilit\\xc3\\xa9. \\xc3\\x80 moins que le gouvernement ne d\\xc3\\xa9cide \\xc3\\xa0 l\\xe2\\x80\\x99issue du Grand d\\xc3\\xa9bat national de nouvelles mesures fiscales qui viendraient chambouler ces pr\\xc3\\xa9visions.\nDette en hausse\nAvec un d\\xc3\\xa9ficit revu \\xc3\\xa0 la hausse, la dette va \\xc3\\xa9videmment \\xc3\\xa9voluer diff\\xc3\\xa9remment. Le gouvernement affichait dans son pr\\xc3\\xa9c\\xc3\\xa9dent programme de stabilit\\xc3\\xa9 l\\xe2\\x80\\x99ambition de commencer \\xc3\\xa0 r\\xc3\\xa9duire la dette d\\xc3\\xa8s 2019. Ce n\\xe2\\x80\\x99est plus le cas. Celle-ci devrait culminer cette ann\\xc3\\xa9e au taux record de 98,9\\xc2\\xa0% du PIB.\nLa d\\xc3\\xa9crue attendue ensuite sera moins rapide qu\\xe2\\x80\\x99escompt\\xc3\\xa9. En 2022, la dette publique devrait avoir recul\\xc3\\xa9 \\xc3\\xa0 96,8\\xc2\\xa0% du PIB. Assez loin de l\\xe2\\x80\\x99ambition affich\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9demment qui pr\\xc3\\xa9voyait de faire passer le d\\xc3\\xa9ficit sous la barre des 90\\xc2\\xa0% d\\xe2\\x80\\x99ici \\xc3\\xa0 la fin du quinquennat.",
    "title": "Bercy pr\\xc3\\xa9voit plus de d\\xc3\\xa9ficit mais moins d\\xe2\\x80\\x99imp\\xc3\\xb4ts",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Bercy-prevoit-deficit-moins-dimpots-2019-04-03-1201013224"
}