{
    "authors": [],
    "date_download": "2019-04-02 19:58:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Alexandre Benalla (\\xc3\\xa0 capuche) et Vincent Crase (3\\xc3\\xa8me en partant de la gauche), emmenent un homme, des CRS autour d'eux, dans les all\\xc3\\xa9es du Jardin des Plantes \\xc3\\xa0 Paris, le 1er mai 2018 / MEDIAPART/AFP/ArchivesLe repr\\xc3\\xa9sentant du parquet a requis...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2Frelaxe-requise-homme-Benalla-soupconne-avoir-moleste-1er-mai-2019-04-02-1301013027.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/02/1301013027/Alexandre-Benalla-capuche-Vincent-Crase-3eme-partant-gauche-emmenent-homme-CRS-autour-allees-Jardin-Plantes-Paris-1er-2018_0_1398_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Alexandre Benalla (\\xc3\\xa0 capuche) et Vincent Crase (3\\xc3\\xa8me en partant de la gauche), emmenent un homme, des CRS autour d\\'eux, dans les all\\xc3\\xa9es du Jardin des Plantes \\xc3\\xa0 Paris, le 1er mai 2018 / MEDIAPART/AFP/Archives\nLe repr\\xc3\\xa9sentant du parquet a requis mardi la relaxe pour un homme qu\\'Alexandre Benalla est soup\\xc3\\xa7onn\\xc3\\xa9 d\\'avoir molest\\xc3\\xa9 le 1er mai \\xc3\\xa0 Paris et qui comparaissait pour des violences envers des policiers, au tribunal correctionnel de Paris.\nLe nom de l\\'ex-collaborateur d\\xc3\\xa9chu de l\\'Elys\\xc3\\xa9e n\\'a pas une seule fois \\xc3\\xa9t\\xc3\\xa9 prononc\\xc3\\xa9 \\xc3\\xa0 l\\'audience. Pourtant, l\\'interpellation de Kh\\xc3\\xa9lifa M. au Jardin des Plantes constitue le premier acte de cette journ\\xc3\\xa9e du 1er mai qui a pr\\xc3\\xa9cipit\\xc3\\xa9 au coeur de l\\'\\xc3\\xa9t\\xc3\\xa9 la chute de l\\'ex-charg\\xc3\\xa9 de mission.\nC\\'est sans doute la m\\xc3\\xa9diatisation de cette affaire qui devrait permettre la relaxe du pr\\xc3\\xa9venu.\nPlusieurs vid\\xc3\\xa9os montrent Alexandre Benalla avec son acolyte Vincent Crase, employ\\xc3\\xa9 du parti pr\\xc3\\xa9sidentiel LREM, emmener un homme qui vient d\\'\\xc3\\xaatre interpell\\xc3\\xa9, des CRS autour d\\'eux, dans les all\\xc3\\xa9es du Jardin.\nPour ces faits, qui pr\\xc3\\xa9c\\xc3\\xa8dent l\\'affaire de la Contrescarpe, Alexandre Benalla sera mis en examen pour \"immixtion dans l\\'exercice d\\'une fonction publique\" et \"violences volontaires en r\\xc3\\xa9union ayant entra\\xc3\\xaen\\xc3\\xa9 une incapacit\\xc3\\xa9 totale de travail inf\\xc3\\xa9rieure \\xc3\\xa0 8 jours\".\nLe pr\\xc3\\xa9venu, un grand brun de 36 ans, a toujours ni\\xc3\\xa9 avoir jet\\xc3\\xa9 le moindre caillou en direction de la police. Il explique s\\'\\xc3\\xaatre r\\xc3\\xa9fugi\\xc3\\xa9 au Jardin des Plantes pour \\xc3\\xa9chapper aux gaz lacrymog\\xc3\\xa8nes et au mouvement de panique quand la manifestation a d\\xc3\\xa9g\\xc3\\xa9n\\xc3\\xa9r\\xc3\\xa9.\nIl raconte que deux hommes, qu\\'il pense \\xc3\\xaatre \"des policiers en civil\", s\\'approchent de lui. \"Ils m\\'ont tendu trois pav\\xc3\\xa9s en me demandant +c\\'est \\xc3\\xa0 toi, \\xc3\\xa7a?+. J\\'ai refus\\xc3\\xa9 de les toucher\".\n\"Puis j\\'ai entendu le bruit d\\'une matraque qu\\'on d\\xc3\\xa9ploie. J\\'ai commenc\\xc3\\xa9 \\xc3\\xa0 fuir, mais pas assez vite, j\\'ai pris un coup sur la jambe et du gaz lacrymo\", dit-il. Il continue \\xc3\\xa0 courir, \\xc3\\xa0 moiti\\xc3\\xa9 aveugl\\xc3\\xa9, et sera rattrap\\xc3\\xa9 et ramen\\xc3\\xa9 vers des \"hommes en uniforme\".\nA l\\'audience, un policier est venu t\\xc3\\xa9moigner l\\'avoir rep\\xc3\\xa9r\\xc3\\xa9 au sein d\\'une \"n\\xc3\\xa9buleuse\" de potentiels casseurs et vu \"jeter un projectile\".\nLa pr\\xc3\\xa9sidente demande \\xc3\\xa0 l\\'agent s\\'il n\\'y a pas de \"possibilit\\xc3\\xa9 d\\'erreur sur la personne\". \"Absolument pas\", r\\xc3\\xa9pond-il cr\\xc3\\xa2nement.\nMais voil\\xc3\\xa0: les vid\\xc3\\xa9os de l\\'interpellation ont \\xc3\\xa9t\\xc3\\xa9 tourn\\xc3\\xa9es \\xc3\\xa0 16H52 et 16H53, alors que les policiers affirment avoir vu le pr\\xc3\\xa9venu lancer un projectile \\xc3\\xa0 17H02. \"Il ne peut pas l\\'avoir vu\", constate le procureur, demandant la relaxe de Kh\\xc3\\xa9lifa M. pour les violences. Il requiert toutefois deux mois de sursis avec mise \\xc3\\xa0 l\\'\\xc3\\xa9preuve pour consommation de stup\\xc3\\xa9fiants.\nL\\'avocate du pr\\xc3\\xa9venu, Me Brigitte Plaza, a pilonn\\xc3\\xa9 \"une proc\\xc3\\xa9dure exp\\xc3\\xa9ditive\" bafouant la pr\\xc3\\xa9somption d\\'innocence, \\xc3\\xa0 l\\'image des brass\\xc3\\xa9es de renvois en comparution imm\\xc3\\xa9diate des \"gilets jaunes\" depuis des mois.\n\"Sans ces vid\\xc3\\xa9os, mon client aurait \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9, cela ne fait pas l\\'ombre d\\'un doute\", a-t-elle tonn\\xc3\\xa9.\nLe d\\xc3\\xa9lib\\xc3\\xa9r\\xc3\\xa9 est attendu le 4 juin.",
    "title": "La relaxe requise pour un homme que Benalla est soup\\xc3\\xa7onn\\xc3\\xa9 d'avoir molest\\xc3\\xa9 le 1er mai",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/relaxe-requise-homme-Benalla-soupconne-avoir-moleste-1er-mai-2019-04-02-1301013027"
}