{
    "authors": [],
    "date_download": "2019-04-01 08:25:46+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "L'entr\\xc3\\xa9e des urgences d'un h\\xc3\\xb4pital parisien le 11 janvier 2017 / AFP/ArchivesQuatre r\\xc3\\xa9sidents d'un \\xc3\\xa9tablissement pour personnes \\xc3\\xa2g\\xc3\\xa9es du sud de Toulouse sont d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9s apr\\xc3\\xa8s une probable intoxication alimentaire dimanche soir, a indiqu\\xc3\\xa9 lundi...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FIntoxication-alimentaire-Ehpad-pres-Toulouse-4-morts-2019-04-01-1301012657.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/01/1301012657/L-entree-urgences-hopital-parisien-11-janvier-2017_0_1399_932.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "L\\'entr\\xc3\\xa9e des urgences d\\'un h\\xc3\\xb4pital parisien le 11 janvier 2017 / AFP/Archives\nQuatre r\\xc3\\xa9sidents d\\'un \\xc3\\xa9tablissement pour personnes \\xc3\\xa2g\\xc3\\xa9es du sud de Toulouse sont d\\xc3\\xa9c\\xc3\\xa9d\\xc3\\xa9s apr\\xc3\\xa8s une probable intoxication alimentaire dimanche soir, a indiqu\\xc3\\xa9 lundi la pr\\xc3\\xa9fecture de Haute-Garonne.\n\"Vingt-deux r\\xc3\\xa9sidents de l\\xe2\\x80\\x99\\xc3\\xa9tablissement d\\xe2\\x80\\x99h\\xc3\\xa9bergement pour personnes \\xc3\\xa2g\\xc3\\xa9es d\\xc3\\xa9pendantes (EHPAD) +La Ch\\xc3\\xaaneraie+ \\xc3\\xa0 Lherm auraient \\xc3\\xa9t\\xc3\\xa9 victimes d\\xe2\\x80\\x99une intoxication alimentaire dans la soir\\xc3\\xa9e du 31 mars apr\\xc3\\xa8s le d\\xc3\\xaener\", pr\\xc3\\xa9cise la pr\\xc3\\xa9fecture dans un communiqu\\xc3\\xa9, ajoutant que 15 autres personnes sont en \"urgence relative\".\nDes investigations \"sont en cours pour d\\xc3\\xa9terminer l\\xe2\\x80\\x99origine de l\\xe2\\x80\\x99intoxication alimentaire pr\\xc3\\xa9sum\\xc3\\xa9e\", selon la pr\\xc3\\xa9fecture.\n\"Les repas-t\\xc3\\xa9moins ont \\xc3\\xa9t\\xc3\\xa9 mis sous s\\xc3\\xa9questre et conserv\\xc3\\xa9s dans l\\xe2\\x80\\x99attente de l\\xe2\\x80\\x99intervention de la Direction d\\xc3\\xa9partementale de la protection des populations\", a ajout\\xc3\\xa9 l\\'Agence r\\xc3\\xa9gionale de sant\\xc3\\xa9 (ARS) dans un communiqu\\xc3\\xa9.\nL\\xe2\\x80\\x99ARS a entam\\xc3\\xa9 les premi\\xc3\\xa8res investigations d\\xc3\\xa8s cette nuit. \"Elles se poursuivront ce lundi sur la base d\\xe2\\x80\\x99un questionnaire alimentaire qui sera administr\\xc3\\xa9 aupr\\xc3\\xa8s des r\\xc3\\xa9sidents\".\n\"On soup\\xc3\\xa7onne une intoxication alimentaire puisque que ces \\xc3\\xa9v\\xc3\\xa9nements se sont d\\xc3\\xa9roul\\xc3\\xa9s apr\\xc3\\xa8s le repas. La vice-procureure de la R\\xc3\\xa9publique qui \\xc3\\xa9tait sur place hier (dimanche) soir a \\xc3\\xa9videmment engag\\xc3\\xa9 des investigations et a souhait\\xc3\\xa9 que les cuisines notamment soient sous scell\\xc3\\xa9s. Ces analyses vont d\\xc3\\xa9buter au plus t\\xc3\\xb4t ce (lundi) matin\", a indiqu\\xc3\\xa9 la sous-pr\\xc3\\xa9f\\xc3\\xa8te de Saint-Gaudens Marie-Paule Demiguel sur BFMTV.\nLes premiers sympt\\xc3\\xb4mes constat\\xc3\\xa9s ont \\xc3\\xa9t\\xc3\\xa9 \"des sympt\\xc3\\xb4mes de vomissement\", a-t-elle pr\\xc3\\xa9cis\\xc3\\xa9.\nLes secours se sont rendus \"imm\\xc3\\xa9diatement sur place\" et le centre op\\xc3\\xa9rationnel d\\xc3\\xa9partemental activ\\xc3\\xa9. Un centre d\\'accueil des familles a \\xc3\\xa9t\\xc3\\xa9 mis en place et une cellule d\\'urgence m\\xc3\\xa9dicopsychologique va \\xc3\\xaatre constitu\\xc3\\xa9e, selon les services de l\\'Etat.\nOuvert en 2006, cet \\xc3\\xa9tablissement priv\\xc3\\xa9 (groupe Korian) h\\xc3\\xa9bergeait 82 r\\xc3\\xa9sidents, dont 17 personnes accueillies en unit\\xc3\\xa9 prot\\xc3\\xa9g\\xc3\\xa9e (Maladies d\\xe2\\x80\\x99Alzheimer et apparent\\xc3\\xa9es), selon l\\'ARS.",
    "title": "Intoxication alimentaire dans un Ehpad pr\\xc3\\xa8s de Toulouse: 4 morts",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Intoxication-alimentaire-Ehpad-pres-Toulouse-4-morts-2019-04-01-1301012657"
}