{
    "authors": [
        "Philippe Huguen Afp"
    ],
    "date_download": "2019-04-05 16:56:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "D\\xc3\\xa9fendu par plusieurs grandes villes dirig\\xc3\\xa9es par la gauche, notamment Paris et Lille, et combattu par les professionnels de l\\xe2\\x80\\x99immobilier, le plafonnement des loyers est sur le point de faire un \\xc2\\xab\\xc2\\xa0retour exp\\xc3\\xa9rimental\\xc2\\xa0\\xc2\\xbb jusqu\\xe2\\x80\\x99en 2023.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FEconomie%2FFrance%2FLe-plafonnement-loyers-nouveau-experimente-2019-04-05-1201013776.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/05/1201013776/Michel-Lechenault-responsable-editorial-SeLoger-lencadrement-pourrait-avoir-contenu-hausse-loyers-Paris_0_1398_926.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Le plafonnement des loyers est de nouveau \\xc3\\xa0 l\\xe2\\x80\\x99ordre du jour. Il va \\xc3\\xaatre partiellement r\\xc3\\xa9introduit, en vertu d\\xe2\\x80\\x99un arr\\xc3\\xaat\\xc3\\xa9 publi\\xc3\\xa9 vendredi 5\\xc2\\xa0avril au Journal officiel. Les collectivit\\xc3\\xa9s d\\xc3\\xa9sireuses d\\xe2\\x80\\x99exp\\xc3\\xa9rimenter le dispositif pourront candidater aupr\\xc3\\xa8s du minist\\xc3\\xa8re, qui les jugera \\xc3\\xa9ligibles en fonction de diff\\xc3\\xa9rents crit\\xc3\\xa8res dont le niveau actuel des loyers. Puis la mesure sera test\\xc3\\xa9e jusqu\\xe2\\x80\\x99\\xc3\\xa0 fin 2023, avant de d\\xc3\\xa9cider de sa p\\xc3\\xa9rennit\\xc3\\xa9 sur la base des donn\\xc3\\xa9es d\\xe2\\x80\\x99observatoires mis en place localement.\nLe plafonnement des loyers sur le point de faire son retour partiel\nL\\xe2\\x80\\x99encadrement des loyers a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 mis en place entre 2015 et 2017. Il a tout de suite suscit\\xc3\\xa9 une vive opposition de la part des professions immobili\\xc3\\xa8res, et a \\xc3\\xa9t\\xc3\\xa9 rapidement limit\\xc3\\xa9 par le gouvernement \\xc3\\xa0 un statut \\xc2\\xab\\xc2\\xa0exp\\xc3\\xa9rimental\\xc2\\xa0\\xc2\\xbb \\xc3\\xa0 Paris et Lille o\\xc3\\xb9 il a finalement \\xc3\\xa9t\\xc3\\xa9 annul\\xc3\\xa9 fin 2017 par la justice.\n\\xc2\\xab\\xc2\\xa0\\xc3\\x80 Paris, l\\xe2\\x80\\x99encadrement aurait contenu la hausse des loyers\\xc2\\xa0\\xc2\\xbb\nL\\xe2\\x80\\x99impact de la mesure fait d\\xc3\\xa9bat. Le Laboratoire d\\xe2\\x80\\x99\\xc3\\xa9valuation interdisciplinaire des politiques publiques (LIEPP) de Sciences Po et SeLoger ont men\\xc3\\xa9 une enqu\\xc3\\xaate sur l\\xe2\\x80\\x99\\xc3\\xa9volution des loyers dans les grandes villes de France, dont les r\\xc3\\xa9sultats ont \\xc3\\xa9t\\xc3\\xa9 publi\\xc3\\xa9s vendredi 5\\xc2\\xa0avril. Ils ont \\xc3\\xa9tudi\\xc3\\xa9 pour cela tous les loyers affich\\xc3\\xa9s sur le site entre 2015 et aujourd\\xe2\\x80\\x99hui.\nPour Michel Lechenault, responsable \\xc3\\xa9ditorial de SeLoger, \\xc2\\xab\\xc2\\xa0l\\xe2\\x80\\x99encadrement pourrait avoir contenu la hausse des loyers \\xc3\\xa0 Paris. Sans le plafonnement, cette hausse aurait \\xc3\\xa9t\\xc3\\xa9 constante.\\xc2\\xa0\\xc2\\xbb Or, entre 2015 et 2017, les loyers parisiens affich\\xc3\\xa9s sur le site ont peu \\xc3\\xa9volu\\xc3\\xa9. Par contre, ils ont augment\\xc3\\xa9 de 3\\xc2\\xa0% \\xc3\\xa0 partir de l\\xe2\\x80\\x99annulation de la mesure.\nUn march\\xc3\\xa9 locatif d\\xc3\\xa9stabilis\\xc3\\xa9 \\xe2\\x80\\x89?\nFr\\xc3\\xa9d\\xc3\\xa9ric Pelissolo, pr\\xc3\\xa9sident de l\\xe2\\x80\\x99Union nationale des propri\\xc3\\xa9taires immobiliers Paris et g\\xc3\\xa9rant de l\\xe2\\x80\\x99agence immobili\\xc3\\xa8re Pelissolo, estime au contraire que la hausse a \\xc3\\xa9t\\xc3\\xa9 plus mod\\xc3\\xa9r\\xc3\\xa9e lorsque l\\xe2\\x80\\x99encadrement n\\xe2\\x80\\x99\\xc3\\xa9tait pas en place. \\xc2\\xab\\xc2\\xa0Si les loyers sont encadr\\xc3\\xa9s, et qu\\xe2\\x80\\x99il est toujours possible de faire de la location saisonni\\xc3\\xa8re 120 jours par an (du type Airbnb, NDLR), le march\\xc3\\xa9 locatif sera compl\\xc3\\xa8tement d\\xc3\\xa9stabilis\\xc3\\xa9\\xc2\\xa0\\xc2\\xbb, ajoute-t-il.\nPour Ian Brossat, adjoint \\xc3\\xa0 la Mairie de Paris, il est urgent de mettre \\xc3\\xa0 nouveau en place l\\xe2\\x80\\x99encadrement. \\xc2\\xab\\xc2\\xa0Les loyers ont augment\\xc3\\xa9 de 50% entre 2005 et 2015 alors qu\\xe2\\x80\\x99ils sont rest\\xc3\\xa9s quasi-stables entre 2015 et 2017\\xc2\\xa0\\xc2\\xbb,\\xe2\\x80\\x89note-il, en se basant sur les chiffres de l\\xe2\\x80\\x99association Consommation Logement Cadre de vie (CLCV) et du site MeilleursAgents.\n\\xc3\\x80 Lille, une efficacit\\xc3\\xa9 encore \\xc3\\xa0 \\xc3\\xa9valuer\n\\xc2\\xab\\xc2\\xa0Nous n\\xe2\\x80\\x99avons pu exp\\xc3\\xa9rimenter la mesure qu\\xe2\\x80\\x99entre f\\xc3\\xa9vrier et octobre\\xc2\\xa02017, il est difficile d\\xe2\\x80\\x99\\xc3\\xa9valuer son impact\\xc2\\xa0\\xc2\\xbb, explique Estelle Rodes, adjointe au maire de Lille. La ville souhaite donc renouveler l\\xe2\\x80\\x99exp\\xc3\\xa9rimentation. \\xc2\\xab\\xc2\\xa0Plus de 50% du locatif \\xc3\\xa0 Lille est propos\\xc3\\xa9 par le priv\\xc3\\xa9 et la remise en location est tr\\xc3\\xa8s rapide \\xe2\\x80\\x89: entre 9 et 14 jours, contre 42 pour Bordeaux par exemple, si l\\xe2\\x80\\x99on en croit les chiffres de l\\xe2\\x80\\x99Observatoire de la f\\xc3\\xa9d\\xc3\\xa9ration nationale de l\\xe2\\x80\\x99immobilier. Surtout,\\xe2\\x80\\x89le revenu m\\xc3\\xa9dian des Lillois est assez bas. L\\xe2\\x80\\x99objectif est de rendre le logement plus accessible.\\xc2\\xa0\\xc2\\xbb\nCette fois, la mesure doit \\xc3\\xaatre test\\xc3\\xa9e jusqu\\xe2\\x80\\x99en 2023. \\xc2\\xab\\xc2\\xa0Il faut savoir si oui ou non l\\xe2\\x80\\x99encadrement marche\\xc2\\xa0\\xc2\\xbb, et donc \\xc2\\xab\\xc2\\xa0aller au bout de l\\xe2\\x80\\x99exp\\xc3\\xa9rimentation\\xc2\\xa0\\xc2\\xbb, avait d\\xc3\\xa9clar\\xc3\\xa9 fin 2017 Julien Denormandie.",
    "title": "Le plafonnement des loyers \\xc3\\xa0 nouveau exp\\xc3\\xa9riment\\xc3\\xa9",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Economie/France/Le-plafonnement-loyers-nouveau-experimente-2019-04-05-1201013776"
}