{
    "authors": [],
    "date_download": "2019-04-09 18:02:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Aude Lancelin, le 18 septembre 2018 dans les locaux de la webTV \"Le Media\" \\xc3\\xa0 Montreuil / AFP/ArchivesLa journaliste Aude Lancelin a annonc\\xc3\\xa9 mardi sa d\\xc3\\xa9mission de la pr\\xc3\\xa9sidence de l'entreprise de presse Le M\\xc3\\xa9dia, d\\xc3\\xa9non\\xc3\\xa7ant un \"putsch\" alors...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FDepart-Aude-Lancelin-Media-entre-nouvelle-crise-2019-04-09-1301014521.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/09/1301014521/Aude-Lancelin-18-septembre-2018-locaux-webTV-Media-Montreuil_0_1398_926.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Aude Lancelin, le 18 septembre 2018 dans les locaux de la webTV \"Le Media\" \\xc3\\xa0 Montreuil / AFP/Archives\nLa journaliste Aude Lancelin a annonc\\xc3\\xa9 mardi sa d\\xc3\\xa9mission de la pr\\xc3\\xa9sidence de l\\'entreprise de presse Le M\\xc3\\xa9dia, d\\xc3\\xa9non\\xc3\\xa7ant un \"putsch\" alors qu\\'une assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale devait \\xc3\\xa9lire une nouvelle direction pour cette webTV engag\\xc3\\xa9e \\xc3\\xa0 gauche.\n\"Ce soir, l\\'assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale de l\\'association du +M\\xc3\\xa9dia+ \\xc3\\xa9lira un nouveau bureau. Le r\\xc3\\xa9sultat est connu d\\'avance. Celui-ci a \\xc3\\xa9t\\xc3\\xa9 impos\\xc3\\xa9 par une \\xc3\\xa9crasante majorit\\xc3\\xa9 de personnages n\\'appartenant pas \\xc3\\xa0 notre \\xc3\\xa9quipe et dont, \\xc3\\xa0 une exception pr\\xc3\\xa8s, aucun n\\'est journaliste\", indique dans un communiqu\\xc3\\xa9 Mme Lancelin, \\xc3\\xa0 la t\\xc3\\xaate du M\\xc3\\xa9dia depuis juillet 2018.\nAude Lancelin devrait aussi quitter \"bient\\xc3\\xb4t\" la direction de la r\\xc3\\xa9daction du M\\xc3\\xa9dia, a-t-elle pr\\xc3\\xa9cis\\xc3\\xa9 \\xc3\\xa0 l\\'AFP. L\\'assembl\\xc3\\xa9e g\\xc3\\xa9n\\xc3\\xa9rale de ce m\\xc3\\xa9dia \\xc3\\xa0 statut associatif, qui devait \\xc3\\xa9lire mardi soir une nouvelle direction suite \\xc3\\xa0 la d\\xc3\\xa9mission de son tr\\xc3\\xa9sorier, a finalement \\xc3\\xa9t\\xc3\\xa9 report\\xc3\\xa9e d\\'une semaine.\nDes sources internes ont confirm\\xc3\\xa9 \\xc3\\xa0 l\\'AFP qu\\'une liste dissidente compos\\xc3\\xa9e d\\'anciens du M\\xc3\\xa9dia comptait en prendre le contr\\xc3\\xb4le, mais s\\'\\xc3\\xa9tait finalement rang\\xc3\\xa9e aux c\\xc3\\xb4t\\xc3\\xa9s d\\'une liste de consensus.\n\"Il n\\'est \\xc3\\xa9videmment pas possible pour moi de travailler d\\xc3\\xa9sormais sous la tutelle d\\'une coalition ill\\xc3\\xa9gitime \\xc3\\xa0 tout point de vue qui a affich\\xc3\\xa9 ouvertement le souhait de me d\\xc3\\xa9mettre et de s\\'imposer par la force\", accuse Aude Lancelin.\nLa webTV de gauche avait d\\xc3\\xa9j\\xc3\\xa0 connu un conflit m\\xc3\\xa9diatique et judiciaire avec l\\'une de ses fondatrices, Sophia Chikirou, la responsable de la communication de Jean-Luc M\\xc3\\xa9lenchon, partie depuis. S\\'en \\xc3\\xa9tait suivi de graves difficult\\xc3\\xa9s financi\\xc3\\xa8res.\nLe M\\xc3\\xa9dia a gagn\\xc3\\xa9 depuis une nouvelle popularit\\xc3\\xa9 avec le mouvement des \"gilets jaunes\" mais n\\'a pas atteint l\\'\\xc3\\xa9quilibre financier.\nEx-directrice adjointe de L\\'Obs, Aude Lancelin \\xc3\\xa9tait l\\'une des recrues les plus chevronn\\xc3\\xa9es de la r\\xc3\\xa9daction du M\\xc3\\xa9dia. Elle est proche du philosophe marxiste Alain Badiou avec qui elle a \\xc3\\xa9crit plusieurs ouvrages.\nQuelques mois apr\\xc3\\xa8s son lancement, Le M\\xc3\\xa9dia a essuy\\xc3\\xa9 des critiques en partialit\\xc3\\xa9 ou brutalit\\xc3\\xa9 de management, qui ont entra\\xc3\\xaen\\xc3\\xa9 des d\\xc3\\xa9parts, comme celui de l\\'ancien d\\xc3\\xa9put\\xc3\\xa9 \\xc3\\xa9cologiste No\\xc3\\xabl Mam\\xc3\\xa8re.",
    "title": "D\\xc3\\xa9part d'Aude Lancelin, le M\\xc3\\xa9dia entre dans une nouvelle crise",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Depart-Aude-Lancelin-Media-entre-nouvelle-crise-2019-04-09-1301014521"
}