{
    "authors": [],
    "date_download": "2019-04-04 09:42:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "Gwendal Leroy photographi\\xc3\\xa9 \\xc3\\xa0 Rennes le 8 mars 2019 / AFP/ArchivesActe 10 du mouvement des \"gilets jaunes\", 18h00 \\xc3\\xa0 Rennes: \"J'ai vu un flash, une explosion, violente; j'ai senti comme un coup de poing\" au visage. Ce samedi 19 janvier, Gwendal Leroy,...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FActe-10-Rennes-jour-Gwendal-Leroy-estime-avoir-perdu-droit-manifester-2019-04-04-1301013428.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1301013428/Gwendal-Leroy-photographie-Rennes-8-2019_0_1399_933.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Gwendal Leroy photographi\\xc3\\xa9 \\xc3\\xa0 Rennes le 8 mars 2019 / AFP/Archives\nActe 10 du mouvement des \"gilets jaunes\", 18h00 \\xc3\\xa0 Rennes: \"J\\'ai vu un flash, une explosion, violente; j\\'ai senti comme un coup de poing\" au visage. Ce samedi 19 janvier, Gwendal Leroy, 27 ans, a perdu son oeil gauche et se sent d\\xc3\\xa9sormais priv\\xc3\\xa9 de son \"droit de manifester\".\n\"Il \\xc3\\xa9tait temps qu\\'on rentre, on avait deux heures de route. Et en remontant la rue, arriv\\xc3\\xa9 au niveau des arr\\xc3\\xaats de bus, j\\'ai entendu une grenade atterrir \\xc3\\xa0 mes pieds. On entend le bruit (...) on se retourne et donc l\\xc3\\xa0 j\\'ai vu un flash, une explosion, violente\", raconte-t-il lors d\\'une rencontre avec l\\'AFP d\\xc3\\xa9but mars dans le Finist\\xc3\\xa8re.\n\"J\\'ai senti quelque chose qui m\\'a percut\\xc3\\xa9 le visage. Donc je n\\'estimais pas encore avoir perdu l\\'usage de l\\'oeil, je sentais que c\\'\\xc3\\xa9tait comme un coup de poing\", se souvient-il.\nAux urgences, \"quelqu\\'un s\\'est approch\\xc3\\xa9 de moi, a soulev\\xc3\\xa9 la paupi\\xc3\\xa8re de l\\'oeil gauche et l\\xc3\\xa0 j\\'ai compris que c\\'\\xc3\\xa9tait grave, parce qu\\'il a appel\\xc3\\xa9, enfin il a hurl\\xc3\\xa9, +On le prend en charge tout de suite+\".\n\"C\\'est le lendemain que j\\'ai appris que j\\'avais perdu l\\'usage de mon oeil\".\nLa suite, ce sont des semaines de soins pour le jeune Breton, plusieurs fois par jour, un long arr\\xc3\\xaat de travail, l\\'impossibilit\\xc3\\xa9 de conduire pendant six mois....\n\"Je ne sais pas si j\\'ai encore pris pleinement conscience que cela va \\xc3\\xaatre d\\xc3\\xa9finitif et \\xc3\\xa0 vie. J\\'ai 27 ans, admettons que je vive jusqu\\'\\xc3\\xa0 80 ans ou 85 ans...Je n\\'arrive pas \\xc3\\xa0 me dire: +oui c\\'est comme \\xc3\\xa7a que \\xc3\\xa7a va se passer+\", admet-il.\n\"Il y a des moments o\\xc3\\xb9 on est assis sur une chaise et l\\xc3\\xa0 pendant dix-quinze secondes, on va \\xc3\\xaatre plus lucide, on va se dire +ah ouais, j\\'ai perdu un oeil+\". Et dans ces moments l\\xc3\\xa0, mieux vaut \\xc3\\xaatre \"bien entour\\xc3\\xa9\", confie le jeune homme pour qui les \"gilets jaunes\" sont devenus aussi \"une famille\".\n\"J\\'\\xc3\\xa9tais cariste. Je ne sais pas si c\\'est possible encore de conduire un chariot-\\xc3\\xa9l\\xc3\\xa9vateur. Et puis (...) quel employeur voudrait d\\'une personne qui n\\'aurait qu\\'un oeil, alors qu\\'il y a \\xc3\\xa9norm\\xc3\\xa9ment de personnes sur le march\\xc3\\xa9 avec deux yeux?\", s\\'interroge-t-il.\n- \"L\\xc3\\xa0 pour demander un avenir meilleur\" -\nGwendal Leroy a port\\xc3\\xa9 plainte contre X et contre l\\'Etat. \"Je suis revenu de l\\'h\\xc3\\xb4pital, j\\'avais d\\xc3\\xa9j\\xc3\\xa0 un avocat, je n\\'ai pas trop compris ce qui se passait\". \"L\\'IGPN attendait vraiment mon d\\xc3\\xa9p\\xc3\\xb4t de plainte\" pour mener une enqu\\xc3\\xaate.\nA l\\'origine de sa blessure, \"une grenade, pas un tir de LBD\", pense-t-il. \"Je pr\\xc3\\xa9f\\xc3\\xa8re me dire que, entre guillemets, +c\\'est la faute \\xc3\\xa0 pas de chance+\". Et selon lui, \"le fautif, c\\'est celui qui a donn\\xc3\\xa9 l\\'ordre\", \"un ordre disproportionn\\xc3\\xa9\".\nIl assure \\xc3\\xaatre \"autant d\\xc3\\xa9termin\\xc3\\xa9\" que le 17 novembre mais d\\xc3\\xa9sormais il ne peut plus forc\\xc3\\xa9ment \\xc3\\xaatre dans la rue. \"C\\'est pour cela que je consid\\xc3\\xa8re qu\\'on m\\'a retir\\xc3\\xa9 mon droit de manifester\".\n\"Je suis retourn\\xc3\\xa9 \\xc3\\xa0 Rennes \\xc3\\xa0 l\\'acte 15. D\\'ailleurs les gens m\\'ont reconnu. C\\'\\xc3\\xa9tait assez g\\xc3\\xaanant ils m\\'ont demand\\xc3\\xa9 \\xc3\\xa0 faire des photos\", confie-t-il.\nGwendal Leroy en veut aux m\\xc3\\xa9dias et au gouvernement, qu\\'il accuse de vouloir \"discr\\xc3\\xa9diter\" le mouvement. \"On essaie de nous faire passer pour des casseurs alors que non, moi je ne suis pas haineux. M\\xc3\\xaame avec ce qui m\\'est arriv\\xc3\\xa9, je ne serai pas haineux. Je n\\'irai jamais casser une vitrine et c\\'est comme \\xc3\\xa7a pour \\xc3\\xa9norm\\xc3\\xa9ment de gilets jaunes\", affirme-t-il.\n\"On est l\\xc3\\xa0 pour demander un avenir meilleur. Il n\\'y a rien de compliqu\\xc3\\xa9 \\xc3\\xa0 comprendre\".\nGwendal Leroy a parfois entendu \"c\\'est bien fait pour toi\", raconte-t-il, une lettre pos\\xc3\\xa9e pr\\xc3\\xa8s de lui. L\\'auteur de cette lettre \"n\\'a pas \\xc3\\xa9t\\xc3\\xa9 insultant - il a juste dit en gros +bien fait pour toi, vive Macron, vive la police etc+\". \"J\\'en ai rigol\\xc3\\xa9. Je me suis dit + il a du culot quand m\\xc3\\xaame celui-l\\xc3\\xa0+\".\nCette lettre \"je l\\'ai gard\\xc3\\xa9e parce que c\\'est collector\".\nlg-amo/db/sma\nRetrouvez tous ces t\\xc3\\xa9moignages et notre dossier complet sur http://factuel.afp.com/gjeborgnes",
    "title": "Acte 10 \\xc3\\xa0 Rennes, jour o\\xc3\\xb9 Gwendal Leroy estime avoir perdu son \"droit de manifester\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Acte-10-Rennes-jour-Gwendal-Leroy-estime-avoir-perdu-droit-manifester-2019-04-04-1301013428"
}