{
    "authors": [
        "Carlos Castilla Jimenez Stock.Adobe.Com"
    ],
    "date_download": "2019-04-04 07:35:02+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": "R\\xc3\\xa9unis \\xc3\\xa0 Lourdes, les \\xc3\\xa9v\\xc3\\xaaques ont consacr\\xc3\\xa9 deux s\\xc3\\xa9ances, mardi\\xc2\\xa02 et mercredi 3\\xc2\\xa0avril, aux d\\xc3\\xa9fis de l\\xe2\\x80\\x99intelligence artificielle. Archev\\xc3\\xaaque de Lille et pr\\xc3\\xa9sident du Comit\\xc3\\xa9 \\xc3\\x89tudes et Projets de la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France, Mgr\\xc2\\xa0Laurent Ulrich explique pourquoi le sujet avait \\xc3\\xa9t\\xc3\\xa9 mis au programme de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps.",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FReligion%2FCatholicisme%2FFrance%2FIntelligence-artificielle-eveques-face-risque-deshumanisation-2019-04-04-1201013424.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/04/1201013424/eveques-profite-Conference-Lourdessinitier-lintelligence-artificiel_0_1399_981.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "La Croix\\xe2\\x80\\x89: Pourquoi la Conf\\xc3\\xa9rence des \\xc3\\xa9v\\xc3\\xaaques de France a-t-elle d\\xc3\\xa9cid\\xc3\\xa9 de consacrer l\\xe2\\x80\\x99\\xc3\\xa9quivalent d\\xe2\\x80\\x99une journ\\xc3\\xa9e enti\\xc3\\xa8re \\xc3\\xa0 l\\xe2\\x80\\x99intelligence artificielle, lors de cette Assembl\\xc3\\xa9e pl\\xc3\\xa9ni\\xc3\\xa8re de printemps\\xe2\\x80\\x89?\nMgr\\xc2\\xa0Laurent Ulrich\\xe2\\x80\\x89: Avant, peut-\\xc3\\xaatre de mettre en place un groupe de travail sur le sujet, nous voulions proposer une initiation \\xc3\\xa0 l\\xe2\\x80\\x99ensemble des \\xc3\\xa9v\\xc3\\xaaques. Il s\\xe2\\x80\\x99agissait de montrer que l\\xe2\\x80\\x99intelligence artificielle est omnipr\\xc3\\xa9sente dans notre quotidien et nos modes de vie, \\xc3\\xa0 travers les t\\xc3\\xa9l\\xc3\\xa9phones portables, les recherches sur Internet, les GPS. Elle touche des domaines aussi vari\\xc3\\xa9s que l\\xe2\\x80\\x99industrie, le travail, la sant\\xc3\\xa9, le droit.\nMgr \\xc3\\x89ric de Moulins-Beaufort, vent de jeunesse \\xc3\\xa0 la t\\xc3\\xaate des \\xc3\\xa9v\\xc3\\xaaques de France\nNous voulions d\\xe2\\x80\\x99abord faire percevoir la mani\\xc3\\xa8re dont l\\xe2\\x80\\x99intelligence artificielle irrigue l\\xe2\\x80\\x99ordinaire de nos vies. Ensuite, nous voulions mesurer le risque de d\\xc3\\xa9shumanisation que cela peut comporter, avec ce paradoxe que nous sommes de plus en plus format\\xc3\\xa9s mais que la technique cherche \\xc3\\xa0 faire ressembler les robots \\xc3\\xa0 des humains. Il ne faut pas se laisser pi\\xc3\\xa9ger par cette affaire\\xe2\\x80\\x89! Car la question principale est bien celle-l\\xc3\\xa0\\xe2\\x80\\x89: allons-nous perdre de l\\xe2\\x80\\x99humanit\\xc3\\xa9\\xe2\\x80\\x89? Si l\\xe2\\x80\\x99humain est entam\\xc3\\xa9, cela nous interpelle forc\\xc3\\xa9ment, nous les \\xc3\\xa9v\\xc3\\xaaques qui sommes mus par le d\\xc3\\xa9sir d\\xe2\\x80\\x99une vie plus humaine. Les deux conf\\xc3\\xa9rences (1) que nous avons entendues se sont d\\xe2\\x80\\x99ailleurs conclues par le m\\xc3\\xaame message\\xe2\\x80\\x89: il est encore temps de ma\\xc3\\xaetriser ce que nous avons produit\\xe2\\x80\\x89!\nAvez-vous senti que les \\xc3\\xa9v\\xc3\\xaaques \\xc3\\xa9taient in\\xc3\\xa9gaux devant le sujet\\xe2\\x80\\x89?\nMgr\\xc2\\xa0L. U.\\xe2\\x80\\x89: Certains sont ing\\xc3\\xa9nieurs de formation, donc ils savent de quoi nous parlions. C\\xe2\\x80\\x99est vrai que la plupart ont \\xc3\\xa9t\\xc3\\xa9 d\\xc3\\xa9pays\\xc3\\xa9s par le langage employ\\xc3\\xa9 tout en comprenant bien qu\\xe2\\x80\\x99il y a de vrais enjeux derri\\xc3\\xa8re ces interventions dont ils n\\xe2\\x80\\x99ont peut-\\xc3\\xaatre parfois pas tout compris.\nIntelligence artificielle, quelle place pour l\\xe2\\x80\\x99humain\\xe2\\x80\\x89?\nPensez-vous que l\\xe2\\x80\\x99intelligence artificielle puisse s\\xe2\\x80\\x99emparer, un jour, du domaine spirituel\\xe2\\x80\\x89?\nMgr\\xc2\\xa0L. U.\\xe2\\x80\\x89: Je lisais r\\xc3\\xa9cemment le t\\xc3\\xa9moignage d\\xe2\\x80\\x99un m\\xc3\\xa9decin qui affirmait que la spiritualit\\xc3\\xa9 pourrait bien demeurer l\\xe2\\x80\\x99un des seuls lieux de libert\\xc3\\xa9 par rapport au monde du calcul. Mais il craignait dans le m\\xc3\\xaame temps que triomphe une sorte de religiosit\\xc3\\xa9 un peu diffuse, assez \\xc3\\xa9loign\\xc3\\xa9e du message \\xc3\\xa9vang\\xc3\\xa9lique. Pour nous, la foi est incarn\\xc3\\xa9e dans une relation humaine\\xe2\\x80\\x89: nous annon\\xc3\\xa7ons la Bonne Nouvelle d\\xe2\\x80\\x99un Dieu qui s\\xe2\\x80\\x99est fait homme. Nous croyons en un Dieu qui dit \\xc3\\xa0 l\\xe2\\x80\\x99homme qu\\xe2\\x80\\x99il est vivant et qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99est pas esclave des machines.",
    "title": "Intelligence artificielle, les \\xc3\\xa9v\\xc3\\xaaques face au \\xc2\\xab\\xc2\\xa0risque de d\\xc3\\xa9shumanisation\\xc2\\xa0\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/Religion/Catholicisme/France/Intelligence-artificielle-eveques-face-risque-deshumanisation-2019-04-04-1201013424"
}