{
    "authors": [],
    "date_download": "2019-04-03 18:57:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Des personnes allument des bougies \\xc3\\xa0 la m\\xc3\\xa9moire des 66 victimes du crash de l'Airbus A320 d'EgyptAir, le 26 mai 2016 au Caire / AFP/ArchivesPr\\xc3\\xa8s de trois ans apr\\xc3\\xa8s le crash de l'Airbus A320 d'EgyptAir, les causes du drame restent \\xc3\\xa0 \\xc3\\xa9claircir...",
    "filename": "https%3A%2F%2Fwww.la-croix.com%2FFrance%2FCrash-EgyptAir-maintenance-Airbus-coeur-interrogations-2019-04-03-1301013284.json",
    "image_url": "https://img.aws.la-croix.com/2019/04/03/1301013284/personnes-regardent-photos-66-victimes-crash-Airbus-A320-EgyptAir-26-2016-Caire_1_1399_895.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.la-croix.com",
    "text": "Des personnes allument des bougies \\xc3\\xa0 la m\\xc3\\xa9moire des 66 victimes du crash de l\\'Airbus A320 d\\'EgyptAir, le 26 mai 2016 au Caire / AFP/Archives\nPr\\xc3\\xa8s de trois ans apr\\xc3\\xa8s le crash de l\\'Airbus A320 d\\'EgyptAir, les causes du drame restent \\xc3\\xa0 \\xc3\\xa9claircir mais une premi\\xc3\\xa8re expertise ordonn\\xc3\\xa9e par les juges fran\\xc3\\xa7ais conclut que l\\'appareil n\\'aurait pas d\\xc3\\xbb d\\xc3\\xa9coller du fait de \"d\\xc3\\xa9fauts r\\xc3\\xa9currents\".\nLe vol MS804, reliant Paris au Caire, s\\'\\xc3\\xa9tait ab\\xc3\\xaem\\xc3\\xa9 en mer M\\xc3\\xa9diterran\\xc3\\xa9e le 19 mai 2016 entre la Cr\\xc3\\xa8te et la c\\xc3\\xb4te nord de l\\'\\xc3\\x89gypte, apr\\xc3\\xa8s avoir soudainement disparu des \\xc3\\xa9crans radars. Les 66 personnes \\xc3\\xa0 bord, dont 40 \\xc3\\x89gyptiens et 15 Fran\\xc3\\xa7ais, avaient p\\xc3\\xa9ri.\nAlors que Le Caire a tr\\xc3\\xa8s vite mis en avant la piste d\\'un attentat, Paris privil\\xc3\\xa9gie depuis le d\\xc3\\xa9part la th\\xc3\\xa8se d\\'un incident technique.\nLes trois juges d\\'instruction saisis du dossier \\xc3\\xa0 Paris ont ordonn\\xc3\\xa9 deux expertises pour reconstituer le scenario de la catastrophe. La premi\\xc3\\xa8re, concernant la maintenance, a \\xc3\\xa9t\\xc3\\xa9 remise aux magistrats en juin.\nDans ce document de 76 pages, r\\xc3\\xa9v\\xc3\\xa9l\\xc3\\xa9 par Le Parisien et dont l\\'AFP a eu connaissance, les deux experts constatent \"le grand manque de rigueur des \\xc3\\xa9quipages et des services techniques d\\'EgyptAir\" dans le traitement des documents techniques de l\\'appareil.\nIls rel\\xc3\\xa8vent ainsi divers incidents au cours des rotations de l\\'a\\xc3\\xa9ronef, qui n\\'ont pas \\xc3\\xa9t\\xc3\\xa9 signal\\xc3\\xa9s par les diff\\xc3\\xa9rents pilotes et n\\'ont donc pas \\xc3\\xa9t\\xc3\\xa9 suivis d\\'op\\xc3\\xa9rations de maintenance.\nIls estiment que lesdits d\\xc3\\xa9fauts \"ne sont signal\\xc3\\xa9s que lorsque l\\'a\\xc3\\xa9ronef est en base principale (Le Caire) afin, de toute \\xc3\\xa9vidence, d\\'\\xc3\\xa9viter une immobilisation (...) en escale pour d\\xc3\\xa9pannage\".\nDes personnes regardent les photos des 66 victimes du crash de l\\'Airbus A320 d\\'EgyptAir, le 26 mai 2016 au Caire / AFP/Archives\n\"Quand des alertes sont \\xc3\\xa9lud\\xc3\\xa9es de mani\\xc3\\xa8re r\\xc3\\xa9currente, cela aboutit \\xc3\\xa0 un crash et il devient impossible de soutenir que c\\'est le fruit du hasard. Il va falloir gr\\xc3\\xa2ce \\xc3\\xa0 ce rapport et aux investigations tirer toutes les cons\\xc3\\xa9quences sur les responsabilit\\xc3\\xa9s des diff\\xc3\\xa9rents intervenants\", a comment\\xc3\\xa9 aupr\\xc3\\xa8s de l\\'AFP Me Antoine Lachenaud, avocat de la famille de Cl\\xc3\\xa9ment Daeschner-Cormary, mort \\xc3\\xa0 26 ans dans le crash.\n- L\\'avion n\\'aurait pas d\\xc3\\xbb red\\xc3\\xa9coller -\n\"L\\'expertise a mis en \\xc3\\xa9vidence que cet appareil aurait d\\xc3\\xbb faire l\\'objet de v\\xc3\\xa9rifications lors des 4 pr\\xc3\\xa9c\\xc3\\xa9dents vols, et n\\'aurait pas d\\xc3\\xbb quitter Le Caire apr\\xc3\\xa8s l\\'encha\\xc3\\xaenement de d\\xc3\\xa9fauts r\\xc3\\xa9currents, mais non signal\\xc3\\xa9s par les \\xc3\\xa9quipages successifs\", r\\xc3\\xa9sument les experts.\nAu d\\xc3\\xa9part de l\\'avion \\xc3\\xa0 Roissy Charles-de-Gaulle, sans connaissance de ses pr\\xc3\\xa9c\\xc3\\xa9dentes d\\xc3\\xa9faillances, le technicien n\\'a donc pas \\xc3\\xa9t\\xc3\\xa9 en mesure de l\\'interdire de vol, ajoutent-ils.\nLes experts, un technicien et un inspecteur a\\xc3\\xa9ronautiques, ont \\xc3\\xa9galement mis en exergue d\\'\\xc3\\xa9ventuels manques dans les comp\\xc3\\xa9tences et accr\\xc3\\xa9ditation du technicien charg\\xc3\\xa9 de la remise en oeuvre de l\\'avion \\xc3\\xa0 Paris.\nPour autant, ils se gardent de toute conclusion, soulignant que \"l\\'\\xc3\\xa9tude des \\xc3\\xa9l\\xc3\\xa9ments\" mis \\xc3\\xa0 leur disposition \"ne permet pas de d\\xc3\\xa9terminer si l\\'accident (...) d\\xc3\\xa9coule des diff\\xc3\\xa9rents d\\xc3\\xa9fauts techniques\".\nSans pouvoir l\\'attester, ils soup\\xc3\\xa7onnent toutefois l\\'un de ces d\\xc3\\xa9fauts d\\'\\xc3\\xaatre \"le signe pr\\xc3\\xa9curseur d\\'une d\\xc3\\xa9faillance \\xc3\\xa9lectrique majeure\".\nIls s\\'interrogent \\xc3\\xa9galement sur le remplacement, trois jours avant le crash, du bo\\xc3\\xaetier contenant le masque \\xc3\\xa0 oxyg\\xc3\\xa8ne du copilote, pour des raisons inconnues. Or, rappellent-ils, \"le remplacement de cet \\xc3\\xa9quipement requiert une v\\xc3\\xa9rification tr\\xc3\\xa8s soigneuse (...), les fuites d\\'oxyg\\xc3\\xa8ne \\xc3\\xa9tant particuli\\xc3\\xa8rement dangereuses\".\nDans un rapport publi\\xc3\\xa9 \\xc3\\xa0 l\\'\\xc3\\xa9t\\xc3\\xa9 2018, le Bureau d\\'enqu\\xc3\\xaates fran\\xc3\\xa7ais pour la s\\xc3\\xa9curit\\xc3\\xa9 de l\\'aviation civile (BEA) avait affirm\\xc3\\xa9 que son \"hypoth\\xc3\\xa8se privil\\xc3\\xa9gi\\xc3\\xa9e\" \\xc3\\xa9tait \"qu\\'un incendie s\\'est d\\xc3\\xa9clar\\xc3\\xa9 dans le poste de pilotage (...), incendie qui s\\'est d\\xc3\\xa9velopp\\xc3\\xa9 rapidement et a entra\\xc3\\xaen\\xc3\\xa9 la perte de contr\\xc3\\xb4le de l\\'avion\".\nUne seconde expertise demand\\xc3\\xa9e par les magistrats doit d\\xc3\\xa9terminer si des smartphones et tablettes pos\\xc3\\xa9s dans le cockpit ont pu \\xc3\\xaatre l\\'objet d\\'un emballement thermique causant un d\\xc3\\xa9part de feu.\nSelon une source proche du dossier, les enqu\\xc3\\xaateurs ont commenc\\xc3\\xa9 \\xc3\\xa0 analyser la copie des enregistrements sonores du cockpit issus d\\xe2\\x80\\x99une des bo\\xc3\\xaetes noires. La justice qui attendait de longue date ces donn\\xc3\\xa9es les ont finalement r\\xc3\\xa9cup\\xc3\\xa9r\\xc3\\xa9es \\xc3\\xa0 l\\xe2\\x80\\x99automne dernier lors d\\xe2\\x80\\x99une perquisition au BEA.\nC\\xc3\\xb4t\\xc3\\xa9 \\xc3\\xa9gyptien, les autorit\\xc3\\xa9s ont mis un terme fin 2016 \\xc3\\xa0 leur enqu\\xc3\\xaate de s\\xc3\\xa9curit\\xc3\\xa9 et transmis le dossier \\xc3\\xa0 la justice \\xc3\\xa9gyptienne, sans nouvelles jusqu\\'ici.\nLe Caire avait affirm\\xc3\\xa9 en d\\xc3\\xa9cembre 2016 avoir d\\xc3\\xa9couvert des traces d\\'explosifs sur des restes de victimes, suscitant le scepticisme c\\xc3\\xb4t\\xc3\\xa9 fran\\xc3\\xa7ais d\\'autant qu\\'aucune organisation n\\'avait revendiqu\\xc3\\xa9 un attentat.",
    "title": "la maintenance de l'Airbus au coeur des interrogations",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.la-croix.com/France/Crash-EgyptAir-maintenance-Airbus-coeur-interrogations-2019-04-03-1301013284"
}