{
    "authors": [
        "Aly Rustom"
    ],
    "date_download": "2019-04-08 22:59:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 06:10:00",
    "description": "Japanese Prime Minister Shinzo Abe on Monday announced plans to visit the United States, Canada and France this month before his country hosts the G20 later this year. The tour from April 22 to 29 will also include stops in Italy, Belgium and Slovakia, a foreign ministry official said. The…",
    "filename": "https%3A%2F%2Fjapantoday.com%2Fcategory%2Fpolitics%2FAbe-to-visit-U.S.-Canada-France-Italy-Belgium-and-Slovakia-on-pre-G20-tour.json",
    "image_url": "https://japantoday-asset.scdn3.secure.raxcdn.com/img/store/31/70/4cba6031c8987e552b5e42cff27cd98cdae7/31704cba6031c8987e552b5e42cff27cd98cdae7.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "japantoday.com",
    "text": "By Kazuhiro Nogi\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nJapanese Prime Minister Shinzo Abe on Monday announced plans to visit the United States, Canada and France this month before his country hosts the G20 later this year.\nThe tour from April 22 to 29 will also include stops in Italy, Belgium and Slovakia, a foreign ministry official said.\nThe trip comes ahead of long-awaited trade talks between Washington and Tokyo, as US President Donald Trump looks to negotiate a bilateral deal and threatens auto tariffs.\nThe visit to France comes at a sensitive time, with ex-Nissan chief Carlos Ghosn, who holds French citizenship, back behind bars in Tokyo.\nHe was re-arrested last week while out on bail and faces multiple charges of financial misconduct.\nAbe said the trip was intended to \"affirm close co-operation for success in the G20 summit in Osaka\", which will be held June 28 and 29.\nTrump is also expected to visit Japan in May to become the first foreign head of state to meet Japan\\'s new emperor, Naruhito, who will be enthroned on May 1.\n\\xc2\\xa9 2019 AFP\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t",
    "title": "Abe to visit U.S., Canada, France, Italy, Belgium and Slovakia on pre-G20 tour",
    "title_page": null,
    "title_rss": null,
    "url": "https://japantoday.com/category/politics/Abe-to-visit-U.S.-Canada-France-Italy-Belgium-and-Slovakia-on-pre-G20-tour"
}