And in December, Germany’s political leaders agreed to lower the threshold at which foreign investment in security-related industries — including energy suppliers, railways and digital infrastructure — prompts government intervention, a step clearly aimed at China. This policy was already in place in practice; last year, the German state bank KfW bought a 20 percent share of 50Hertz, a power distributing company, to block a bid by the State Grid Corporation of China. The Ministries of Finance and Economy cited security as the reason for the unusual move.
But is all this enough? Policymakers and diplomats refrain from speaking of a paradigm shift in Germany’s China politics. “We have carefully adjusted our policy,” said Niels Annen, the minister of state at the Foreign Office. Indeed, unlike Germany’s foreign policy on Russia, the country’s relations with China are under less vigorous and ideological public scrutiny. Russia is a passionately divisive topic; most Germans could care less about China. And diplomats probably like it that way.
When it comes to China, Germany has to walk a very thin line in a rapidly changing international environment. The trans-Atlantic relationship has been rattled since Donald Trump took office; Germany suddenly finds itself agreeing with China more on certain issues, like climate change, than with the United States, its longtime ally.
As a consequence, German diplomats have to play a tricky game: Partnering with an ideological adversary against its close ally on some issues, while sticking with that suddenly difficult ally against its most important trading partner on others. And in both cases, it has to stand by its commitment to the rules-based international order when neither of those partners holds the same level of commitment, at least at the moment.
How much longer Germany can continue to walk this line while staying committed to the old trans-Atlantic relationship remains to be seen. Mr. Huotari of the Mercator Institute expects Germany to be put on the spot sooner or later. “China may be content as long as Germany doesn’t take sides with the United States,” he said. “But the United States is expecting us to clearly position ourselves. We are in the middle of the game already — and the pressure is going to increase.”
Germany’s best option seems to be finding safety in numbers by uniting its European allies, not least because part of China’s geopolitical strategy is to divide Europe. Six years ago, it established the 16+1 framework, an initiative to engage 16 Central and Eastern European countries, 11 of which are members of the European Union, in closer relations to influence European policies in its favor.
Lately, however, several of those countries have become disenchanted. In some, China is having trouble keeping up with its investment promises. Others, like Poland, face increasing pressure from Washington to loosen ties with Beijing. This could be Germany’s opening, but it has to play it exactly right — and uniting Western, Central and Eastern Europe is no easy task. It is the eternal quandary of German foreign policy: Germany can’t go it alone, but Europe is too divided and too slow to step up.
Follow The New York Times Opinion section on Facebook, Twitter (@NYTopinion) and Instagram.