In the service’s first years, many other low-ranking officers were former Nazis or Wehrmacht officers, too. In some cases, the service used their connections to track wanted Nazis after the war. Last year, it was revealed that Heinrich Himmler’s daughter had worked for the service as a secretary.
The headquarters’ move away from the outskirts of Munich is the final step in its decade-long push to modernize, and it offers a chance to make a symbolic move back to a unified modern Germany, away from old Nazi ties.
The gleaming beige and gray complex now sits just over a mile northeast of Ms. Merkel’s airy chancellery. Although construction started in 2008, it wasn’t finished until late in 2017, and was not fully staffed until January this year, several years behind its initial schedule.
The move from the old Munich headquarters took more than a year and included some 100,000 moving boxes and 58,000 pieces of furniture and equipment. Although it is not known exactly how many of the service’s roughly 6,500 employees work in the new Berlin headquarters, the building has space for about 4,000 workers, according to a media statement.
By way of comparison, the Russian intelligence services have no single headquarters but occupy several buildings in different parts of Moscow. The Foreign Intelligence Service, known by its Russian initials, the F.S.B., is in the Lubyanka, a big but not gigantic building in the center of the city, while the S.V.R. — the foreign intelligence arm of the old K.G.B. — has its headquarters in a wooded area in the Yasenevo District.
The new Federal Intelligence Service building has 14,000 windows and 12,000 doors, the agency says, and its construction involved 135,000 cubic meters of concrete and 20,000 tons of steel. According to The Guardian, the building was originally scheduled to be finished in 2011, but its opening was delayed by construction woes and other problems. Thieves damaged toilets in the building in 2015, the news site said, causing flooding — an incident Germans described as “Watergate.”