But because of the often eclectic mix of beautiful prewar buildings (Leipzig has several examples of Bauhaus), more functional German Democratic Republic blocks and newly built post-reunification buildings, neighborhoods mostly stay mixed. Large-scale gentrification, which occurred in the Prenzlauer Berg district in what was East Berlin, is still a ways off.
Mr. Köngeter says that the boom is best documented by the cost of empty lots — the result of bombs during the war, or Communist-era houses in such poor repair that they had to be torn down after reunification. For a while, such lots had virtually no value. But recently, they have been sold for millions to investors planning to build condominiums. According to market research provided by IVD, the price for such lots has gone up 212 percent in the last five years.
“Many who say Berlin is just too expensive now come to us,” Mr. Köngeter said.
Markkleeberg and other villages south of Leipzig are also getting attention. The towns were at the edge of some of the largest open-pit coal mines in the region. When the destruction of the landscape stopped with the fall of East Germany, those living closest to the pits had won the lottery: After billions of euros of cleanup, the pits were converted into large lakes, and the lakefront land became some of the most expensive real estate in the region.
Private real estate in East Germany didn’t exist as such before 1990. Property was state-owned and virtually everyone rented or received housing from their employer.
A problem for young families who were raised in eastern Germany, is that their parents can’t help them with down payment or financing, the way many do in the west, Mr. Kluge said in a telephone conversation, because their parents were never able to buy property or otherwise amass wealth.
So the couple had to finance the nearly $700,000 price themselves.
Although their unit is not yet finished, the family has spent a lot of time thinking about how to style their apartment, how to make best use of the light and of the two windows facing the Elbe, where Mr. Kluge hopes to be able to sail a dinghy. (He plans to keep his big sailboat on the Baltic Sea, roughly four and a half hours by road from Leipzig.)
“In all the places we’ve lived we realize, what really counts is not so much the house itself, but where it is,” Mr. Kluge said.