When Collins, who is based in Cambridge, England, began translating “The End of Loneliness” she said she assumed Wells had been through some kind of experience with someone close to him dying. “I have; and I recognized the emotions and the responses to it, which I felt he portrayed absolutely beautifully,” said Collins, whose translation of Robert Seethaler’s “A Whole Life” was shortlisted for the Man Booker International Prize in 2016. “It turned out that he hadn’t had that experience and it was him empathizing with the situation and trying to imagine what it would be like.”
At boarding school, Wells was keen on the storytelling of the Swedish writer Astrid Lindgren, best-known for her saga about a headstrong young girl, Pippi Longstocking. Recently Wells enjoyed seeing “Becoming Astrid,” the director Pernille Fischer Christensen’s movie biopic about the writer. “Later I talked to old school friends who also liked the movie,” he said. “But while all of them talked about the lighter novels that Lindgren wrote, I only remembered the dark ones where she wrote about heroes who didn’t have any parents.”
After leaving school at the age of 19, Wells went to the registry office and had his surname officially changed from von Schirach to Wells. He chose his new name on account of Homer Wells, the orphan hero of “The Cider House Rules,” whose author, John Irving, remains one of his favorites. “Of course boarding school is something very different from an orphanage because I always had loving parents in the background,” Wells said. “But nevertheless I always felt connected to stories about orphans.”
Originally Wells managed to keep his private life out of the public eye but that changed in 2011 with the success of his third novel “Fast Genial,” which led to a German newspaper uncovering the story of his family’s Nazi past. “At least I had the chance to be an independent writer for three books,” Wells said. “My fear now that I have my first book published in America is that everything will arrive at the same time: Me, my book, my family and my family’s past.”