BERLIN — The reunification of Germany, in 1990, was a moment of exalted pride for the postwar federal republic. After decades of warning that a united country would resurrect the horrors of the 20th century, its neighbors and allies, many of them former battlefield foes, came around to accept and even welcome it. That’s in large part because, during those same decades, West Germany had undertaken a self-administered “Vergangenheitsbewältigung,” a mouthful of a German word that translates as something like “the overcoming of the past,” and refers to the country’s collective effort to grapple with the causes and legacies of the Nazi era.
It was a painful, halting process, but it helped transform Germany from pariah state to the moral leader of continental Europe. In recent years, though, the achievements of the postwar era have come under scrutiny. “Our culture of remembrance is crumbling,” Germany’s foreign minister, Heiko Maas, said recently.
The most damning evidence is the hard-right Alternative for Germany party, which surged into the Bundestag in 2017; in parts of eastern Germany it is the most popular party. The AfD is riding a shocking rise of German anti-Semitism and xenophobia. Forty percent of Germans say it’s right to blame Jews for Israel’s policies in the Middle East. In my neighborhood in Berlin, and others across the country, people wearing Jewish headgear are harassed on the street. And in the aftermath of the refugee crisis of 2015-16, many Germans — including mainstream, middle-class citizens — embraced the far right’s premises. In surveys, ever more say they desire an authoritarian leader and distrust liberal democracy.
The AfD gives cover to expanded expressions of intolerance and hate. In the Bundestag, the party’s members speak about foreigners, the Holocaust and Muslims in a way that a decade ago would have triggered a full-blown scandal — but that today is commonplace. They downplay the significance of the Nazi era, and demean efforts to reconcile with the past, like the Holocaust memorial in Berlin. Popular TV shows and best sellers set in the Nazi era treat Germans as victims, not perpetrators. At the same time, 40 percent of young Germans say they know very little or nothing about the Holocaust.