In the second half of the 20th century, the great fault line in German politics ran between the conservative Christian Democrats (and their Bavarian sister party, the Christian Social Union) and the liberal Social Democrats. The right was generally against government spending, except on the military, and held “traditional” values on abortion and marriage; the left supported a more beneficent welfare state and a more open German culture. Above all, they divided on class: the middle class on the right, the workers on the left.
That all changed in the 21st century. The new divide is between two groups that the British author David Goodhart terms “anywheres” and “somewheres.” The anywheres are the highly educated, urban and socially liberal; the somewheres live in the countryside, have a lower level of education and hold more traditional notions of family and society.
The growing popularity of the Greens bears witness to this trend. The party’s core theme remains ecological, but it is increasingly taking stands on on social matters such as immigration and gay marriage, which are primarily of interest to “anywheres.” They reject both the class-centric politics of the Social Democrats, as well as the traditional-value-minded Christian Democrats. That’s why the Christian Democrats managed to hold on in rural parts of Bavaria, even as the Social Democrats were wiped out. A similar story has played out in neighboring Baden-Württemberg, where a Green politician, Winfried Kretschmann, has been in charge since 2011.
But the Greens’ main competitor is not the Christian Democrats nor the Social Democrats, but the Free Democrats — known, informally, as the Liberals. Both the Greens and the Liberals agree on many of the cultural issues that divided the old left and right, like abortion and gay rights. But they divide over contemporary flash points like technology (the Liberals embrace its growing role in society; the Greens are skeptical), immigration (the Liberals support a Canadian-style, rules-based system; the Greens are for much more open borders) and economics (in this regard, they mimic their predecessors). This, then, is the new center of gravity in mainstream German politics.
The Christian Democrats and the Social Democrats still exist, of course. But they have become obsolete by convergence. They are ruling together for their third term. Their kinship is one result of the changing axis of values in politics — most German voters, across the political spectrum, now agree on the things that once divided them, and their leading parties.