{
    "authors": [
        "Energy News",
        "N T T T T T",
        "Tsvetana Paraskova",
        "Tsvetana Is A Writer For The U.S.-Based Divergente Llc Consulting Firm With Over A Decade Of Experience Writing For News Outlets Such As Invezz",
        "More Info",
        "N T"
    ],
    "date_download": "2019-04-02 03:32:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 04:00:00",
    "description": "Tesla\\xe2\\x80\\x99s Model 3 has started to reach eastern European countries like Poland, where electric vehicle (EV) are not as popular as they are in Western European countries like Norway for example, in part due to their prices",
    "filename": "https%3A%2F%2Foilprice.com%2FLatest-Energy-News%2FWorld-News%2FTeslas-Model-3-Reaches-Eastern-Europe.html.json",
    "image_url": "https://d32r1sh890xpii.cloudfront.net/news/718x300/894503a811789dc3b1becbb9daa6ad9d.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "oilprice.com",
    "text": "\\t\\t\\t\\t\\t\\t\nTesla’s Model 3 has started to reach eastern European countries like Poland, where electric vehicle (EV) are not as popular as they are in Western European countries like Norway for example, in part due to their prices.\nSince Tesla started overseas shipments of its most affordable sedan Model 3 earlier this year, at least 10 such models have been delivered to Poland over the past three weeks, Tomek Ga?, one of the first owners of an EV in Poland and an EV consultant for companies, reports for CleanTechnica.\nTesla began shipments of Model 3 to Europe in early February this year, with countries in Western Europe the first markets to receive Model 3s.\nWhile it will take time for deliveries in Eastern Europe to take off, Norway—Europe’s EV leader—saw Model 3 registrations at a total of 6,129 vehicles as of April 1, according to teslastats.no.\nLast year, nearly one in three new car sales in Norway were pure EVs, with the EVs share at 31.2 percent, while the EVs and plug-ins total share stood at 49.1 percent, in a nation with a population of just over 5 million people.\nTesla Model 3 topped the global EV sales ranking compiled by CleanTechnica and EV Volumes for 2018. In fact, Tesla as a brand dominated the top 5, with all three of its models there. The Nissan Leaf and BAIC EC-Series were also among the top five EVs sold in 2018.\nIn absolute terms, Tesla Model 3 sales topped 140,000, with Chinese BAIC’s EC-Series at about 90,000 vehicles and the Nissan Leaf slightly lower than that. Tesla challengers from BMW, Toyota, Renault, and Mitsubishi were far down the list.\nThe ranking suggests that the Model 3 may indeed turn out to be the car that will tip Tesla’s fortunes into positive territory, after a string of mass production delays and an even longer string of quarterly losses reported by Tesla.\nBy Tsvetana Paraskova for Oilprice.com\nMore Top Reads From Oilprice.com:\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Tesla\\xe2\\x80\\x99s Model 3 Reaches Eastern Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://oilprice.com/Latest-Energy-News/World-News/Teslas-Model-3-Reaches-Eastern-Europe.html"
}