{
    "authors": [
        "Energy News",
        "N T T T T T",
        "Tsvetana Paraskova",
        "Tsvetana Is A Writer For The U.S.-Based Divergente Llc Consulting Firm With Over A Decade Of Experience Writing For News Outlets Such As Invezz",
        "More Info",
        "N T"
    ],
    "date_download": "2019-04-08 21:03:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 16:00:00",
    "description": "Oil products output at Europe\\xe2\\x80\\x99s largest oil refinery\\xe2\\x80\\x94Shell\\xe2\\x80\\x99s 404,000-bpd Pernis refinery in the Netherlands\\xe2\\x80\\x94will be reduced after workers started a strike on Monday, demanding higher wages",
    "filename": "https%3A%2F%2Foilprice.com%2FLatest-Energy-News%2FWorld-News%2FStrike-To-Hit-Production-At-Europes-Largest-Oil-Refinery.html.json",
    "image_url": "https://d32r1sh890xpii.cloudfront.net/news/718x300/522aac0e6dca0750284aab5616cea54e.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "oilprice.com",
    "text": "\\t\\t\\t\\t\\t\\t\nOil products output at Europe’s largest oil refinery—Shell’s 404,000-bpd Pernis refinery in the Netherlands—will be reduced after workers started a strike on Monday, demanding higher wages.\n“There will be impact on production but at this point we can’t say exactly what the exact impact will be because we don’t know yet,” a spokeswoman for Shell told Reuters today, confirming that the industrial action, which local trade unions threatened in March, had begun.\nIn March, Dutch trade union CNV gave Shell seven days to meet their demands before announcing a strike.\nAt the end of last month, CNV said that workers would reduce production at the Pernis refinery and the Moerdijk chemical plant beginning on April 8 and would keep output at lower levels until workers’ demand are met.\nThe union had given no indications of the amount of output reduction, but Pernis is the largest oil refinery in Europe, and the point is to reduce output to a level that would force Shell to meet demands for higher wages.\nUnions want a 5-percent wages increase, while Shell offers a 2-percent raise this year and another 2.5-percent salary increase next year, according to Reuters.\n“We are taking it day by day, we will have another technical meeting with the unions this afternoon, and we will take it from there,” Shell’s spokeswoman told Reuters today.\nAccording to the FNV trade union, production at the Pernis refinery will be gradually cut to 65 percent of the facility’s capacity today, as part of the strike for higher wages.\nThe reduction will be kept in place until Wednesday night, after which the trade union will discuss where negotiations are going and what to do next, FNV trade union’s spokesman Egbert Schellenberg told Reuters on Monday.\nShell has just launched a new unit at Pernis in October last year to enhance performance and reduce environmental impact by enabling the processing of more oil into cleaner transportation fuels.\nBy Tsvetana Paraskova for Oilprice.com\nMore Top Reads From Oilprice.com:\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Strike To Hit Production At Europe\\xe2\\x80\\x99s Largest Oil Refinery",
    "title_page": null,
    "title_rss": null,
    "url": "https://oilprice.com/Latest-Energy-News/World-News/Strike-To-Hit-Production-At-Europes-Largest-Oil-Refinery.html"
}