{
    "authors": [
        "Energy News",
        "N T T T T T",
        "Tsvetana Paraskova",
        "Tsvetana Is A Writer For The U.S.-Based Divergente Llc Consulting Firm With Over A Decade Of Experience Writing For News Outlets Such As Invezz",
        "More Info",
        "N T"
    ],
    "date_download": "2019-04-02 21:48:39+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 17:00:00",
    "description": "French supermajor Total said on Tuesday that it had started up production at the Kaombo Sul oil development, adding 115,000 bpd to bring Total\\xe2\\x80\\x99s overall production capacity to 230,000 bpd, equivalent to 15 percent of Angola\\xe2\\x80\\x99s output",
    "filename": "https%3A%2F%2Foilprice.com%2FLatest-Energy-News%2FWorld-News%2FFrances-Total-Boosts-Angola-Oil-Production-With-New-Start-Up.html.json",
    "image_url": "https://d32r1sh890xpii.cloudfront.net/news/718x300/66b55050f8fb63b3d3a9b9277041dbd1.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "oilprice.com",
    "text": "\\t\\t\\t\\t\\t\\t\nFrench supermajor Total said on Tuesday that it had started up production at the Kaombo Sul oil development, adding 115,000 bpd to bring Total’s overall production capacity to 230,000 bpd, equivalent to 15 percent of Angola’s output.\nKaombo Sul is the sister project of Kaombo Norte and the second Floating Production Storage and Offloading (FPSO) unit at the Kaombo project. Total started up production at Kaombo Norte in July last year.\n“This second FPSO stands out as an excellent example of standardization to reduce costs and improve efficiency. Its start-up will contribute to the Group’s cash flow and production growth in 2019 and beyond,” said Arnaud Breuillac, President Exploration & Production at Total.\nLast year, Total’s production in Angola averaged 211,000 barrels of oil equivalent per day (boepd).\nAngola, for its part, has been struggling in recent years to offset a decline in production as many fields mature.\nAfter the oil price crash of 2014, Angola’s economy had suffered from the low oil prices and the country had also been struggling to attract international investments in its deepwater higher-breakeven oil resources.\nLast year, Angola introduced several new measures to try to boost its oil production and its attractiveness for international investment. President Joao Lourenco signed in the summer of 2018 a decree to create an agency that would sell and manage oil blocks instead of state oil firm Sonangol.\nEarlier in 2018, Angola halved the tax rates on the development of oil discoveries with fewer than 300 million barrels of reserves. Angola cut the petroleum production tax on so-called marginal fields—those with below 300 million barrels of reserves—to 10 percent from the typical 20 percent tax. The tax reforms also halved the petroleum income tax on marginal fields to 25 percent from 50 percent.\nAccording to OPEC’s latest available figures, Angola’s crude oil production averaged 1.457 million bpd in February 2019, up by 22,000 bpd compared to January, despite the fact that under the new OPEC+ deal, Angola’s cap is at 1.481 million bpd—higher than its February production.\nBy Tsvetana Paraskova for Oilprice.com\nMore Top Reads From Oilprice.com:\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "France\\xe2\\x80\\x99s Total Boosts Angola Oil Production With New Start-Up",
    "title_page": null,
    "title_rss": null,
    "url": "https://oilprice.com/Latest-Energy-News/World-News/Frances-Total-Boosts-Angola-Oil-Production-With-New-Start-Up.html"
}