{
    "authors": [
        "Energy News",
        "N T T T T T",
        "Alex Kimani",
        "Alex Kimani Is A Veteran Finance Writer",
        "Investor",
        "Engineer",
        "Researcher For Divergente Research Llc",
        "More Info",
        "N T",
        "Safehaven.Com."
    ],
    "date_download": "2019-04-10 02:50:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 02:00:00",
    "description": "Crude has enjoyed a massive rally since late December, including many weeks of uninterrupted gains, but European markets have so far defied the spectacular rise in crude",
    "filename": "https%3A%2F%2Foilprice.com%2FFinance%2Fthe-Markets%2FEuropean-Markets-Defy-The-Biggest-Oil-Rally-In-A-Decade.html.json",
    "image_url": "https://d32r1sh890xpii.cloudfront.net/article/718x300/85f6e3e85aedb0830839242067402de3.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "oilprice.com",
    "text": "\\t\\t\\t\\t\\t\\t\nYesterday’s headlines suggested that European markets were taking a beating from rising oil prices--but this was a blip on the radar tracking some of the toughest resilience to a combination of global market and geopolitical forces that have given oil its best quarter in a decade.\nNo, European markets aren’t being “stung”--despite everything.\nInstead, the triple whammy of a U.S. tariff threat, rising oil prices and waning optimism over a Brexit deadlock and have failed to put a damper on battle weary European markets. European stocks were only mildly lower on Tuesday morning as market participants turned their attention to the renewed tariff threat from Washington.\nThe pan-European Euro Stoxx 600 Index (SXXP) was down a mere 0.1 percent at open of business 0800 Hrs UTC, with most sectors and bourses slightly in the red. All leading markets were, however, able to reverse course, with SXXP flashing a 0.4 percent gain by 1000 Hrs UTC. This comes after U.S. Trade Representative Robert Lighthizer on Monday proposed tariffs on a raft of European products as retaliation for European aircraft subsidies.\nMeanwhile, crude oil is off to another bright start after a strong ending to the week Friday. West Texas Intermediate (WTI) was at $64.74, up 0.53 percent from Friday’s close, while Brent Crude gained 0.25 percent to close the day at $71.28 per barrel. Both benchmarks have now climbed nearly 50 percent from their December lows. Related: China-South Sudan Oil Deal Raises Red Flags\nThere’s a school of thought that holds that stock movements are inversely correlated with oil prices.\nSource: CNBC\nWTI (NYMEX) Price\nEnd of day Commodity Futures Price Quotes for Crude Oil WTI (NYMEX)\nSource: Nasdaq\nNew tariffs\nThe United States is considering slapping tariffs on about $11 billion of EU products ranging from aircraft to wine and cheese. The USTR said the new tariffs are retaliation against more than $11 billion worth of damage from EU subsidies to Airbus that the World Trade Organization (WTO) has found causes adverse effects to the U.S.\nBoth the US and EU have been battling for 14 years over claims and counterclaims of illegal aid to their respective aircraft makers, Boeing and Airbus. Both sides have accused the other of paying out billions of dollars in subsidies so as to gain an advantage in the global airspace business. A recalcitrant EU has refused to stop with the subsidies, and has even doled out additional aid since the challenge as per the USTR.\nLighthizer has made it clear that the EU must agree to end all WTO-inconsistent subsidies to large civil aircraft if it wants the U.S. to lift related duties and tariffs. The USTR says it will announce a final product list once a WTO arbiter evaluates the claims. Related: Self-Sufficient Floating Islands May Soon Become Reality\nThe general trajectory of the latest US trade impasse does not bode well for the markets. While $11 billion in tariffs is unlikely to cause much damage to the $19-trillion regional economy, readers should not forget that the unresolved trade war with China kicked off in earnest after the US imposed tariffs on $16 billion of Chinese imports before later escalating it to $200 billion.\nIt’s probably going to take only a single round of retaliatory tariffs from either side for the transatlantic trade tensions to hit fever pitch.\nLondon Stock Market Listings Plunge Nearly 70%\nTrade spats aside, the EU has more than enough on its plate to worry about as is. That the region’s stock markets have continued to perform admirably amidst all the Brexit snafu (SXXP is up 14.8 percent YTD) belies the fact that the political divorce could be causing plenty of damage elsewhere.\nSpecifically, reports have emerged that Europe’s startups are no longer interested in listing. New listings on the London Stock Exchange plunged nearly 70 percent during the first quarter to £481m following the IPO of just five companies. That’s the worst showing since 2011, and compares poorly with 16 admissions worth £1.3 billion for last year’s corresponding period.\nClearly, few companies are willing to take the plunge during Britain’s watershed moment.\nNo worries over oil rally\nAs for oil prices, investors should probably not lose sleep over it.\nCrude has enjoyed a massive rally since late December, including many weeks of uninterrupted gains. The current run is being driven by OPEC production cuts, slowing growth in the U.S. shale patch, a rebel takeover of key oilfields in Libya, the political crisis in Algeria, Iran sanctions, and production and export declines in Venezuela.\nHowever, the jury is out as to whether the market can sustain the rally for much longer.\nIn February, Goldman Sachs warned that Brent could hit $70-$75 per barrel before pulling back due to a surge in US shale output.\nIf the market defies the bearish call, then investors can still take comfort in the fact that past studies have found little correlation between oil price movements and the stock market.\nBy Alex Kimani for Oilprice.com\nMore Top Reads From Oilprice.com:\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "European Markets Defy The Biggest Oil Rally In A Decade",
    "title_page": null,
    "title_rss": null,
    "url": "https://oilprice.com/Finance/the-Markets/European-Markets-Defy-The-Biggest-Oil-Rally-In-A-Decade.html"
}