{
    "authors": [
        "Energy News",
        "N T T T T T",
        "Tsvetana Paraskova",
        "Tsvetana Is A Writer For The U.S.-Based Divergente Llc Consulting Firm With Over A Decade Of Experience Writing For News Outlets Such As Invezz",
        "More Info",
        "N T"
    ],
    "date_download": "2019-04-05 02:05:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 03:00:00",
    "description": "French oil and gas supermajor Total aims to capture more of the growing Chinese battery and liquefied natural gas (LNG) markets and has just struck two separate deals",
    "filename": "https%3A%2F%2Foilprice.com%2FLatest-Energy-News%2FWorld-News%2FFrances-Total-Expands-Foothold-In-Chinas-Battery-LNG-Markets.html.json",
    "image_url": "https://d32r1sh890xpii.cloudfront.net/news/718x300/8140991e62cf514f2b2705e179515fec.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "oilprice.com",
    "text": "\\t\\t\\t\\t\\t\\t\nFrench oil and gas supermajor Total aims to capture more of the growing Chinese battery and liquefied natural gas (LNG) markets and has just struck two separate deals to gain market shares in the world’s largest electric vehicle (EV) market and the world’s top LNG demand center.\nTotal’s subsidiary Saft has signed an agreement with China’s privately held Tianneng Group to create a joint venture (JV) to expand their lithium-ion battery production, the supermajor said on Thursday.\nManufacturing will take place at the Changxing Gigafactory, with a potential capacity of 5.5 gigawatt hours (GWh), several GWh of which are already in operation.\nThe joint venture will focus on the development, manufacturing, and sales of advanced Li-ion cells, modules, and packs for the Chinese and global markets, targeting the e-bikes, EVs, and Energy Storage Solutions (ESS) markets.\n“This JV will allow us to make a step change and significantly increase our footprint in the Chinese Li-ion market that will represent over 40% of the global demand by 2025 and to develop our worldwide activities,” Saft CEO\nGhislain Lescuyer said.\nIn a separate deal announced earlier this week, Total and Guanghui International Natural Gas Trading Co—a subsidiary of Xinjiang-based integrated energy company Guanghui Energy Co—signed a long-term deal under which Total will provide LNG for a period of 10 years to Guanghui’s regasification terminal in Qidong, Jiangsu Province.\nThe LNG will be sourced from Total’s global LNG portfolio, which the French group aims to significantly grow in the coming years. Total holds a 10-percent share of the global LNG market, it said in the statement.\n“This new supply contract is in line with Total’s strategy to expand its presence in the Chinese LNG market, which grew by over 41% in 2018 and will continue to be a key driver of the LNG markets growth in the future,” Laurent Vivier, Senior Vice-President Gas at Total, said.\nBy Tsvetana Paraskova for Oilprice.com\nMore Top Reads From Oilprice.com:\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "France\\xe2\\x80\\x99s Total Expands Foothold In China\\xe2\\x80\\x99s Battery, LNG Markets",
    "title_page": null,
    "title_rss": null,
    "url": "https://oilprice.com/Latest-Energy-News/World-News/Frances-Total-Expands-Foothold-In-Chinas-Battery-LNG-Markets.html"
}