{
    "authors": [
        "Energy News",
        "N T T T T T",
        "Tim Daiss",
        "I 'M An Oil Markets Analyst",
        "Journalist",
        "Author That Has Been Working Out Of The Asia-Pacific Region For Years. I Ve Covered Oil",
        "Energy Markets",
        "More Info",
        "N T"
    ],
    "date_download": "2019-04-09 20:56:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-19 22:00:00",
    "description": "Another emissions scandal is wreaking havoc on the German auto industry, as EU anti-trust regulators come after some of the biggest automakers in Europe",
    "filename": "https%3A%2F%2Foilprice.com%2FEnergy%2FEnergy-General%2FGermanys-Circle-Of-Five-Roiled-In-New-Scandal.html.json",
    "image_url": "https://d32r1sh890xpii.cloudfront.net/article/718x300/c0baaa8860ffb6532d8386f7e1556196.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "oilprice.com",
    "text": "\\t\\t\\t\\t\\t\\t\nAnother pollution scandal is threatening to rock the European auto industry. On Friday, EU anti-trust regulators charged BMW, Volkswagen (Volkswagen, Audi, Porsche), and Daimler, the so-called “Big Five,” in a preliminary review with colluding to block the roll-out of clean emissions technology in what media has called the latest pollution scandal to hit the auto industry. The European Commission (EC) said it had sent statements of objections to the German automakers setting out the charges which come almost two years after carrying out dawn raids at their premises.\nThe EC said the collusion occurred between 2006 to 2014 and took place during technical meetings held by the “circle of five,” which included BMW, Daimler and Volkswagen Group’s VW, Audi and Porsche. “Daimler, VW, and BMW may have broken EU competition rules. As a result, European consumers may have been denied the opportunity to buy cars with the best available technology,” said European Competition Commissioner Margrethe Vestager in a statement. She added that companies can cooperate in many ways to improve the quality of their products. However, EU competition rules do not allow them to collude on exactly the opposite.\nEuropean law enforcers first carried out inspections at the premises of BMW, Daimler, Volkswagen and Audi in Germany in October 2017, as part of its initial inquiries into possible collusion between car manufacturers on the technological development of passenger cars. The Commission opened an in-depth investigation in September 2018.\nSimply not good enough\nThe auto manufacturers have been given 10 weeks to respond, with potential fines of up to 10 percent of global revenue possible. BMW said it will contest charges “with all legal means if necessary,” adding that it was probable the EC would issue a significant fine and it would set aside a provision of likely more than 1 billion euros ($1.125 billion), which would hurt its first-quarter earnings. VW has yet to make an official comment, confirming only that it has received notice from the antitrust regulator. Daimler, which tipped off the EC, says it does not believe it will be fined as a result of its information. Related: Aramco’s Mega Debt Deal Is A Raging Success\nThe executive director of the European Federation of Transport and Environment, William Todts, said on Friday that issuing fines is simply not good enough. “It would be indefensible if the German car industry colluded to fit useless emissions controls, as the allegations indicate. That would mean Europeans were breathing poisonous air that should have been avoided. The EU must fine colluding companies but it mustn’t stop there. We need to clean up the 43 million dirty diesel that are on our streets today,” he said.\nThe EC focused on selective catalytic reduction systems, which reduce nitrogen oxides from diesel car emissions, and “Otto” particulate filters that reduce particulate matter emissions from cars that burn gasoline. The EC said their case was not related to other investigations into the use of illegal defeat devices to cheat emissions tests and possible violations of environmental laws.\nThe new anti-pollution allegations against the German car makers comes just four years after what the “diesel-gate scandal” on 2015 when the Volkswagen group admitted to fitting around 11 million vehicles worldwide with a device aimed at cheating pollution tests. The German automaker used a “defeat device” or software intended to pass regulatory lab tests, but in real-world driving, the emissions were several times the permissible limits. The scandal has thus far sent a senior executive on a seven-year prison term, cost former Volkswagen CEO Martin Winterkorn his job and led to suspensions of several top Volkswagen executives.\nBy Tim Daiss for Oilprice.com\nMore Top Reads From Oilprice.com:\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Germany\\xe2\\x80\\x99s \\xe2\\x80\\x9cCircle Of Five\\xe2\\x80\\x9d Roiled In New Scandal",
    "title_page": null,
    "title_rss": null,
    "url": "https://oilprice.com/Energy/Energy-General/Germanys-Circle-Of-Five-Roiled-In-New-Scandal.html"
}