{
    "authors": [],
    "date_download": "2019-04-08 18:07:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Philippe R\\xc3\\xa9gis, conseiller de presse et de communication de l\\xe2\\x80\\x99ambassade de France en Alg\\xc3\\xa9rie, apporte un d\\xc3\\xa9menti formel aux suppos\\xc3\\xa9es r\\xc3\\xa9unions secr\\xc3\\xa8tes et suspectes auxquelles auraient particip\\xc3\\xa9 de...",
    "filename": "https%3A%2F%2Fwww.reflexiondz.net%2FREUNION-SECRETE-DU-26-MARS-L-ambassade-de-France-dement_a55305.html.json",
    "image_url": "https://www.reflexiondz.net/var/style/logo.jpg?v=1330784422",
    "language": null,
    "localpath": null,
    "source_domain": "www.reflexiondz.net",
    "text": "\\t\\t\\t\\t\\t Philippe R\\xc3\\xa9gis, conseiller de presse et de communication de l\\xe2\\x80\\x99ambassade de France en Alg\\xc3\\xa9rie, apporte un d\\xc3\\xa9menti formel aux suppos\\xc3\\xa9es r\\xc3\\xa9unions secr\\xc3\\xa8tes et suspectes auxquelles auraient particip\\xc3\\xa9 des membres des services fran\\xc3\\xa7ais. \\xc2\\xab L\\xe2\\x80\\x99Ambassade de France en Alg\\xc3\\xa9rie n\\xe2\\x80\\x99a pas jug\\xc3\\xa9 utile jusqu\\xe2\\x80\\x99ici de d\\xc3\\xa9mentir les accusations totalement farfelues lanc\\xc3\\xa9es par la cha\\xc3\\xaene Echourouk News \\xc2\\xbb, \\xc3\\xa9crit le diplomate dans une mise au point adress\\xc3\\xa9e \\xc3\\xa0 certains titres de la presse nationale. \\xc2\\xab Elle constate que d\\xe2\\x80\\x99autres m\\xc3\\xa9dias (\\xe2\\x80\\xa6) se permettent de faire \\xc3\\xa9cho \\xc3\\xa0 des accusations diffamatoires et sans fondement. L\\xe2\\x80\\x99Ambassade de France, au titre de son droit de r\\xc3\\xa9ponse, d\\xc3\\xa9ment donc formellement toute participation fran\\xc3\\xa7aise, quelle qu\\xe2\\x80\\x99elle soit, \\xc3\\xa0 une suppos\\xc3\\xa9e \\xc2\\xabr\\xc3\\xa9union secr\\xc3\\xa8te du 26 mars\\xc2\\xbb \\xc3\\xa9voqu\\xc3\\xa9e par Echorouk News et reprise sans aucune v\\xc3\\xa9rification \\xc2\\xbb, par des titres de la presse, d\\xc3\\xa9nonce-t-il. \\xc2\\xab L\\xe2\\x80\\x99ambassade de France en Alg\\xc3\\xa9rie est extr\\xc3\\xaamement choqu\\xc3\\xa9e que l\\xe2\\x80\\x99on ose lui pr\\xc3\\xaater l\\xe2\\x80\\x99intention de nuire aux int\\xc3\\xa9r\\xc3\\xaats de l\\xe2\\x80\\x99Alg\\xc3\\xa9rie et de son peuple., Elle saisit cette occasion pour rappeler que la France respecte la souverainet\\xc3\\xa9 de l\\xe2\\x80\\x99Alg\\xc3\\xa9rie et celle de son peuple ami, qu\\xe2\\x80\\x99elle ne s\\xe2\\x80\\x99ing\\xc3\\xa8re pas dans ses affaires int\\xc3\\xa9rieures et qu\\xe2\\x80\\x99elle n\\xe2\\x80\\x99a aucune volont\\xc3\\xa9 de le faire \\xc2\\xbb, conclut-il.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "L\\xe2\\x80\\x99ambassade de France d\\xc3\\xa9ment",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.reflexiondz.net/REUNION-SECRETE-DU-26-MARS-L-ambassade-de-France-dement_a55305.html"
}