{
    "authors": [],
    "date_download": "2019-04-01 21:43:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un jeune Alg\\xc3\\xa9rien \\xc3\\xa2g\\xc3\\xa9 de 19 ans, et sans domicile fixe en France, a comparu devant le tribunal de grande instance de Strasbourg ce vendredi 29 mars, dans une affaire de vol de t\\xc3\\xa9l\\xc3\\xa9phone portable d\\xe2\\x80\\x99u...",
    "filename": "https%3A%2F%2Fwww.reflexiondz.net%2FPOUR-AVOIR-VOLE-LE-PORTABLE-D-UN-JUGE-Un-Algerien-condamne-a-6-mois-de-prison-en-France_a55204.html.json",
    "image_url": "https://www.reflexiondz.net/var/style/logo.jpg?v=1330784422",
    "language": null,
    "localpath": null,
    "source_domain": "www.reflexiondz.net",
    "text": "\\t\\t\\t\\t\\t Un jeune Alg\\xc3\\xa9rien \\xc3\\xa2g\\xc3\\xa9 de 19 ans, et sans domicile fixe en France, a comparu devant le tribunal de grande instance de Strasbourg ce vendredi 29 mars, dans une affaire de vol de t\\xc3\\xa9l\\xc3\\xa9phone portable d\\xe2\\x80\\x99un juge de la Cour europ\\xc3\\xa9enne des droits de l\\xe2\\x80\\x99Homme, rapporte le m\\xc3\\xa9dia FranceInfo. Selon la m\\xc3\\xaame source, le ressortissant alg\\xc3\\xa9rien arriv\\xc3\\xa9 en France en 2015 aurait subtilis\\xc3\\xa9 \\xc3\\xa0 son insu le t\\xc3\\xa9l\\xc3\\xa9phone portable du magistrat dans le tramway strasbourgeois, dans la nuit du dimanche 24 mars vers 21 h. Le pr\\xc3\\xa9venu a d\\xc3\\xa9j\\xc3\\xa0 \\xc3\\xa9t\\xc3\\xa9 condamn\\xc3\\xa9 pour des faits de d\\xc3\\xa9tention de stup\\xc3\\xa9fiants et de vol. Des peines qui n\\xe2\\x80\\x99ont toujours pas \\xc3\\xa9t\\xc3\\xa9 ex\\xc3\\xa9cut\\xc3\\xa9es. Devant le tribunal, l\\xe2\\x80\\x99accus\\xc3\\xa9 a refus\\xc3\\xa9 de reconna\\xc3\\xaetre les accusations qui lui sont port\\xc3\\xa9es. Mais les images de la vid\\xc3\\xa9osurveillance du tramway attestent du vol. Apr\\xc3\\xa8s une courte d\\xc3\\xa9lib\\xc3\\xa9ration, le tribunal a prononc\\xc3\\xa9 une peine de six mois de prison ferme avec mandat de d\\xc3\\xa9p\\xc3\\xb4t et une indemnit\\xc3\\xa9 de 439 euros \\xc3\\xa0 verser \\xc3\\xa0 la victime.\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t",
    "title": "Un Alg\\xc3\\xa9rien condamn\\xc3\\xa9 \\xc3\\xa0 6 mois de prison en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.reflexiondz.net/POUR-AVOIR-VOLE-LE-PORTABLE-D-UN-JUGE-Un-Algerien-condamne-a-6-mois-de-prison-en-France_a55204.html"
}