{
    "authors": [
        "More This Author",
        "Thursday",
        "April",
        "Nrichard Munguti",
        "Nvictor Juma",
        "Nedwin Mutai",
        "Ngerald Andae"
    ],
    "date_download": "2019-04-04 19:56:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 18:51:33",
    "description": "Sammy Itemere has been allowed to attend a rotary meeting in Germany.",
    "filename": "https%3A%2F%2Fwww.businessdailyafrica.com%2Feconomy%2FEx-PS-gets-passport-back-for-meeting-in-Germany%2F3946234-5057458-rlxjp1z%2Findex.html.json",
    "image_url": "https://www.businessdailyafrica.com/image/view/-/5057482/medRes/2302986/-/vl1m5t/-/itemere.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.businessdailyafrica.com",
    "text": "Economy\nEx-PS gets passport back for meeting in Germany\nFormer ICT principal secretary Sammy Itemere. FILE PHOTO | NMG\nFormer ICT principal secretary Sammy Itemere, who is being tried over the theft of Sh122 million from the government, has been allowed to attend a rotary meeting in Germany.\nMr Itemere, charged alongside Lugari MP Ayub Savula and his two wives, was given back his passport to enable him travel to Hamburg by Chief Magistrate Francis Andayi after an application by his lawyer John Manasses.\nMr Andayi allowed Mr Itemere to retain the passport until June 7, 2019 when he will return it to the court where it is held as a pre-bail condition.\nMr Manasses said Mr Itemere was recently employed as an Associate Director by the Frexon Marketting Agencies.\nThe Savulas are charged with defrauding the government of Sh122,335,500 saying could offer magazine advertisement. Mr Itemere has denied abuse of office charges by allegedly authorising payments to Mr Savula\\xe2\\x80\\x99s firms.",
    "title": "Ex-PS gets passport back for Germany event",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.businessdailyafrica.com/economy/Ex-PS-gets-passport-back-for-meeting-in-Germany/3946234-5057458-rlxjp1z/index.html"
}