{
    "authors": [
        "N",
        "Redacteur Politiek",
        "Economie N"
    ],
    "date_download": "2019-04-04 12:43:26+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 14:15:14",
    "description": "De Italiaanse vicepremier trommelt maandag partijen uit een twintigtal landen in Milaan op in de hoop een uiterst rechtse alliantie te smeden voor de Europese verkiezingen van eind mei.",
    "filename": "https%3A%2F%2Fwww.tijd.be%2Fpolitiek-economie%2Feuropa-verkiezingen%2FSalvini-timmert-aan-rechts-populistisch-blok-voor-Europese-verkiezingen%2F10114198.json",
    "image_url": "https://images.tijd.be/view?iid=dc:143053371&context=ONLINE&ratio=16/9&width=640&u=1554380110000",
    "language": "nl",
    "localpath": null,
    "source_domain": "www.tijd.be",
    "text": "De Italiaanse vicepremier trommelt maandag partijen uit een twintigtal landen in Milaan op in de hoop een uiterst rechtse alliantie te smeden voor de Europese verkiezingen van eind mei.\nMatteo Salvini is de afgelopen negen maanden uitgegroeid tot de absolute sterke man in de Italiaanse politiek. De leider van de uiterst rechtse Lega lijkt nu ook de ambitie te koesteren zich op het Europese toneel te positioneren als de informele leider van de eurosceptische, populistische krachten.\nMaandag organiseert de Italiaanse vicepremier een groot evenement in een luxehotel in Milaan. Volgens Italiaanse media hoopt de gastheer vertegenwoordigers van rechts-populistische partijen uit zowat twintig Europese lidstaten te mogen verwelkomen.\nIn verschillende EU-landen, zoals Itali\\xc3\\xab, Hongarije, Oostenrijk en Polen, zetten die bewegingen al mee de lijnen uit. Elders, zoals in Frankrijk of Nederland, scoren ze in de aanloop naar de Europese verkiezingen sterk in de peilingen.\nVersplintering\nMaar in het Europees Parlement zijn die nationalistische en anti-Europese krachten versplinterd. De Lega vormt samen met het Franse Rassemblement National van Marine Le Pen, het Vlaams Belang en de PVV van Geert Wilders een kleine fractie in het Europees halfrond.\nHet doel van de meeting is een uiterst rechtse alliantie smeden zodat de rechts-populistische partijen in het volgende Europees Parlement zwaarder wegen.\nHet Hongaarse Fidesz van Viktor Orb\\xc3\\xa1n, die er net als Salvini een eurokritisch discours op na houdt, maakt tot nader order deel uit van de centrumrechtse Europese Volkspartij (EVP), de grootste fractie in het huidige Europees Parlement. Terwijl de nationalistische Poolse regeringspartij Recht en Rechtvaardigheid (PiS) samen met de N-VA tot de Europese Conservatieven en Hervormers behoort.\nSalvini wil die versnippering be\\xc3\\xabindigden. Het doel van de meeting van maandag in Milaan is dan ook duidelijk: een uiterst rechtse alliantie smeden zodat die rechts-populistische partijen in het volgende Europees Parlement zwaarder wegen.\nAndere doelstellingen\nDe hamvraag luidt of Salvini kans op slagen heeft. Want vaak streven die eurosceptische krachten heel andere doelstellingen na. Een van Salvini\\'s gedroomde partners, het Poolse PiS, neemt een fors standpunt in tegenover Rusland terwijl de Lega-leider net een bewonderaar is van Ruslands sterke leider Vladimir Poetin.\nDe eurosceptische krachten streven vaak heel andere doelstellingen na.\nOok over migratie zitten de verschillende rechts-populistische krachten niet op een lijn. De Italiaanse vicepremier is vragende partij voor meer Europese solidariteit, voor Polen en Hongarije is die kwestie onbespreekbaar.\nWelke Europese politici maandag naar Milaan afreizen, is nog niet duidelijk. \\'Meer details volgen de komende dagen\\', luidt het in de entourage van de Lega-leider.",
    "title": "Salvini timmert aan rechts-populistisch blok voor Europese verkiezingen",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tijd.be/politiek-economie/europa-verkiezingen/Salvini-timmert-aan-rechts-populistisch-blok-voor-Europese-verkiezingen/10114198"
}