{
    "authors": [],
    "date_download": "2019-04-07 20:46:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 21:30:00",
    "description": "\\xe2\\x80\\x93 Przede wszystkim to s\\xc4\\x85 same slogany. To jest 10, 11 punkt\\xc3\\xb3w, nie stoi za tym \\xc5\\xbcadne szczeg\\xc3\\xb3\\xc5\\x82owe rozwi\\xc4\\x85zanie. Koalicja Europejska sk\\xc5\\x82ada si\\xc4\\x99 z partii...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F99146%2FBielan-o-programie-Koalicji-Europejskiej-Ogarnia-mnie-pusty-smiech-jak-tego-slucham.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/cb/07/7e8ff680e0cf39e6a4bdaa876d45.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\n\\r\n- Ogarnia mnie pusty \\xc5\\x9bmiech, jak tego s\\xc5\\x82ucham. Koalicj\\xc4\\x99 Europejsk\\xc4\\x85 tworz\\xc4\\x85 partie, kt\\xc3\\xb3re je\\xc5\\xbceli zostan\\xc4\\x85 wybrane to w Parlamencie Europejskim chc\\xc4\\x85 zasiada\\xc4\\x87 w czterech r\\xc3\\xb3\\xc5\\xbcnych frakcjach. Platforma i PSL jest we frakcji chadeckiej. SLD jest we frakcji socjalistycznej. Nowoczesna jest we frakcji liberalnej, a Zieloni s\\xc4\\x85 we frakcji zielonych. To s\\xc4\\x85 cztery r\\xc3\\xb3\\xc5\\xbcne frakcje w Parlamencie Europejskim. Bardzo cz\\xc4\\x99sto g\\xc5\\x82osuj\\xc4\\x85ce w zupe\\xc5\\x82nie inny spos\\xc3\\xb3b, wi\\xc4\\x99c politycy nie s\\xc4\\x85 w stanie nawet zgodzi\\xc4\\x87 si\\xc4\\x99 co do tego, w jakim klubie parlamentarnym w PE b\\xc4\\x99d\\xc4\\x85 zasiada\\xc4\\x87, a co dopiero gdy przyjdzie do g\\xc5\\x82osowa\\xc5\\x84 - doda\\xc5\\x82. \\r\n\\r\n\\r\nAdam Bielan odni\\xc3\\xb3s\\xc5\\x82 si\\xc4\\x99 te\\xc5\\xbc do s\\xc5\\x82\\xc3\\xb3w (Piotra Zgorzelskiego z PSL), \\xc5\\xbce politycy Zjednoczonej Prawicy r\\xc3\\xb3\\xc5\\xbcni\\xc4\\x85 si\\xc4\\x99 podobnie, jak politycy Koalicji Europejskiej.\\r\n\\r\n\\r\n\\xe2\\x80\\x93 Ka\\xc5\\xbcdy mo\\xc5\\xbce prze\\xc5\\x9bledzi\\xc4\\x87 w jaki spos\\xc3\\xb3b Zjednoczona Prawica czuje si\\xc4\\x99 w Sejmie czy w Senacie. Jeste\\xc5\\x9bmy zjednoczeni w ka\\xc5\\xbcdej sprawie i niedawno g\\xc5\\x82osowali\\xc5\\x9bmy program trzynastki dla emeryt\\xc3\\xb3w i rencist\\xc3\\xb3w. Ka\\xc5\\xbcdej sprawy, kt\\xc3\\xb3rej dotkniemy, w ka\\xc5\\xbcdej z tych spraw mo\\xc5\\xbcemy znale\\xc5\\xba\\xc4\\x87 ca\\xc5\\x82kowicie przeciwstawne stanowiska w\\xc5\\x9br\\xc3\\xb3d polityk\\xc3\\xb3w, kt\\xc3\\xb3rzy dzisiaj tworz\\xc4\\x85 Koalicj\\xc4\\x99 Europejsk\\xc4\\x85, wi\\xc4\\x99c jak mo\\xc5\\xbcna m\\xc3\\xb3wi\\xc4\\x87 o skutecznym rz\\xc4\\x85dzeniu, je\\xc5\\xbceli Schetyna stworzy\\xc5\\x82 koalicj\\xc4\\x99 od Sasa do Lasa - powiedzia\\xc5\\x82.\\r\n\"Co opozycja robi\\xc5\\x82a, gdy by\\xc5\\x82a u w\\xc5\\x82adzy?\"\n\\r\n\\r\n\\r\nZarzuty opozycji, \\xc5\\xbce nie ma pieni\\xc4\\x99dzy na Pi\\xc4\\x85tk\\xc4\\x99 PiS uzna\\xc5\\x82 za bezpodstawne.\\r\n\\r\n\\r\n\\xe2\\x80\\x93 Opozycja jednego dnia m\\xc3\\xb3wi, \\xc5\\xbce nie ma na to pieni\\xc4\\x99dzy, drugiego dnia m\\xc3\\xb3wi, \\xc5\\xbce podkradli\\xc5\\x9bmy im pomys\\xc5\\x82y programowe, a trzeciego dnia m\\xc3\\xb3wi, \\xc5\\xbce jeszcze te obietnice, na kt\\xc3\\xb3re rzekomo nie ma pieni\\xc4\\x99dzy powi\\xc4\\x99kszy, gdy sama dojdzie do w\\xc5\\x82adzy. Grzegorz Schetyna by\\xc5\\x82 wicepremierem, ministrem, marsza\\xc5\\x82kiem Sejmu, p\\xc3\\xb3\\xc5\\xbaniej ministrem spraw zagranicznych. Co robili gdy byli u w\\xc5\\x82adzy? Ot\\xc3\\xb3\\xc5\\xbc po pierwsze, z zaskoczenia w 2012 roku podwy\\xc5\\xbcszyli wiek emerytalny, nie informuj\\xc4\\x85c o tym Polak\\xc3\\xb3w w trakcie kampanii wyborczej \\xe2\\x80\\x93 podkre\\xc5\\x9bli\\xc5\\x82 w rozmowie z Ew\\xc4\\x85 Buga\\xc5\\x82\\xc4\\x85.\\r\n\\r\n\\r\nSkomentowa\\xc5\\x82 te\\xc5\\xbc informacj\\xc4\\x99, \\xc5\\xbce by\\xc4\\x87 mo\\xc5\\xbce to Rafa\\xc5\\x82 Trzaskowski, a nie Donald Tusk wystartuje w najbli\\xc5\\xbcszych wyborach prezydenckich.\\r\n\\r\n\\r\n\\xe2\\x80\\x93 Wiemy nie od dzi\\xc5\\x9b, \\xc5\\xbce mi\\xc4\\x99dzy Grzegorzem Schetyn\\xc4\\x85 a Donaldem Tuskiem jest pot\\xc4\\x99\\xc5\\xbcny konflikt. On si\\xc4\\x99 datuje jeszcze z czas\\xc3\\xb3w, kiedy Donald Tusk by\\xc5\\x82 tutaj w Polsce, by\\xc5\\x82 premierem i powoli metod\\xc4\\x85 salami przycina\\xc5\\x82 Grzegorza Schetyn\\xc4\\x99 w partii. Grzegorz Schetyna zrobi wszystko, \\xc5\\xbceby Donald Tusk nie wr\\xc3\\xb3ci\\xc5\\x82 do polskiej polityki i jestem przekonany, \\xc5\\xbce po wyborach parlamentarnych dowiemy si\\xc4\\x99, \\xc5\\xbce to czy Rafa\\xc5\\x82 Trzaskowski, czy mo\\xc5\\xbce jaki\\xc5\\x9b inny polityk Platformy jest lepszym kandydatem od Donalda Tuska \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82.\\r\nKonieczna rekonstrukcja?\n\\r\n\\r\n\\r\nPolityk m\\xc3\\xb3wi\\xc5\\x82, \\xc5\\xbce rekonstrukcja rz\\xc4\\x85du jest konieczna.\\r\n\\r\n\\r\n\\xe2\\x80\\x93 W zwi\\xc4\\x85zku z wyborami do Parlamentu Europejskiego na naszych listach wystawionych jest kilku popularnych ministr\\xc3\\xb3w. My\\xc5\\x9bl\\xc4\\x99, \\xc5\\xbce maj\\xc4\\x85 bardzo du\\xc5\\xbce szanse, \\xc5\\xbceby do tego parlamentu si\\xc4\\x99 dosta\\xc4\\x87, ale oczywi\\xc5\\x9bcie o tym zdecyduj\\xc4\\x85 wyborcy i w zwi\\xc4\\x85zku z tym do pewnych zmian dojdzie \\xe2\\x80\\x93 powiedzia\\xc5\\x82.\\r\n\\r\n\\r\nZapytany o doniesienia, \\xc5\\xbce ze swoj\\xc4\\x85 funkcj\\xc4\\x85 mo\\xc5\\xbce po\\xc5\\xbcegna\\xc4\\x87 si\\xc4\\x99 tak\\xc5\\xbce minister finans\\xc3\\xb3w, Teresa Czerwi\\xc5\\x84ska, odpowiedzia\\xc5\\x82:\\r\n\\r\n\\r\n\\xe2\\x80\\x93 To jest stanowisko, kt\\xc3\\xb3re politycznie niezwykle zu\\xc5\\xbcywa i je\\xc5\\xbceli prze\\xc5\\x9bledzimy jak d\\xc5\\x82ugo poszczeg\\xc3\\xb3lni ministrowie finans\\xc3\\xb3w pracowali na tym stanowisku to pewnie \\xc5\\x9brednia by wysz\\xc5\\x82a mniej wi\\xc4\\x99cej rok, a pani minister Czerwi\\xc5\\x84ska jest ju\\xc5\\xbc ponad rok ministrem finans\\xc3\\xb3w. Ja oceniam jej prac\\xc4\\x99 bardzo wysoko. Wyniki gospodarcze, a przede wszystkim wyniki bud\\xc5\\xbcetowe w trakcie tej kadencji s\\xc4\\x85 imponuj\\xc4\\x85ce.\\r\n\\r\n\\r\n\\r",
    "title": "Bielan o programie Koalicji Europejskiej: Ogarnia mnie pusty \\xc5\\x9bmiech",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/99146/Bielan-o-programie-Koalicji-Europejskiej-Ogarnia-mnie-pusty-smiech-jak-tego-slucham.html"
}