{
    "authors": [],
    "date_download": "2019-04-04 17:04:27+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 17:45:00",
    "description": "\\xe2\\x80\\x93 T\\xc5\\x82umaczymy si\\xc4\\x99 za niew\\xc5\\x82asne winy, za niew\\xc5\\x82asne pogl\\xc4\\x85dy dotycz\\xc4\\x85ce LGBT, zwi\\xc4\\x85zk\\xc3\\xb3w partnerskich i adopcji dzieci przez pary jednop\\xc5\\x82ciowe, a przecie\\xc5\\xbc to...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F98904%2FKlopotek-W-Koalicji-Europejskiej-PSL-rozmywa-swoja-tozsamosc.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/50/d8/b553e18562d812a70be579f71e6c.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\nW rozmowie z serwisem wpolityce.pl, pose\\xc5\\x82 PSL przyznaje, \\xc5\\xbce do\\xc5\\x82\\xc4\\x85czenie do Koalicji Europejskiej nie zawsze jest \\xc5\\x82atwe dla ludowc\\xc3\\xb3w. \\xe2\\x80\\x93 G\\xc5\\x82\\xc3\\xb3wnym determinantem naszego wej\\xc5\\x9bcia do Koalicji Europejskiej by\\xc5\\x82a i jest pr\\xc3\\xb3ba pokonania w wyborach do Parlamentu Europejskiego Zjednoczonej Prawicy \\xe2\\x80\\x93 t\\xc5\\x82umaczy polityk.\\r\n\\r\n\\r\nJak dodaje K\\xc5\\x82opotek, bez PSL-u, szanse na pokonanie Zjednoczonej Prawicy by\\xc5\\x82yby zerowe. \\xe2\\x80\\x93 A tak jaka\\xc5\\x9b szansa jednak istnieje \\xe2\\x80\\x93 m\\xc3\\xb3wi pose\\xc5\\x82. \\r\n\\r\n\\r\nDalej K\\xc5\\x82opotek przyznaje, \\xc5\\xbce ludowcy p\\xc5\\x82ac\\xc4\\x85 jednak \\xe2\\x80\\x9ezbyt du\\xc5\\xbca cen\\xc4\\x99\\xe2\\x80\\x9d za do\\xc5\\x82\\xc4\\x85czenie si\\xc4\\x99 do KE. \\xe2\\x80\\x93 Nie ukrywa\\xc5\\x82em i nie ukrywam, \\xc5\\xbce by\\xc5\\x82em przeciwnikiem startu z list Koalicji Europejskiej. Preferowa\\xc5\\x82em samodzielny start jako Komitet Wyborczy Polskiego Stronnictwa Ludowego. Troch\\xc4\\x99 rozmywamy nasz\\xc4\\x85 to\\xc5\\xbcsamo\\xc5\\x9b\\xc4\\x87. Ma\\xc5\\x82o tego \\xe2\\x80\\x93 t\\xc5\\x82umaczymy si\\xc4\\x99 za niew\\xc5\\x82asne winy, za niew\\xc5\\x82asne pogl\\xc4\\x85dy dotycz\\xc4\\x85ce LGBT, zwi\\xc4\\x85zk\\xc3\\xb3w partnerskich i adopcji dzieci przez pary jednop\\xc5\\x82ciowe, a przecie\\xc5\\xbc to kompletnie nie nasza broszka! Ale trudno\\xe2\\x80\\xa6 Powiedzia\\xc5\\x82o si\\xc4\\x99 \\xe2\\x80\\x9eA\\xe2\\x80\\x9d, to trzeba dojecha\\xc4\\x87 do ko\\xc5\\x84ca \\xe2\\x80\\x93 dodaje. \\r\n\\r\n\\r\nCzytaj tak\\xc5\\xbce:\n\"Puste has\\xc5\\x82a i obietnice\". Mazurek o deklaracji programowej Koalicji Europejskiej\\r",
    "title": "K\\xc5\\x82opotek: W Koalicji Europejskiej PSL rozmywa swoj\\xc4\\x85 to\\xc5\\xbcsamo\\xc5\\x9b\\xc4\\x87",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/98904/Klopotek-W-Koalicji-Europejskiej-PSL-rozmywa-swoja-tozsamosc.html"
}