{
    "authors": [],
    "date_download": "2019-04-07 09:17:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 10:08:00",
    "description": "\\xe2\\x80\\x93 Przed Wielk\\xc4\\x85 Brytani\\xc4\\x85 stoi bardzo wa\\xc5\\xbcny wyb\\xc3\\xb3r. Albo opu\\xc5\\x9bcimy Uni\\xc4\\x99 Europejsk\\xc4\\x85 z umow\\xc4\\x85, albo nie wyjdziemy z niej wcale \\xe2\\x80\\x93 powiedzia\\xc5\\x82a premier Wielkiej...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fobserwator-mediow%2F99094%2FTheresa-May-Opuscimy-Unie-Europejska-z-umowa-albo-wcale.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/cb/f1/d1776380b93b6adb4fcdfb1f8037.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\nChaos wok\\xc3\\xb3\\xc5\\x82 brexitu zdaje si\\xc4\\x99 nie mie\\xc4\\x87 ko\\xc5\\x84ca. Izba Gmin ju\\xc5\\xbc trzykrotnie odrzuci\\xc5\\x82a warunki umowy wynegocjowane przez Theres\\xc4\\x99 May, nie zgodzi\\xc5\\x82a si\\xc4\\x99 tak\\xc5\\xbce na \\xc5\\xbcadne z dot\\xc4\\x85d zaproponowanych scenariuszy brexitu. Pierwotnie Zjednoczone Kr\\xc3\\xb3lestwo mia\\xc5\\x82o opu\\xc5\\x9bci\\xc4\\x87 Uni\\xc4\\x99 Europejsk\\xc4\\x85 29 marca tego roku, jednak ju\\xc5\\xbc wiadomo, \\xc5\\xbce \\xe2\\x80\\x9erozw\\xc3\\xb3d\\xe2\\x80\\x9d zostanie op\\xc3\\xb3\\xc5\\xbaniony o kilka miesi\\xc4\\x99cy. \\r\n\\r\n\\r\nW miniony pi\\xc4\\x85tek szefowa brytyjskiego rz\\xc4\\x85du wys\\xc5\\x82a\\xc5\\x82a do Donalda Tuska list z wnioskiem o prze\\xc5\\x82o\\xc5\\xbcenie brexitu na 30 czerwca. Pismo opublikowa\\xc5\\x82 na Twitterze Bloomberg. \"Nie mo\\xc5\\xbcemy pozwoli\\xc4\\x87, \\xc5\\xbceby impas trwa\\xc5\\x82. W Wielkiej Brytanii powoduje on niepewno\\xc5\\x9b\\xc4\\x87 i za\\xc5\\x82amanie wiary w polityk\\xc4\\x99, podczas gdy Unia Europejska ma pe\\xc5\\x82ne prawo do przej\\xc5\\x9bcia do decyzji na temat w\\xc5\\x82asnej przysz\\xc5\\x82o\\xc5\\x9bci. Dlatego te\\xc5\\xbc rz\\xc4\\x85d podj\\xc4\\x85\\xc5\\x82 dalsze dzia\\xc5\\x82ania, by szuka\\xc4\\x87 konsensusu wewn\\xc4\\x85trz Izby Gmin\\xe2\\x80\\x9d \\xe2\\x80\\x93 pisze Theresa May. Premier podkre\\xc5\\x9bli\\xc5\\x82a, \\xc5\\xbce o brexicie rozmawia r\\xc3\\xb3wnie\\xc5\\xbc z liderem opozycji, Jeremym Corbynem. \\r\n\\r\n\\r\nJak informuje \"The Observer\\xe2\\x80\\x9d, May jasno okre\\xc5\\x9bli\\xc5\\x82a dylemat Brytyjczyk\\xc3\\xb3w. \\xe2\\x80\\x93 Parlament odrzuci\\xc5\\x82 mo\\xc5\\xbcliwo\\xc5\\x9b\\xc4\\x87 wyj\\xc5\\x9bcia bez umowy, wi\\xc4\\x99c teraz mamy trudny wyb\\xc3\\xb3r: opuszczamy Uni\\xc4\\x99 Europejsk\\xc4\\x85 z umow\\xc4\\x85, albo w og\\xc3\\xb3le \\xe2\\x80\\x93 mia\\xc5\\x82a powiedzie\\xc4\\x87 premier. Doda\\xc5\\x82a te\\xc5\\xbc, \\xc5\\xbce im d\\xc5\\x82u\\xc5\\xbcej trwa proces negocjacji, tym wi\\xc4\\x99ksze staje si\\xc4\\x99 ryzyko, \\xc5\\xbce Wielka Brytania wcale nie wyjdzie z Unii. \\r\n\\r\n\\r\nbal \\r\n\\r\n\\r\nCzytaj tak\\xc5\\xbce:\nIzba Gmin znowu powiedzia\\xc5\\x82a \"nie\". Co dalej z Brexitem?\\r",
    "title": "Theresa May: Opu\\xc5\\x9bcimy UE z umow\\xc4\\x85, albo wcale",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/obserwator-mediow/99094/Theresa-May-Opuscimy-Unie-Europejska-z-umowa-albo-wcale.html"
}