{
    "authors": [],
    "date_download": "2019-04-04 14:31:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 16:05:00",
    "description": "Rzeczniczka PiS Beata Mazurek podczas konferencji prasowej zorganizowanej w siedzibie PiS przy ul. Nowogrodzkiej odnios\\xc5\\x82a si\\xc4\\x99 do zaprezentowanej dzi\\xc5\\x9b deklaracji...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F98884%2FPuste-hasla-i-obietnice-Mazurek-o-deklaracji-programowej-Koalicji-Europejskiej.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/6e/8f/b83a8bd3e9effe7e5d279a4196d8.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\n\"Przysz\\xc5\\x82o\\xc5\\x9b\\xc4\\x87 Polski. Wielki wyb\\xc3\\xb3r\" \\xe2\\x80\\x93 takie has\\xc5\\x82o b\\xc4\\x99dzie towarzyszy\\xc4\\x87 Koalicji Europejskiej w czasie majowych wybor\\xc3\\xb3w do Parlamentu Europejskiego. KE zosta\\xc5\\x82a powo\\xc5\\x82ana 24 lutego. W jej sk\\xc5\\x82ad wchodzi pi\\xc4\\x99\\xc4\\x87 ugrupowa\\xc5\\x84: Platforma Obywatelska, PSL, SLD, Nowoczesna oraz Zieloni. W deklaracji programowej na majowe wybory do PE znalaz\\xc5\\x82o si\\xc4\\x99 10 punkt\\xc3\\xb3w: Polska w\\xc5\\x9br\\xc3\\xb3d lider\\xc3\\xb3w UE, fundusze europejskie dla obywateli i samorz\\xc4\\x85d\\xc3\\xb3w, Unia lepszej \\xc5\\xbcywno\\xc5\\x9bci i r\\xc3\\xb3wnych szans dla rolnictwa, Unia zdrowszego i d\\xc5\\x82u\\xc5\\xbcszego \\xc5\\xbcycia, zak\\xc5\\x82adaj\\xc4\\x85ca stworzenie Europejskiego Programu Onkologicznego, Unia czystego powietrza i taniej energii, Unia na rzecz wyr\\xc3\\xb3wnania poziom\\xc3\\xb3w \\xc5\\xbcycia Europejczyk\\xc3\\xb3w, Unia europejskich warto\\xc5\\x9bci, UE dla m\\xc5\\x82odych, zak\\xc5\\x82adaj\\xc4\\x85ca stworzenie europejskiej legitymacji studenckiej i szkolnej, gwarantuj\\xc4\\x85cej jednolite zni\\xc5\\xbcki i opiek\\xc4\\x99 zdrowotn\\xc4\\x85 w ca\\xc5\\x82ej Europie oraz sta\\xc5\\xbce zawodowe, Unia wsp\\xc3\\xb3lnego bezpiecze\\xc5\\x84stwa oraz Unia sp\\xc3\\xb3jna transportowo i komunikacyjnie. Szczeg\\xc3\\xb3\\xc5\\x82y mamy pozna\\xc4\\x87 podczas sobotniej konwencji Koalicji Europejskiej. \\r\n\\r\n\\r\nCzytaj tak\\xc5\\xbce:\nKoalicja Europejska zdradza has\\xc5\\x82o wyborcze i przedstawia deklaracj\\xc4\\x99 programow\\xc4\\x85\\r\n\\r\n\\r\nWed\\xc5\\x82ug wicemarsza\\xc5\\x82ek Sejmu Koalicji Europejskiej brakuje wiarygodno\\xc5\\x9bci: \\xe2\\x80\\x93 W polityce najwa\\xc5\\xbcniejsza jest wiarygodno\\xc5\\x9b\\xc4\\x87. Poprzez t\\xc4\\x99 wiarygodno\\xc5\\x9b\\xc4\\x87 nale\\xc5\\xbcy ocenia\\xc4\\x87 deklaracje polityczne, kt\\xc3\\xb3re padaj\\xc4\\x85 z r\\xc3\\xb3\\xc5\\xbcnych stron. Koalicja Europejska przedstawi\\xc5\\x82a dzisiaj swoje, jak to sama nazywa, cele w PE, kt\\xc3\\xb3re zechce realizowa\\xc4\\x87. Oceniaj\\xc4\\x85c te propozycje, kt\\xc3\\xb3re dzisiaj wybrzmia\\xc5\\x82y, nale\\xc5\\xbcy patrze\\xc4\\x87 przez pryzmat wiarygodno\\xc5\\x9bci, skuteczno\\xc5\\x9bci, a jaka jest wiarygodno\\xc5\\x9b\\xc4\\x87 Platformy czy Koalicji Obywatelskiej? \\r\n\\r\n\\r\n\\r\n\\r\n\\r\nRzeczniczka Prawa i Sprawiedliwo\\xc5\\x9bci przywo\\xc5\\x82a\\xc5\\x82a dwa przyk\\xc5\\x82ady: tzw. pakiet moblino\\xc5\\x9bci oraz ACTA2. \\xe2\\x80\\x93 Dzisiejsze g\\xc5\\x82osowanie w zwi\\xc4\\x85zku z tzw. pakietem mobilno\\xc5\\x9bci. Politycy Europejskiej Partii Ludowej robi\\xc4\\x85 wszyscy, by przeforsowa\\xc4\\x87 niekorzystne rozwi\\xc4\\x85zania dla polskich przewo\\xc5\\xbanik\\xc3\\xb3w, a gdzie s\\xc4\\x85 politycy PO, Koalicji Europejskiej? Gdzie ich skuteczno\\xc5\\x9b\\xc4\\x87 w przekonywaniu swoich koleg\\xc3\\xb3w, b\\xc4\\x99d\\xc4\\x85cych we frakcji, \\xc5\\xbce rozwi\\xc4\\x85zania, kt\\xc3\\xb3re s\\xc4\\x85 proponowane, s\\xc4\\x85 niekorzystne dla Polak\\xc3\\xb3w i polskich przewo\\xc5\\xbanik\\xc3\\xb3w? \\xc5\\xbbe uderzaj\\xc4\\x85 w polskie firmy. I tak jest zawsze (...) Kolejny przyk\\xc5\\x82ad to tzw. ACTA2. Wielokrotnie s\\xc5\\x82yszeli\\xc5\\x9bcie z ust polityk\\xc3\\xb3w Platformy, \\xc5\\xbce tego rozwi\\xc4\\x85zania nie popr\\xc4\\x85. W efekcie ACTA2 poparli, g\\xc5\\x82osuj\\xc4\\x85c by tak naprawd\\xc4\\x99 cenzura w internecie funkcjonowa\\xc5\\x82a. Jak to jest panowie z PO, z Koalicji Europejskiej, z wasz\\xc4\\x85 wiarygodno\\xc5\\x9bci\\xc4\\x85? Og\\xc5\\x82aszacie cele, m\\xc3\\xb3wicie o dzia\\xc5\\x82aniu w Europie, a od wielu lat w tej Europie chowacie g\\xc5\\x82ow\\xc4\\x99 w piasek w momencie, kiedy wa\\xc5\\xbc\\xc4\\x85 si\\xc4\\x99 losy czy decyzje wa\\xc5\\xbcne dla Polak\\xc3\\xb3w, dla Polski i podejmujecie decyzje, kt\\xc3\\xb3re dla naszego kraju s\\xc4\\x85 niekorzystne \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82a Beata Mazurek. \\r\n\\r\n\\r\n\\xe2\\x80\\x93 Z deklaracji tej wynika jedno: puste has\\xc5\\x82a, obietnice. I tak naprawd\\xc4\\x99 sprawdzi\\xc4\\x87 wiarygodno\\xc5\\x9b\\xc4\\x87 tych pustych hase\\xc5\\x82 mo\\xc5\\xbcna w internecie, mo\\xc5\\xbcna analizowa\\xc4\\x87 ich wypowiedzi, ale mo\\xc5\\xbcna te\\xc5\\xbc \\xc5\\x82atwiej sprawdzi\\xc4\\x87 na naszym profilu internetowym, ja kto wygl\\xc4\\x85da, bo my\\xc5\\x9bmy te ich obietnice rozszerzyli \\xe2\\x80\\x93 stwierdzi\\xc5\\x82a rzeczniczka PiS. \\r\n\\r\n\\r\nCzytaj tak\\xc5\\xbce:\nCo Polacy my\\xc5\\x9bl\\xc4\\x85 o Kaczy\\xc5\\x84skim? Z\\xc5\\x82e wie\\xc5\\x9bci dla prezesa PiS\\r",
    "title": "Mazurek o deklaracji programowe Koalicji Europejskiej",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/98884/Puste-hasla-i-obietnice-Mazurek-o-deklaracji-programowej-Koalicji-Europejskiej.html"
}