{
    "authors": [],
    "date_download": "2019-04-06 14:31:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 15:56:00",
    "description": "\\xe2\\x80\\x93 S\\xc5\\x82awomir Broniarz jest elementem Koalicji Europejskiej. Nie s\\xc4\\x85dz\\xc4\\x99, by by\\xc5\\x82 sk\\xc5\\x82onny do kompromisu. Bardziej b\\xc4\\x99dzie ci\\xc4\\x85gn\\xc4\\x85\\xc5\\x82 spraw\\xc4\\x99. Problem w tym, \\xc5\\xbce to...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F99062%2FSemka-Broniarz-jest-elementem-Koalicji-Europejskiej.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/39/22/f91db614fe1607ec4131356c08f1.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\xe2\\x80\\x93 S\\xc5\\x82awomir Broniarz jest elementem Koalicji Europejskiej. Nie s\\xc4\\x85dz\\xc4\\x99, by by\\xc5\\x82 sk\\xc5\\x82onny do kompromisu. Bardziej b\\xc4\\x99dzie ci\\xc4\\x85gn\\xc4\\x85\\xc5\\x82 spraw\\xc4\\x99. Problem w tym, \\xc5\\xbce to si\\xc4\\x99 zderzy z okresem matur. Jedyne, co mo\\xc5\\xbce go powstrzyma\\xc4\\x87, to tylko irytacja rodzic\\xc3\\xb3w wobec zachowania nauczycieli \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82 w TVP Info publicysta \"Do Rzeczy\" Piotr Semka.\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\nSzef Kancelarii Premiera Micha\\xc5\\x82 Dworczyk zaproponowa\\xc5\\x82 nauczycielskim centralom zwi\\xc4\\x85zkowym kolejne spotkanie. Wiadomo ju\\xc5\\xbc, \\xc5\\xbce zwi\\xc4\\x85zkowcy przyj\\xc4\\x99li propozycj\\xc4\\x99. Rozmowy odb\\xc4\\x99d\\xc4\\x85 si\\xc4\\x99 w niedziel\\xc4\\x99 o godz. 19 w Centrum Partnerstwa Spo\\xc5\\x82ecznego Dialog. \\r\n\\r\n\\r\n\\r\nW pi\\xc4\\x85tek rano odby\\xc5\\x82o si\\xc4\\x99 kolejne nadzwyczajne posiedzenie Prezydium Rady Dialogu Spo\\xc5\\x82ecznego o sytuacji w o\\xc5\\x9bwiacie. Wicepremier Beata Szyd\\xc5\\x82o podkre\\xc5\\x9bli\\xc5\\x82a, \\xc5\\xbce rz\\xc4\\x85d podtrzymuje wszystkie dotychczasowe propozycje dla nauczycieli. S\\xc4\\x85 to: w sumie 15 proc. podwy\\xc5\\xbcki w 2019 roku, skr\\xc3\\xb3cenie sta\\xc5\\xbcu, ustalenie kwoty dodatku za wychowawstwo na poziomie nie mniejszym ni\\xc5\\xbc 300 z\\xc5\\x82otych, zmiana w systemie oceniania nauczycieli i zmniejszenie biurokracji. Jednocze\\xc5\\x9bnie Szyd\\xc5\\x82o przedstawi\\xc5\\x82a \"nowy pakt spo\\xc5\\x82eczny dla o\\xc5\\x9bwiaty\\xe2\\x80\\x9d, kt\\xc3\\xb3ry zak\\xc5\\x82ada zmiany systemowe i wzrost wynagrodze\\xc5\\x84 nauczycieli, ale jednocze\\xc5\\x9bnie zwi\\xc4\\x99ksza pensum. \\r\n\\r\n\\r\n\\r\nW wariancie podwy\\xc5\\xbcszenia pensum do 22 godz. podwy\\xc5\\xbcki dla nauczyciela dyplomowanego maj\\xc4\\x85 by\\xc4\\x87 realizowane stopniowo: w 2020 r. \\xe2\\x80\\x93 6128 z\\xc5\\x82, 2021 r. \\xe2\\x80\\x93 6653 z\\xc5\\x82, 2022 r. \\xe2\\x80\\x93 7179 z\\xc5\\x82; 2023 r. \\xe2\\x80\\x93 7704 z\\xc5\\x82. Propozycja rz\\xc4\\x85du dla nauczyciela dyplomowanego w wariancie pensum 24 godz. to: w 2020 r. \\xe2\\x80\\x93 6335 z\\xc5\\x82, 2021 r. \\xe2\\x80\\x93 7434 z\\xc5\\x82, 2022 r. \\xe2\\x80\\x93 7800 z\\xc5\\x82; 2023 r. \\xe2\\x80\\x93 8100 z\\xc5\\x82. \\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\xe2\\x80\\x93 S\\xc5\\x82awomir Broniarz jest elementem Koalicji Europejskiej. Nie s\\xc4\\x85dz\\xc4\\x99, by by\\xc5\\x82 sk\\xc5\\x82onny do kompromisu. Bardziej b\\xc4\\x99dzie ci\\xc4\\x85gn\\xc4\\x85\\xc5\\x82 spraw\\xc4\\x99. Problem w tym, \\xc5\\xbce to si\\xc4\\x99 zderzy z okresem matur. Jedyne, co mo\\xc5\\xbce go powstrzyma\\xc4\\x87, to tylko irytacja rodzic\\xc3\\xb3w wobec zachowania nauczycieli \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82 w TVP Info publicysta \"Do Rzeczy\" Piotr Semka.\\r\n\\r\n\\r\n\\r\n\\r",
    "title": "Semka: Broniarz jest elementem Koalicji Europejskiej",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/99062/Semka-Broniarz-jest-elementem-Koalicji-Europejskiej.html"
}