{
    "authors": [],
    "date_download": "2019-04-05 08:58:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:32:00",
    "description": "S\\xc4\\x85d wyda\\xc5\\x82 Europejski Nakaz Aresztowania skazanego w aferze ta\\xc5\\x9bmowej biznesmena Marka Falenty - informuje RMF FM. Z ustale\\xc5\\x84 rozg\\xc5\\x82o\\xc5\\x9bni wynika, \\xc5\\xbce s\\xc4\\x85d podj\\xc4\\x85\\xc5\\x82...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F98938%2FJest-Europejski-Nakaz-Aresztowania-Falenty.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/06/f4/8a97cfb9a93927276689009f2240.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\n\\r\n\\r\n\\r\nMarek Falenta ma do odbycia kar\\xc4\\x99 2,5 roku wi\\xc4\\x99zienia w zwi\\xc4\\x85zku z afer\\xc4\\x85 ta\\xc5\\x9bmow\\xc4\\x85. W ostatnim czasie za kratki pr\\xc3\\xb3bowa\\xc5\\x82a go doprowadzi\\xc4\\x87 policja, ale bez skutku. Biznesmen znikn\\xc4\\x85\\xc5\\x82. Jak informuje RMF FM, w zwi\\xc4\\x85zku z wydaniem Europejskiego Nakazu Aresztowania jest on teraz poszukiwany nie tylko w Polsce, ale tak\\xc5\\xbce w krajach Unii Europejskiej. \"Policyjny wniosek o ENA oznacza, \\xc5\\xbce funkcjonariusze uprawdopodobnili wersj\\xc4\\x99, \\xc5\\xbce Falenta wyjecha\\xc5\\x82 z Polski do kt\\xc3\\xb3rego\\xc5\\x9b z pa\\xc5\\x84stw UE\" \\xe2\\x80\\x93 wskazuje rozg\\xc5\\x82o\\xc5\\x9bnia. \\r\n\\r\n\\r\nFalenta to jedyna osoba, kt\\xc3\\xb3ra w zwi\\xc4\\x85zku z pods\\xc5\\x82uchami VIP-\\xc3\\xb3w zosta\\xc5\\x82a skazana na bezwzgl\\xc4\\x99dne wi\\xc4\\x99zienie. Dw\\xc3\\xb3ch kelner\\xc3\\xb3w skazano na 10 miesi\\xc4\\x99cy w zawieszeniu i grzywny. Trzeci nie zosta\\xc5\\x82 ukarany w og\\xc3\\xb3le. Nakazano mu zap\\xc5\\x82at\\xc4\\x99 50 tys. z\\xc5\\x82 na cel spo\\xc5\\x82eczny.\\r\n\\r\n\\r\nBiznesmen zosta\\xc5\\x82 uznany za zleceniodawc\\xc4\\x99 nagra\\xc5\\x84, a wyrok w jego sprawie uprawomocni\\xc5\\x82 si\\xc4\\x99 w grudniu 2017 r. Adwokaci chcieli odroczenia wykonania kary ze wzgl\\xc4\\x99du na z\\xc5\\x82y stan zdrowia swojego klienta, ale s\\xc4\\x85d si\\xc4\\x99 na to nie zgodzi\\xc5\\x82. Falenta ma sp\\xc4\\x99dzi\\xc4\\x87 w wi\\xc4\\x99zieniu 2,5 roku.\\r\n\\r\n\\r\n\\r",
    "title": "Jest Europejski Nakaz Aresztowania Falenty",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/98938/Jest-Europejski-Nakaz-Aresztowania-Falenty.html"
}