{
    "authors": [],
    "date_download": "2019-04-10 18:18:31+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 17:55:00",
    "description": "W Brukseli rozpocz\\xc4\\x99\\xc5\\x82o si\\xc4\\x99 spotkanie cz\\xc5\\x82onk\\xc3\\xb3w Rady Europejskiej \\xe2\\x80\\x93 przedstawiciele 27 pa\\xc5\\x84stw decyduj\\xc4\\x85 o dacie Brexitu i ewentualnych warunkach jakie musi...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F99383%2FCo-Unia-Europejska-zrobi-z-Brexitem-Ruszyl-szczyt-RE.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/fd/6d/7a7ce13d6575966fa7db41d1a0cc.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\nZgodnie z ostatnimi ustaleniami na linii Londyn-Bruksela, Wielka Brytania ma opu\\xc5\\x9bci\\xc4\\x87 Wsp\\xc3\\xb3lnot\\xc4\\x99 ju\\xc5\\xbc w najbli\\xc5\\xbcszy pi\\xc4\\x85tek (pierwotnie Brexit mia\\xc5\\x82 odby\\xc4\\x87 si\\xc4\\x99 29 marca). \\r\n\\r\n\\r\nJe\\xc5\\x9bli dzisiejsze rozmowy nie odnios\\xc4\\x85 skutku i premier Theresa May nie wynegocjuje przesuni\\xc4\\x99cia daty Brexitu, oznacza to, \\xc5\\xbce Brytyjczycy opuszcz\\xc4\\x85 UE bez \\xc5\\xbcadnego porozumienia (wbrew woli brytyjskiego parlamentu). Z jednej strony bowiem brytyjska Izba Gmin zdecydowanie odrzuci\\xc5\\x82a mo\\xc5\\xbcliwo\\xc5\\x9b\\xc4\\x87 wyj\\xc5\\x9bcia z UE bez porozumienia, z drugiej jednak strony kilkakrotnie odrzuci\\xc5\\x82a wynegocjowane w ubieg\\xc5\\x82ym roku przez May porozumienie z Bruksel\\xc4\\x85. \\r\n\\r\n\\r\nMay ju\\xc5\\xbc w ubieg\\xc5\\x82ym tygodniu (po podj\\xc4\\x99ciu decyzji w tej sprawie przez parlament) zwr\\xc3\\xb3ci\\xc5\\x82a si\\xc4\\x99 do szefa Rady Europejskiej \\xe2\\x80\\x93 Donalda Tuska o przesuni\\xc4\\x99cie daty Brexitu na 30 czerwca. Decyzj\\xc4\\x99 w tej sprawie musz\\xc4\\x85 podj\\xc4\\x85\\xc4\\x87 wszystkie pa\\xc5\\x84stwa RE. \\r\nZ Brexitem nie ma \\xc5\\x82atwych rozwi\\xc4\\x85za\\xc5\\x84\n\\r\n\\r\n\\r\nW li\\xc5\\x9bcie skierowanym do uczestnik\\xc3\\xb3w dzisiejszego szczytu Tusk odni\\xc3\\xb3s\\xc5\\x82 si\\xc4\\x99 do apelu May, m\\xc3\\xb3wi\\xc4\\x85c o negatywnych konsekwencjach wyj\\xc5\\x9bcia Wielkiej Brytanii z UE bez porozumienia. Szef RE zaapelowa\\xc5\\x82 tym samym do uczestnik\\xc3\\xb3w spotkania, o rozwa\\xc5\\xbcenie pro\\xc5\\x9bby brytyjskiej premier. \\r\n\\r\n\\r\nTusk zwr\\xc3\\xb3ci\\xc5\\x82 jednak jednocze\\xc5\\x9bnie uwag\\xc4\\x99 na chaos jaki panuje w brytyjskim parlamencie, poddaj\\xc4\\x85c w w\\xc4\\x85tpliwo\\xc5\\x9b\\xc4\\x87 czy Wielka Brytania zdo\\xc5\\x82a do 30 czerwca zaakceptowa\\xc4\\x87 porozumienie Bruksel\\xc4\\x85. \"W rzeczywisto\\xc5\\x9bci, zgoda na takie przed\\xc5\\x82u\\xc5\\xbcenie (kr\\xc3\\xb3tkotrwa\\xc5\\x82e wyd\\xc5\\x82u\\xc5\\xbcenie procesu wyj\\xc5\\x9bcia Wielkiej Brytanii z UE - red.) mo\\xc5\\xbce spowodowa\\xc4\\x87 kolejne kr\\xc3\\xb3tkotrwa\\xc5\\x82e przed\\xc5\\x82u\\xc5\\xbcenia i specjalne szczyty\" \\xe2\\x80\\x93 podkre\\xc5\\x9bla szef RE w li\\xc5\\x9bcie, sugeruj\\xc4\\x85c rozwa\\xc5\\xbcenie tak\\xc5\\xbce innego scenariusz, kt\\xc3\\xb3ry zak\\xc5\\x82ada przesuni\\xc4\\x99cie daty Brexitu nawet o rok. W takim wypadku Wielka Brytania mog\\xc5\\x82aby opu\\xc5\\x9bci\\xc4\\x87 UE wcze\\xc5\\x9bniej, je\\xc5\\x9bli osi\\xc4\\x85gni\\xc4\\x99te zostanie porozumienie na linii Londyn-Bruksela, zaakceptowane przez brytyjski parlament. \\r\n\\r\n\\r\n\"Jak wiecie, w sprawie Brexitu nie ma \\xc5\\x82atwych rozwi\\xc4\\x85za\\xc5\\x84\" \\xe2\\x80\\x93 podkre\\xc5\\x9bla dalej Tusk, kt\\xc3\\xb3ry w li\\xc5\\x9bcie apeluje r\\xc3\\xb3wnie\\xc5\\xbc o zachowanie szacunku wobec Wielkiej Brytanii, kt\\xc3\\xb3ra jak t\\xc5\\x82umaczy polityk pozostaje partnerem i przyjacielem pozosta\\xc5\\x82ych pa\\xc5\\x84stw UE. \\r\n\\r\n\\r\nSpotkanie cz\\xc5\\x82onk\\xc3\\xb3w Rady Europejskiej z przewodnicz\\xc4\\x85cym Parlamentu Europejskiego Antonio Tajanim planowo rozpocznie si\\xc4\\x99 o godzinie 18, nast\\xc4\\x99pnie odb\\xc4\\x99dzie si\\xc4\\x99 obiad roboczy Rady Europejskiej. Polsk\\xc4\\x99 na spotkaniu reprezentuje premier Mateusz Morawiecki, kt\\xc3\\xb3ry wcze\\xc5\\x9bniej spotyka si\\xc4\\x99 z przedstawicielami pa\\xc5\\x84stw Grupy Wyszehradzkiej. \\r",
    "title": "Co Unia Europejska zrobi z Brexitem? Rusza szczyt RE",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/99383/Co-Unia-Europejska-zrobi-z-Brexitem-Ruszyl-szczyt-RE.html"
}