{
    "authors": [],
    "date_download": "2019-04-12 09:14:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 10:36:00",
    "description": "\\xe2\\x80\\x93 Wsp\\xc3\\xb3\\xc5\\x82praca mi\\xc4\\x99dzy Chinami a Pa\\xc5\\x84stwami Europy \\xc5\\x9arodkowej i Wschodniej jest wa\\xc5\\xbcnym elementem wsp\\xc3\\xb3\\xc5\\x82pracy mi\\xc4\\x99dzy Chinami a Uni\\xc4\\x85 Europejsk\\xc4\\x85 \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82...",
    "filename": "https%3A%2F%2Fdorzeczy.pl%2Fkraj%2F99589%2FPremier-Chin-Wspolpraca-z-Europa-Srodkowa-to-wazny-element-wspolpracy-z-Unia-Europejska.html.json",
    "image_url": "https://dorzeczy.pl/_thumb/3b/3b/491dc62d5879d95d5e7b1167ba41.jpeg",
    "language": null,
    "localpath": null,
    "source_domain": "dorzeczy.pl",
    "text": "\\r\nW Chorwacji odbywa si\\xc4\\x99 obecnie VIII szczyt Szef\\xc3\\xb3w Rz\\xc4\\x85d\\xc3\\xb3w Pa\\xc5\\x84stw Europy \\xc5\\x9arodkowo-Wschodniej i Chin w Dubrowniku. W spotkaniu z chi\\xc5\\x84skim liderem uczestniczy m.in. szef polskiego rz\\xc4\\x85du Mateusz Morawiecki. \\r\n\\r\n\\r\n\\xe2\\x80\\x93 Wsp\\xc3\\xb3\\xc5\\x82praca mi\\xc4\\x99dzy Chinami a Pa\\xc5\\x84stwami Europy \\xc5\\x9arodkowej i Wschodniej jest wa\\xc5\\xbcnym elementem wsp\\xc3\\xb3\\xc5\\x82pracy mi\\xc4\\x99dzy Chinami a Uni\\xc4\\x85 Europejsk\\xc4\\x85. Chi\\xc5\\x84ska gospodarka rozwija si\\xc4\\x99 w spos\\xc3\\xb3b stabilny. Jest g\\xc5\\x82\\xc4\\x99boko zintegrowana i stymulowana wewn\\xc4\\x99trznie. Zdecydowali\\xc5\\x9bmy si\\xc4\\x99 na silniejsze ci\\xc4\\x99cia podatk\\xc3\\xb3w i ce\\xc5\\x82. Ci\\xc4\\x99cia wynios\\xc4\\x85 2 biliony dolar\\xc3\\xb3w. Te ulgi podatkowe w c\\xc5\\x82ach i podatkach obejm\\xc4\\x85 r\\xc3\\xb3wnie\\xc5\\xbc handel ze wszystkimi pa\\xc5\\x84stwami Europy \\xc5\\x9arodkowej i Wschodniej, aby umacnia\\xc4\\x87 te po\\xc5\\x82\\xc4\\x85czenia handlowe \\xe2\\x80\\x93 podkre\\xc5\\x9bli\\xc5\\x82 premier Li Keqiang. \\r\n\"Chorwacja rozwija si\\xc4\\x99 w szczeg\\xc3\\xb3lno\\xc5\\x9bci je\\xc5\\x9bli chodzi o innowacje\"\n\\r\n\\r\n\\r\n\\xe2\\x80\\x93 Niedaleko Dubrownika jest wyspa Kortula (sprawd\\xc5\\xbacie to bo spisuje ze s\\xc5\\x82uchu) znana r\\xc3\\xb3wnie\\xc5\\xbc jako miejsce narodzin legendarnego weneckiego kupca Marco Polo, jednego z najbardziej znanych podr\\xc3\\xb3\\xc5\\xbcnik\\xc3\\xb3w i odkrywc\\xc3\\xb3w. Sp\\xc4\\x99dzi\\xc5\\x82 on du\\xc5\\xbc\\xc4\\x85 cze\\xc5\\x9b\\xc4\\x87 swojego \\xc5\\xbcycia w Chinach. Do dzisiaj pozostaje uniwersalnym symbolem rozwoju wzajemnego zrozumienia i dobrych relacji mi\\xc4\\x99dzy Chinami a Europ\\xc4\\x85. Dzi\\xc5\\x9b podczas tego szczytu idziemy dok\\xc5\\x82adnie jego \\xc5\\x9bladami. Robimy to pod has\\xc5\\x82em: \\xe2\\x80\\x9eOtwieranie nowych most\\xc3\\xb3w poprzez innowacje, partnerstwo i otwarto\\xc5\\x9b\\xc4\\x87\\xe2\\x80\\x9d. Chorwacja rozwija si\\xc4\\x99 w szczeg\\xc3\\xb3lno\\xc5\\x9bci je\\xc5\\x9bli chodzi o innowacje. Najszybszy elektryczny samoch\\xc3\\xb3d zosta\\xc5\\x82 zbudowany w Chorwacji, tak samo jak najlepszy elektryczny rower \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82 Andrej Plenkovi\\xc4\\x87 premier Chorwacji podczas otwarcia uroczysto\\xc5\\x9bci.\\r\n\\r\n\\r\n\"Chcemy by\\xc4\\x87 w \\xc5\\x9brodku kluczowych rozm\\xc3\\xb3w\"\\r\n\\r\n\\r\n\\xe2\\x80\\x93 W wielu tematach rozm\\xc3\\xb3w jest ju\\xc5\\xbc zauwa\\xc5\\xbcalny post\\xc4\\x99p. Tak\\xc5\\xbce w kwestiach Pasa i Szlaku - wiemy, \\xc5\\xbce jest to geopolityczna r\\xc4\\x99kawica rzucona przez wielkie mocarstwo, jakim s\\xc4\\x85 Chiny, ale jednocze\\xc5\\x9bnie te\\xc5\\xbc chcemy by\\xc4\\x87 w \\xc5\\x9brodku kluczowych rozm\\xc3\\xb3w dotycz\\xc4\\x85cych handlu i inwestycji \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82 premier Morawiecki w samolocie lec\\xc4\\x85cym do Chorwacji.\\r\n\\r\n\\r\nPremier podkre\\xc5\\x9bli\\xc5\\x82, \\xc5\\xbce Polsce zale\\xc5\\xbcy nam na tym, aby relacje handlowe z Chinami odbywa\\xc5\\x82y si\\xc4\\x99 na zasadach wzajemno\\xc5\\x9bci i r\\xc3\\xb3wnoprawno\\xc5\\x9bci. \\r\n\\r\n\\r\n\\xe2\\x80\\x93 Pa\\xc5\\x84stwa Europy \\xc5\\x9arodkowej, kt\\xc3\\xb3re maj\\xc4\\x85 podobn\\xc4\\x85 historie, staraj\\xc4\\x85 si\\xc4\\x99 wsp\\xc3\\xb3lnie adresowa\\xc4\\x87 pewne problemy. Temu s\\xc5\\x82u\\xc5\\xbcy inicjatywa Tr\\xc3\\xb3j-morza, temu s\\xc5\\x82u\\xc5\\xbcy wzmocnienie wsp\\xc3\\xb3\\xc5\\x82pracy w ramach Grupy wyszehradzkiej i temu w reszcie s\\xc5\\x82u\\xc5\\xbcy szczyt 16+1 lub jak nied\\xc5\\x82ugo si\\xc4\\x99 stanie w formacie 17+1, poniewa\\xc5\\xbc zaprosili\\xc5\\x9bmy pana premiera Grecji \\xe2\\x80\\x93 m\\xc3\\xb3wi\\xc5\\x82 szef polskiego rz\\xc4\\x85du. \\r\n\\r\n\\r\nCzytaj tak\\xc5\\xbce:\n\"Chcemy by\\xc4\\x87 w \\xc5\\x9brodku kluczowych rozm\\xc3\\xb3w\". Premier Morawiecki o relacjach z ChinamiCzytaj tak\\xc5\\xbce:\nPremier w TK: KE pozytywnie wypowiada si\\xc4\\x99 o naszym modelu gospodarczo-spo\\xc5\\x82ecznym\\r",
    "title": "Premier Chin podkre\\xc5\\x9bli\\xc5\\x82 rol\\xc4\\x99 wsp\\xc3\\xb3\\xc5\\x82pracy z Europ\\xc4\\x85 \\xc5\\x9arodkow\\xc4\\x85",
    "title_page": null,
    "title_rss": null,
    "url": "https://dorzeczy.pl/kraj/99589/Premier-Chin-Wspolpraca-z-Europa-Srodkowa-to-wazny-element-wspolpracy-z-Unia-Europejska.html"
}