{
    "authors": [],
    "date_download": "2019-04-07 14:26:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Il pilota di Foligno ha conquistato il titolo all’ultima gara disponibile, con la sesta piazza ottenuta all’atto conclusivo in provincia di Pisa, con una pre",
    "filename": "https%3A%2F%2Fwww.toscanasport.net%2FFrancesco-Fanari-Campione-aRacedaya-2018-2019.htm.json",
    "image_url": "https://www.toscanasport.net/foto/grandi/fanari-coppaliburna.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.toscanasport.net",
    "text": "\\r\n\\t\\t\\t\\t\\t\\t\\t\\tDati personali relativi agli utenti (art. 13 D.Lgs. 196/2003)\nGentile utente, nel ricordarle che siamo a Sua disposizione per ogni ulteriore delucidazione, in relazione ai dati personali a noi necessari per poter dare esito alle Sue richieste e nel rispetto di quanto previsto dal Decreto Legislativo 30 giugno 2003, n. 196 (Codice in materia di protezione dei dati personali), in particolare dagli artt. 13 (Informativa) e 23 (Consenso), Le forniamo le seguenti informazioni:\nPer poter entrare a far parte della comunità on-line di www.toscanasport.net e accedere ad alcuni servizi quali richieste di informazioni è necessario effettuare la registrazione al sito www.toscanasport.net\nDurante la registrazione all´utente sono richiesti dati personali.\nI dati vengono archiviati in una banca di dati e trattati secondo l´art. 7 - Codice in materia di protezione dei dati personali - Decreto legislativo 30 giugno 2003, n. 196.\nFINALITA´ DELLA RACCOLTA E TRATTAMENTO DEI DATI PERSONALI\nI Suoi dati vengono raccolti per poterla contattare in caso di problemi, per poterle inviare informazioni generiche, comunicazioni di aggiornamenti ed eventuali offerte del settore sportivo esclusivamente dal nostro gruppo. I dati hanno lo scopo di poter fornire nome utente e password all´iscritto per poter pubblicare notizie sportive su toscanasport.net.\nDIRITTI DELL´INTERESSATO - UTENTE\nIn base a tale articolo l´utente ha il diritto di ottenere:\n- l´aggiornamento, la rettifica e l´integrazione dei dati che lo riguardano;\n- la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge,\n- l´interessato ha il diritto di opporsi in tutto o in parte per motivi legittimi al trattamento dei dati personali che lo riguardano, sebbene pertinenti allo scopo della raccolta;\n- ha il diritto di opporsi al trattamento di dati personali che lo riguardano a fini di invio di materiale pubblicitario o di vendita diretta o per il compimento di ricerche di mercato o di comunicazione commerciale.\n- la conferma o meno di dati che La riguardano, anche se non ancora registrati, e la loro comunicazione in forma intelligibile;\n- l´indicazione dell´origine dei dati personali, delle finalità e modalità di trattamento, della logica applicata in caso di trattamento effettuato con l´ausilio di strumenti elettronici, degli estremi identificativi del titolare e del responsabile e dei soggetti o delle categorie di soggetti ai quali i dati possono essere comunicati o che possono venirne a conoscenza in qualità di responsabili o incaricati;\nMODALITA´ DEL TRATTAMENTO\nI dati personali oggetto di trattamento sono\n- trattati in modo lecito e secondo correttezza\n- raccolti e registrati per scopi determinati, espliciti e legittimi, ed utilizzati in altre operazioni del trattamento intermini compatibili con tali scopi;\n- esatti e, se necessario, aggiornati;\n- pertinenti, completi e non eccedenti rispetto alle finalità per le quali sono raccolti o successivamente trattati;\n- È prevista l´adozione di ogni misura idonea a garantire la riservatezza e la sicurezza dei Suoi dati personali che, unitamente alla richiesta formulata, giungeranno sotto forma di mail ai nostri indirizzi info@toscanasport.net. I suoi dati potranno essere mantenuti nei nostri archivi per comunicazioni future.\n- conservati in una forma che consenta l´identificazione dell´interessato per un periodo di tempo non superiore a quello necessario agli scopi per i quali essi sono stati raccolti o successivamente trattati.\n- I dati possono essere archiviati su server SitoPer.it oppure in copia di sicurezza archiviati dal proprietario del sito internet.\nAMBITO DI COMUNICAZIONE E DIFFUSIONE DEI DATI\n- I dati da Lei forniti saranno trattati esclusivamente da personale esplicitamente incaricato con strumenti automatizzati e potranno essere comunicati a terzi solo nel caso in cui ciò sia necessario per la fornitura del servizio e/o del prodotto richiesto.\n- I dati possono essere accessibili da amministratori ed utenti gestori del sito internet\nMISURE DI SICUREZZA\nI dati personali oggetto di trattamento sono custoditi e controllati, anche in relazione alle conoscenze acquisite in base al progresso tecnico, alla natura dei dati e alle specifiche caratteristiche del trattamento, in modo da ridurre al minimo, mediante l´adozione di idonee e preventive misure di sicurezza, i rischi di distruzione o perdita, anche accidentale, dei dati stessi, di accesso non autorizzato o di trattamento non consentito o non conforme alle finalità della raccolta.\nNATURA DEL CONFERIMENTO E CONSEGUENZE DI UN EVENTUALE RIFIUTO DI RISPONDERE\nIl conferimento dei Suoi dati (limitatamente ai dati richiesti come obbligatori) è obbligatorio poiché, in mancanza, potrebbe risultare pregiudicata la possibilità di recapitaLe una risposta. Gli ulteriori dati (i dati opzionali) sono facoltativi ed il loro mancato conferimento non inficia la possibilità di ottenere risposta da parte nostra.\nPer maggiori informazioni visita il sito del garante per la protezione dei dati personali:\nDecreto legislativo 30 giugno 2003, n. 196 - Codice in materia di protezione dei dati personali\n(http://www.garanteprivacy.it/garante/doc.jsp?ID=1042761 ). Questo riportato è l´indirizzo controllato in data 28/11/2008 se successivamente variato, non è di nostra competenza, ti consigliamo di cercare sul sito del Garante della Privacy e/o sul sito della Guardia di Finanza.\nTitolare del trattamento di dati personali è Italiasport.net s.r.l., via Provinciale Francesca Nord n. 92 - 56020 Santa Maria a Monte (PI) - tel. 0587704012 / fax 0587949900, e-mail: info@italiasport.net. Responsabile designato è Marco Angiolini.\nPer ulteriori informazioni:\ninfo@italiasport.net\\r\n\\t\\t\\t\\t\\t\\t\\t\n\\r\n\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\t",
    "title": "Francesco Fanari Campione “Raceday” 2018-2019",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.toscanasport.net/Francesco-Fanari-Campione-aRacedaya-2018-2019.htm"
}