{
    "authors": [
        "Minuten",
        "Min",
        "Langes Leben Auf Kurzen Beinen",
        "C A",
        "Der Schweizer",
        "Marisa Studer"
    ],
    "date_download": "2019-04-02 14:22:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "1,77 Meter gross ist GNTM-Kandidatin Theresia. Das war aber nicht immer so: Die Hamburgerin hat sich vor zwei Jahren einer operativen Beinverlängerung unterzogen.",
    "filename": "https%3A%2F%2Fwww.20min.ch%2Fentertainment%2Ftv%2Fstory%2F-Germany-s-Next-Topmodel---Theresia-hat-sich-die-Beine-verlaengern-lassen-10490984.json",
    "image_url": "https://www.20min.ch/images/content/1/0/4/10490984/36/teaserbreit.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.20min.ch",
    "text": "\\r\nModel-Mama Heidi Klum hat es sich bei der Festlegung der Mindestgr\\xf6sse f\\xfcr die Teilnahme bei \\xabGermany\\'s Next Topmodel\\xbb einfach gemacht. 1,76 Meter m\\xfcssen die M\\xe4dchen mindestens messen \\x96 genau so gross ist die 45-J\\xe4hrige selbst. Theresia, Kandidatin der aktuellen 14. Staffel, erreicht diese Marke gerade so: Sie misst 1,77 Meter.\n\\r\nUmfrage\nBist du zufrieden mit deiner K\\xf6rpergr\\xf6sse?\nJa, absolut.\nEin paar Zentimeter mehr w\\xfcrden nicht schaden.\nIch leide sehr unter meiner Gr\\xf6sse.\nDar\\xfcber habe ich mir noch nie Gedanken gemacht.\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\nWenn du den People-Push abonnierst, verpasst du nichts mehr aus der Welt der Reichen, Sch\\xf6nen und Menschen, bei denen nicht ganz klar ist, warum sie eigentlich ber\\xfchmt sind.\\r\n\\r\nSo gehts: Installiere die neuste Version der 20-Minuten-App. Tippe auf dem Startbildschirm rechts oben auf die drei Streifen, dann auf das Zahnrad. Unten bei \\xabThemen\\xbb schiebst du den Riegel bei \\xabPeople\\xbb nach rechts – schon l\\xe4ufts.\\r\n\\r\nAuf \\r\n\\rWenn du den People-Push abonnierst, verpasst du nichts mehr aus der Welt der Reichen, Sch\\xf6nen und Menschen, bei denen nicht ganz klar ist, warum sie eigentlich ber\\xfchmt sind.\\r\\rInstalliere die neuste Version der 20-Minuten-App. Tippe auf dem Startbildschirm rechts oben auf die drei Streifen, dann auf das Zahnrad. Unten bei \\xabThemen\\xbb schiebst du den Riegel bei \\xabPeople\\xbb nach rechts – schon l\\xe4ufts.\\r\\rAuf Instagram ist das 20-Minuten-People-Team \\xfcbrigens auch unterwegs.\\r\nDoch das war nicht immer so. Bis vor rund zwei Jahren war die Hamburger Kandidatin n\\xe4mlich 8,5 Zentimeter kleiner. Ihre jetzigen Modelmasse hat sie jedoch keinem pl\\xf6tzlichen Wachstumsschub zu verdanken, sondern einer operativen Beinverl\\xe4ngerung.\nEin langwieriger Prozess\nBei diesem Eingriff wird der Oberschenkelknochen durchtrennt und ein Teleskopnagel eingesetzt, der jeden Tag um einen Millimeter verl\\xe4ngert wird. Im so entstandenen Raum zwischen den beiden Knochenteilen bildet der K\\xf6rper \\x96 wie bei einem gew\\xf6hnlichen Bruch \\x96 neue Knochensubstanz.\nEine Beinverl\\xe4ngerung ist nicht nur mit starken Schmerzen verbunden, sondern nimmt auch viel Zeit in Anspruch. \\xabMan muss das richtige Laufen ja wieder lernen\\xbb, schildert Theresias Verlobter Thomas Behrend (55) gegen\\xfcber Promiflash.de.\n\\xabWie eine Schlange, die sich h\\xe4utet\\xbb\nAugustin Betz, Chirurg und Inhaber des Neunkirchener Betz Institute \\x96 Reach New Heights, f\\xfchrte in einem fr\\xfcheren Interview mit 20\\xa0Minuten aus, dass es rund acht bis zehn Monate dauert, bis ein Patient nach einer Beinverl\\xe4ngerung wieder normal gehen kann. Der Nagel werde nach eineinhalb bis drei Jahren entfernt.\nWider Erwarten liegt der Grund f\\xfcr Theresias Beinverl\\xe4ngerung jedoch nicht im Wunsch nach Modelmassen. Gegen\\xfcber der \\xabBunten\\xbb erkl\\xe4rte die 26-J\\xe4hrige k\\xfcrzlich, dass die aufwendige Operation ein Befreiungsschlag nach jahrelangem Mobbing gewesen sei. \\xabIch habe mich in meinem K\\xf6rper nicht mehr wohlgef\\xfchlt. Ich wollte herauswachsen, wie eine Schlange, die sich h\\xe4utet.\\xbb\nMehr \\xfcber Theresias Beinverl\\xe4ngerung erf\\xe4hrst du oben im Video.\n(Dieser Artikel entstand im Rahmen einer Content-Kooperation mit Prosieben/Sat 1.)\n\\r\n(anh)\n\\r",
    "title": "Theresia hat sich die Beine verlängern lassen",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.20min.ch/entertainment/tv/story/-Germany-s-Next-Topmodel---Theresia-hat-sich-die-Beine-verlaengern-lassen-10490984"
}