{
    "authors": [
        "R N",
        "Autore R N"
    ],
    "date_download": "2019-04-02 15:31:35+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 15:23:00",
    "description": "Francesco Curci: Il sorriso di una sposa \\xc3\\xa8 il singolo che anticipa il primo album di inediti del cantautore pugliese Il delicato tema della violenza\\xe2\\x80\\xa6",
    "filename": "https%3A%2F%2Ffai.informazione.it%2F8D73BABA-F498-420D-BE8D-A108EF5CF877%2FFrancesco-Curci-Il-sorriso-di-una-sposa-e-il-singolo-che-anticipa-il-primo-album-di-inediti-del-cantautore-pugliese.json",
    "image_url": "https://i2.informazione.it/fimg/2019/04/a0628b60-5025-47f6-8b85-1f459f78aea4.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "fai.informazione.it",
    "text": "Il delicato tema della violenza sulle donne viene filtrato dallo sguardo di una sposa in bilico fra certezze e speranza.\n\\r\nPH: Simone Scalisi\n\\r\n\\r\nArriva in radio e negli store digitali nel giorno della festa della donna Il sorriso di una sposa, il nuovo singolo di Francesco Curci, primo estratto dal suo album di inediti di debutto. Scritto e composto dallo stesso artista, il brano affronta il delicato tema della violenza sulle donne attraverso lo sguardo di una sposa che nel giorno pi\\xc3\\xb9 bello della sua vita si trova a fare i conti con dubbi, incertezze e speranze. Registrato e missato presso il Mad Studio di Genova dal maestro Andrea Maddalone (Renato Zero, Zucchero, Mario Biondi e molti altri) che firma l\\xe2\\x80\\x99arrangiamento, Il sorriso di una sposa si caratterizza per un sound raffinato, potente.\n\\r\nUna grande prova cantautorale per l\\xe2\\x80\\x99artista che oltre alla sua penna lucida e tagliente, colpisce per le sue straordinarie doti vocali e per il suo timbro inconfondibile.\n\\r\nAd accompagnare il brano, un videoclip diretto da Nicola Bozzo: la splendida cornice di Villa Porticciolo, in Liguria, fa da sfondo alla storia tormentata di due sposi che, per fortuna, presenta un lieto fine.\n\\r\n\\r\n\\xc2\\xabQuesto brano \\xc3\\xa8 nato in viaggio, su un treno\\xc2\\xbb spiega l\\xe2\\x80\\x99artista \\xc2\\xabho appuntato sul mio taccuino i primi versi, avevo gi\\xc3\\xa0 in testa la melodia. Appena rientrato a casa, in piena notte, senza neanche disfare le valigie, mi sono seduto al piano e ho trascritto tutto. In poco tempo il brano era pronto e sentivo che imprimeva una nuova direzione alla mia musica rispetto al passato\\xc2\\xbb. Emerge infatti chiaro, netto il distacco dalle precedenti produzioni dell\\xe2\\x80\\x99artista e la volont\\xc3\\xa0 di esprimersi con una rinnovata libert\\xc3\\xa0 creativa.\n\\r\nAtmosfere vintage, quasi d\\xe2\\x80\\x99epoca, riecheggiano inoltre sulla copertina del singolo che fissa l\\xe2\\x80\\x99artista in uno scatto autentico realizzato presso il Grand Hotel Miramare di Santa Margherita Ligure.\n\\r\nDel singolo sar\\xc3\\xa0 disponibile anche un\\xe2\\x80\\x99edizione limitata in cd autografato acquistabile direttamente sul sito ufficiale dell\\xe2\\x80\\x99artista (www.francescocurcofficial.com).\n\\r\n\\r\n\\r\n\\r\n\\r\nEtichetta: Show in Action\n\\r\nRadio date: 8 marzo2019\n\\r\n\\r\nBIO\n\\r\nCantautore e scrittore, Francesco Curci si affaccia al mondo della musica sin da bambino. Studia canto e pianoforte e partecipa e numerose kermesse nazionali. Nel 2013 vince il Premio della Critica \\xe2\\x80\\x9cMiglior brano radiofonico\\xe2\\x80\\x9d al Festival Estivo di Piombino con il brano Capirai, che resta stabile per un mese nella top ten della Absolute Beginners Radio Airplay Chart, la classifica dei brani pi\\xc3\\xb9 trasmessi dalle emittenti radiofoniche degli artisti emergenti italiani. Pubblica il romanzo La vita tra le dita e nel 2014 vince il Premio Letterario Internazionale citt\\xc3\\xa0 di Arona G.V.O.Z. con il racconto Volare. Si laurea in Lettere Moderne e si specializza in Informazione, Editoria e Giornalismo. A gennaio 2018 pubblica il suo nuovo singolo, La gente che piace, e nell\\xe2\\x80\\x99estate firma un contratto di esclusiva discografica ed editoriale con Show in Action. L\\xe2\\x80\\x998 dicembre pubblica a sorpresa l\\xe2\\x80\\x99inedito Non lasciarmi, un regalo di Natale per il pubblico che ottiene in un mese oltre 20.000 stream su Spotify. Il sorriso di una sposa \\xc3\\xa8 il suo nuovo singolo, primo estratto dal suo album di inediti di debutto.\n\\r\n\\r\nContatti e social\n\\r\nSito ufficiale: www.francescocurciofficial.com\n\\r\nFacebook: www.facebook.com/francescocurciofficial/\n\\r\nInstagram: www.instagram.com/francescocurciofficial/\n\\r\nCanale VEVO (in attivazione): www.youtube.com/channel/UCMlmusp1JgUfJpKm758yt7A\n\\r\nApple Music: apple.co/2ScS5DE\n\\r\nSpotify: spoti.fi/2NtyF7J",
    "title": "Il sorriso di una sposa è il singolo che anticipa il primo album di inediti del cantautore pugliese",
    "title_page": null,
    "title_rss": null,
    "url": "https://fai.informazione.it/8D73BABA-F498-420D-BE8D-A108EF5CF877/Francesco-Curci-Il-sorriso-di-una-sposa-e-il-singolo-che-anticipa-il-primo-album-di-inediti-del-cantautore-pugliese"
}