{
    "authors": [
        "R N",
        "Autore R N"
    ],
    "date_download": "2019-04-09 16:37:09+00:00",
    "date_modify": null,
    "date_publish": "2019-04-15 00:00:00",
    "description": "Europee 2019: LEONI D\\'ITALIA in gara 08 APRILE 2019 ORE 16.00 fine presentazione delle liste per le prossime Europee. Fra tanti simboli ne spicca con\\xe2\\x80\\xa6",
    "filename": "https%3A%2F%2Ffai.informazione.it%2F46360818-2E13-40C5-B220-11F592B9D4DF%2FEuropee-2019-LEONI-D-ITALIA-in-gara.json",
    "image_url": "https://i3.informazione.it/fimg/2019/04/15bc8661-c971-41c7-a1f2-01c6e215aab7.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "fai.informazione.it",
    "text": "08 APRILE 2019 ORE 16.00 fine presentazione delle liste per le prossime Europee. Fra tanti simboli ne spicca con seria sobriet\\xc3\\xa0\\xc2\\xa0uno, un cerchio con lo sfondo bl\\xc3\\xb9 e nella parte superiore\\xc2\\xa0 il profilo in bianco della testa del\\xc2\\xa0 leone stilizzato, e\\xc2\\xa0nella parte inferiore la scritta\\xc2\\xa0 sempre in bianco \"LEONI D\\'ITALIA\"\\xc2\\xa0 . Tra il sorriso compiacente dei giornalisti i quali ci fermano e chiedono informazioni, una novit\\xc3\\xa0 che distoglie l\\'attenzione di tutte le persone presenti. Una Destra repubblicana di ispirazione liberaldemocratica, spiega il Segretario Nazionale Pasquale Merola, accompagnato dai dirigenti\\xc2\\xa0Vincenzo Signore e Paolo Maniscalco dal Segretario Regionale Gaetano Ienco.\n\\r\nUna destra forte, che non teme confronti perch\\xc3\\xa9 fatta di uomini che ci mettono il cuore. Una Destra che dice attenti,\\xc2\\xa0i Leoni D\\'Italia non fanno chiacchiere, non si perdono nei sogni, non promettono, non regalano. I Leoni D\\'Italia sono qui e sono presenti, sono il popolo, il cittadino, il commerciante, il pensionato, l\\'invalido, il disoccupato, la mamma, il bambino. Porteremo avanti il nostro programma, fieri di essere una rappresentanza del popolo.\\xc2\\xa0",
    "title": "Europee 2019: LEONI D'ITALIA in gara",
    "title_page": null,
    "title_rss": null,
    "url": "https://fai.informazione.it/46360818-2E13-40C5-B220-11F592B9D4DF/Europee-2019-LEONI-D-ITALIA-in-gara"
}