{
    "authors": [
        "R N",
        "Autore R N"
    ],
    "date_download": "2019-04-07 18:39:07+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Papa Francesco: chi vende armi alimenta la guerra... come Europa e Stati Uniti Sabato, papa Francesco ha incontrato nella Sala Nervi i Docenti e gli\\xe2\\x80\\xa6",
    "filename": "https%3A%2F%2Ffai.informazione.it%2FE23CA5F3-EB99-4BFD-90EF-F0B3D7BB3E6A%2FPapa-Francesco-chi-vende-armi-alimenta-la-guerra-come-Europa-e-Stati-Uniti.json",
    "image_url": "https://i3.informazione.it/fimg/2019/04/03b67050-12f3-4b81-856c-b4a7353fcd8b.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "fai.informazione.it",
    "text": "Sabato, papa Francesco ha incontrato nella Sala Nervi i Docenti e gli Studenti dell\\'Istituto San Carlo di Milano, una scuola paritaria cattolica le cui origini risalgono alla seconda met\\xc3\\xa0 dell\\'800 e tra i cui studenti vi sono stati Achille Ratti, che diverr\\xc3\\xa0 Papa Pio XI, e Ludovico Necchi, tra coloro che contribuirono a fondare l\\'Universit\\xc3\\xa0 Cattolica del Sacro Cuore.\n\\r\nNel discorso che il Papa ha rivolto ai presenti sono da riprendere alcuni passaggi non certo di poco rilievo, ma che poco rilievo hanno per\\xc3\\xb2 avuto sui media.\n\\r\nFrancesco si \\xc3\\xa8 richiamato a Dostoevskji per chiedersi il perch\\xc3\\xa9 i bambini soffrono? Il perch\\xc3\\xa9 Dio dovrebbe fare delle preferenze... domande che lo stesso pontefice ha definito senza risposta ma che faranno \"crescere nel senso del mistero\" chi se le pone.\n\\r\nMa Francesco ha ricordato anche che dare una responsabilit\\xc3\\xa0 a Dio per rispondere a queste domande finisce per essere una strada di comodo. Infatti, alla fine, sono gli uomini ad essere responsabili di ci\\xc3\\xb2 che accade nel mondo... \\xc2\\xabsiamo noi con un sistema economico ingiusto a fare la differenza, a fare che i bambini siano affamati!\\xc2\\xbb\n\\r\n\\xc2\\xabE perch\\xc3\\xa9 ci sono tante guerre? Nello Yemen, pensiamo, o nella Siria, nell\\'Afghanistan, i Paesi di guerra\\xe2\\x80\\xa6 Perch\\xc3\\xa9? Se loro non avessero le armi, non farebbero la guerra. Ma perch\\xc3\\xa9 fanno la guerra?\n\\r\nPerch\\xc3\\xa9 noi, la ricca Europa, l\\'America, vende le armi per ammazzare i bambini, per ammazzare la gente, siamo noi a fare le differenze! E questa cosa voi dovete dirla chiaramente, in faccia, senza paura.\n\\r\nSulla coscienza di un popolo che fabbrica le armi e le vende c\\'\\xc3\\xa8 la morte di ogni bambino, di ogni persona, c\\'\\xc3\\xa8 la distruzione delle famiglie.\\xc2\\xbb\n\\r\nSpesso la Chiesa, e a ragione, viene criticata perch\\xc3\\xa9 ricorre al dire e non dire, per non scontentare nessuno. Questa volta non \\xc3\\xa8 cos\\xc3\\xac. E quando alcuni esponenti - che si definiscono cattolici - dei passati governi parleranno di accordi internazionali rispettati per avere venduto armi a Paesi in guerra, sappiano fin d\\'ora che il giudizio morale ed etico sul loro operato \\xc3\\xa8 inappellabile e non certo giustiificabile.\n\\r\n\\r\nMa il Papa ieri ha parlato anche di \"liquidit\\xc3\\xa0\" come male odierno, descrivendola - in base alla scuola di Bauman, \\xc2\\xabnel non saper trovare la propria identit\\xc3\\xa0, confrontarsi con la propria storia, quella del proprio popolo... C\\'\\xc3\\xa8 gente che non sa quale sia la sua identit\\xc3\\xa0 e vive delle mode. ... Noi non siamo funghi, nati soli, no: siamo gente nata in famiglia, in un popolo e tante volte questa cultura liquida ci fa dimenticare l\\'appartenenza a un popolo.\n\\r\nUna critica che io farei, come \\xc3\\xa8 pericoloso, \\xc3\\xa8 la mancanza di patriottismo\\xe2\\x80\\xa6 Patriottismo non \\xc3\\xa8 andare a cantare l\\'inno nazionale o fare un omaggio alla bandiera: il patriottismo \\xc3\\xa8 appartenenza a una terra, a una storia, a una cultura\\xe2\\x80\\xa6 e questa \\xc3\\xa8 l\\'identit\\xc3\\xa0. Identit\\xc3\\xa0 significa appartenenza. Non si pu\\xc3\\xb2 avere identit\\xc3\\xa0 senza appartenenza. Se io voglio sapere chi sono io, devo farmi la domanda: A chi appartengo.\\xc2\\xbb\n\\r\nUna sponda al neofascismo da parte di Bergoglio? Tutt\\'altro.\n\\r\n\\xc2\\xabAttenti al cuore razzista. Tutti possiamo essere delinquenti... non avere paura dell\\'incontro con l\\'altro, della multietnicit\\xc3\\xa0, della multiculturalit\\xc3\\xa0. L\\'acqua distillata \\xc3\\xa8 la cosa pi\\xc3\\xb9 pura ma non si sente il sapore e non serve per dissetarsi.\\xc2\\xbb\n\\r\nPertanto, non bisogna avere paura dei migranti. E cos\\xc3\\xac Francesco ne spiega il perch\\xc3\\xa9.\n\\r\n\\xc2\\xab\"Ma, Padre, i migranti\\xe2\\x80\\xa6\" \\xe2\\x80\\x93 i migranti, siamo noi! Ges\\xc3\\xb9 \\xc3\\xa8 stato un migrante. Non avere paura dei migranti. \"Ma sono delinquenti!\" \\xe2\\x80\\x93 anche noi, ne abbiamo tanti: la mafia non \\xc3\\xa8 stata inventata dai nigeriani; \\xc3\\xa8 un \"valore\" nazionale, eh? La mafia \\xc3\\xa8 nostra, made in Italia: \\xc3\\xa8 nostra. Tutti abbiamo la possibilit\\xc3\\xa0 di essere delinquenti [e poi il Papa dice di non conoscere la politica italiana! ndr.].\n\\r\nI migranti sono coloro che ci portano ricchezze, sempre. Anche l\\'Europa \\xc3\\xa8 stata fatta da migranti! I migranti, i barbari, i celti, tutti questi che venivano dal Nord e hanno portato le culture, si \\xc3\\xa8 accresciuta cos\\xc3\\xac, con la contrapposizione delle culture.\n\\r\nMa oggi, state attenti a questo: oggi c\\'\\xc3\\xa8 la tentazione di fare una cultura dei muri, di alzare i muri, muri nel cuore, muri nella terra per impedire questo incontro con altre culture, con altra gente. E chi alza un muro, chi costruisce un muro finir\\xc3\\xa0 schiavo dentro ai muri che ha costruito, senza orizzonti. Perch\\xc3\\xa9 gli manca questa alterit\\xc3\\xa0.\n\\r\n\"Ma Padre, noi dobbiamo accogliere tutti i migranti?\" \\xe2\\x80\\x93 il cuore aperto per accogliere, prima di tutto. Se io ho il cuore razzista, devo esaminare bene perch\\xc3\\xa9 e convertirmi.\n\\r\nIn secondo luogo, i migranti vanno integrati, perch\\xc3\\xa9 prendano i nostri valori e noi conosciamo i loro. Ma per integrare, i governanti devono \"fare dei calcoli\" per capire la capacit\\xc3\\xa0 che ha il Paese di integrare.\n\\r\nTuttavia, accogliere significa diventare pi\\xc3\\xb9 ricchi. La ricchezza dei ponti, \\xe2\\x80\\x93 richiamandosi al romanzo di Ivo Andri\\xc4\\x87 \\xe2\\x80\\x93 sono le ali degli angeli che collegano le montagne e i fiumi perch\\xc3\\xa9 possiamo comunicare. Per questo il Papa esorta gli insegnanti a aiutare i giovani a crescere nella \"cultura dell\\'incontro\", a essere capaci di incontrare gente diversa, confrontandosi con le differenze.\\xc2\\xbb\n\\r\nEd \\xc3\\xa8 la cultura dell\\'indifferenza a generare gli integralismi. Una cultura definita \\xc2\\xabnon creativa, che non ti lascia crescere\\xc2\\xbb, mentre \\xc2\\xabla cultura dev\\'essere sempre interessata nei valori, nelle storie degli altri. E questa cultura dell\\'indifferenza tende a spegnere la persona come un essere autonomo, pensante, per soggiogarlo e affogarlo.\n\\r\nE state attenti con questa cultura dell\\'indifferenza. E da qui derivano gli integralismi, i fondamentalismi e lo spirito settario. E questo pi\\xc3\\xb9 o meno dobbiamo pensare: una cultura aperta, che ci permetta di guardare lo straniero, il migrante, l\\'appartenente a un\\'altra cultura come un soggetto da ascoltare, considerato e apprezzato\\xc2\\xbb.\n\\r\nSecondo la logica che oggi va per la maggiore, papa Francesco, pronunciando queste parole, sarebbe da classificare come \"comunista\". Stesso attributo che i neofascisti che oggi governano il Paese attribuiscono al principale partito di opposizione, il Partito Democratico che, a suo dire, rappresenterebbe gli ideali della sinistra, ma che in base alle ultime esperienze di governo ha invece fatto l\\'esatto opposto di quanto indicato dal pontefice.\n\\r\nLe parole del Papa, pertanto, finiscono per essere una denuncia sia nei confronti del razzismo e della violenza dell\\'attuale classe politica che governa il Paese, sia nei confronti dell\\'ipocrisia e dell\\'ignavia di quella passata.\n\\r\nPer questo motivo, alle parole di Bergoglio non \\xc3\\xa8 stato dato il risalto che meritavano.",
    "title": "Papa Francesco: chi vende armi alimenta la guerra... come Europa e Stati Uniti",
    "title_page": null,
    "title_rss": null,
    "url": "https://fai.informazione.it/E23CA5F3-EB99-4BFD-90EF-F0B3D7BB3E6A/Papa-Francesco-chi-vende-armi-alimenta-la-guerra-come-Europa-e-Stati-Uniti"
}