{
    "authors": [
        "R N",
        "Autore R N"
    ],
    "date_download": "2019-04-02 15:32:08+00:00",
    "date_modify": null,
    "date_publish": "2019-04-07 00:00:00",
    "description": "Christus vivit, l\\'esortazione di Francesco indirizzata ai giovani in cui critica la Chiesa che non sappia ascoltare e rinnovarsi La\\xc2\\xa0LEI\\xc2\\xa0ha pubblicato\\xe2\\x80\\xa6",
    "filename": "https%3A%2F%2Ffai.informazione.it%2F992F41BC-9AF6-48E0-BE83-54A09CFF7D1D%2FChristus-vivit-l-esortazione-di-Francesco-indirizzata-ai-giovani-in-cui-critica-la-Chiesa-che-non-sappia-ascoltare-e-rinnovarsi.json",
    "image_url": "https://i1.informazione.it/fimg/2019/04/70824eee-5288-4f03-ae59-e8d471749ff9.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "fai.informazione.it",
    "text": "La\\xc2\\xa0LEI\\xc2\\xa0ha pubblicato l\\'Esortazione Apostolica post-sinodale di papa Francesco dedicata ai giovani, \"Christus vivit\", firmata luned\\xc3\\xac 25 marzo a Loreto e indirizzata \\xc2\\xabai giovani e a tutto il popolo di Dio\\xc2\\xbb.\n\\r\n\\xc2\\xabCristo vive. Egli \\xc3\\xa8 la nostra speranza e la pi\\xc3\\xb9 bella giovinezza di questo mondo. Tutto ci\\xc3\\xb2 che Lui tocca diventa giovane, diventa nuovo, si riempie di vita. Perci\\xc3\\xb2, le prime parole che voglio rivolgere a ciascun giovane cristiano sono: Lui vive e ti vuole vivo!\\xc2\\xbb\n\\r\nInizia cos\\xc3\\xac la presentazione del documento, composto di nove capitoli suddivisi in 299 paragrafi, che \\xc3\\xa8 stato \"ispirato\" dal papa \\xc2\\xabdalla ricchezza delle riflessioni e dei dialoghi del Sinodo\\xc2\\xa0dei giovani\\xc2\\xbb, celebrato in Vaticano nell\\'ottobre 2018.\n\\r\nCome spiega il pontefice, questa Esortazione apostolica, \\xc3\\xa8 \\xc2\\xabuna lettera che richiama alcune convinzioni della nostra fede e, nello stesso tempo, incoraggia a crescere nella santit\\xc3\\xa0 e nell\\'impegno per la propria vocazione\\xc2\\xbb.\n\\r\n\\xc2\\xabMi sono lasciato ispirare - ha poi proseguito - dalla ricchezza delle riflessioni e dei dialoghi del Sinodo dell\\'anno scorso. Non potr\\xc3\\xb2 raccogliere qui tutti i contributi, che potrete leggere nel Documento Finale, ma ho cercato di recepire, nella stesura di questa lettera, le proposte che mi sembravano pi\\xc3\\xb9 significative. In questo modo, la mia parola sar\\xc3\\xa0 arricchita da migliaia di voci di credenti di tutto il mondo che hanno fatto arrivare le loro opinioni al Sinodo. Anche i giovani non credenti, che hanno voluto partecipare con le loro riflessioni, hanno proposto questioni che hanno fatto nascere in me nuove domande\\xc2\\xbb.\n\\r\nUn accento particolare \\xc3\\xa8 stato posto su questa considerazione di Francesco, espressa al paragrafo 81. \\xc2\\xabI giovani riconoscono che il corpo e la sessualit\\xc3\\xa0 sono essenziali per la loro vita e per la crescita della loro identit\\xc3\\xa0. Tuttavia, in un mondo che enfatizza esclusivamente la sessualit\\xc3\\xa0, \\xc3\\xa8 difficile mantenere una buona relazione col proprio corpo e vivere serenamente le relazioni affettive. Per questa e per altre ragioni, la morale sessuale \\xc3\\xa8 spesso \"causa di incomprensione e di allontanamento dalla Chiesa, in quanto \\xc3\\xa8 percepita come uno spazio di giudizio e di condanna\". Nello stesso tempo, i giovani esprimono \"un esplicito desiderio di confronto sulle questioni relative alla differenza tra identit\\xc3\\xa0 maschile e femminile, alla reciprocit\\xc3\\xa0 tra uomini e donne, all\\'omosessualit\\xc3\\xa0\"\\xc2\\xbb.\n\\r\nMa ancora di pi\\xc3\\xb9 sono da sottolineare i seguenti tre paragrafi che affrontano senza alcuna ipocrisia altri temi spinosi per la Chiesa, molto di attualit\\xc3\\xa0 in questi ultimi tempi, tra Congresso di Verona e legge Pillon, in un\\'analisi che certo non potr\\xc3\\xa0 far piacere ai fondamentalisti preconciliari della restaurazione, che stanno utilizzando come megafono delle loro istanze l\\'opportunismo politico dei cosiddetti sovranisti.\n\\r\n40. Al Sinodo si \\xc3\\xa8 riconosciuto che \"un numero consistente di giovani, per le ragioni pi\\xc3\\xb9 diverse, non chiedono nulla alla Chiesa perch\\xc3\\xa9 non la ritengono significativa per la loro esistenza. Alcuni, anzi, chiedono espressamente di essere lasciati in pace, poich\\xc3\\xa9 sentono la sua presenza come fastidiosa e perfino irritante. Tale richiesta spesso non nasce da un disprezzo acritico e impulsivo, ma affonda le radici anche in ragioni serie e rispettabili: gli scandali sessuali ed economici; l\\'impreparazione dei ministri ordinati che non sanno intercettare adeguatamente la sensibilit\\xc3\\xa0 dei giovani; la scarsa cura nella preparazione dell\\'omelia e nella presentazione della Parola di Dio; il ruolo passivo assegnato ai giovani all\\'interno della comunit\\xc3\\xa0 cristiana; la fatica della Chiesa di rendere ragione delle proprie posizioni dottrinali ed etiche di fronte alla societ\\xc3\\xa0 contemporanea\".\n\\r\n41. Anche se ci sono giovani che sono contenti quando vedono una Chiesa che si mostra umilmente sicura dei suoi doni e anche capace di esercitare una critica leale e fraterna, altri giovani chiedono una Chiesa che ascolti di pi\\xc3\\xb9, che non stia continuamente a condannare il mondo. Non vogliono vedere una Chiesa silenziosa e timida, ma nemmeno sempre in guerra per due o tre temi che la ossessionano. Per essere credibile agli occhi dei giovani, a volte ha bisogno di recuperare l\\'umilt\\xc3\\xa0 e semplicemente ascoltare, riconoscere in ci\\xc3\\xb2 che altri dicono una luce che la pu\\xc3\\xb2 aiutare a scoprire meglio il Vangelo. Una Chiesa sulla difensiva, che dimentica l\\'umilt\\xc3\\xa0, che smette di ascoltare, che non si lascia mettere in discussione, perde la giovinezza e si trasforma in un museo. Come potr\\xc3\\xa0 accogliere cos\\xc3\\xac i sogni dei giovani? Bench\\xc3\\xa9 possieda la verit\\xc3\\xa0 del Vangelo, questo non significa che l\\'abbia compresa pienamente; piuttosto, deve sempre crescere nella comprensione di questo tesoro inesauribile.\n\\r\n42. Ad esempio, una Chiesa eccessivamente timorosa e strutturata pu\\xc3\\xb2 essere costantemente critica nei confronti di tutti i discorsi sulla difesa dei diritti delle donne ed evidenziare costantemente i rischi e i possibili errori di tali rivendicazioni. Viceversa, una Chiesa viva pu\\xc3\\xb2 reagire prestando attenzione alle legittime rivendicazioni delle donne che chiedono maggiore giustizia e uguaglianza. Pu\\xc3\\xb2 ricordare la storia e riconoscere una lunga trama di autoritarismo da parte degli uomini, di sottomissione, di varie forme di schiavit\\xc3\\xb9, di abusi e di violenza maschilista. Con questo sguardo sar\\xc3\\xa0 capace di fare proprie queste rivendicazioni di diritti, e dar\\xc3\\xa0 il suo contributo con convinzione per una maggiore reciprocit\\xc3\\xa0 tra uomini e donne, pur non essendo d\\'accordo con tutto ci\\xc3\\xb2 che propongono alcuni gruppi femministi. In questa linea, il Sinodo ha voluto rinnovare l\\'impegno della Chiesa \"contro ogni discriminazione e violenza su base sessuale\". Questa \\xc3\\xa8 la reazione di una Chiesa che si mantiene giovane e si lascia interrogare e stimolare dalla sensibilit\\xc3\\xa0 dei giovani.\n\\r\nL\\'esortazione del Papa si conclude, infine, con questo desiderio: \\xc2\\xabCari giovani, sar\\xc3\\xb2 felice nel vedervi correre pi\\xc3\\xb9 velocemente di chi \\xc3\\xa8 lento e timoroso. Correte attratti da quel Volto tanto amato, che adoriamo nella santa Eucaristia e riconosciamo nella carne del fratello sofferente. Lo Spirito Santo vi spinga in questa corsa in avanti. La Chiesa ha bisogno del vostro slancio, delle vostre intuizioni, della vostra fede. Ne abbiamo bisogno! E quando arriverete dove noi non siamo ancora giunti, abbiate la pazienza di aspettarci\\xc2\\xbb.",
    "title": "Christus vivit, l'esortazione di Francesco indirizzata ai giovani in cui critica la Chiesa che non sappia ascoltare e rinnovarsi",
    "title_page": null,
    "title_rss": null,
    "url": "https://fai.informazione.it/992F41BC-9AF6-48E0-BE83-54A09CFF7D1D/Christus-vivit-l-esortazione-di-Francesco-indirizzata-ai-giovani-in-cui-critica-la-Chiesa-che-non-sappia-ascoltare-e-rinnovarsi"
}