Olson writes with verve and a historian’s authority. Fourcade, she tells us, was beautiful and liked men, but she was obsessed with defeating the despised Boches. A master of disguises, she frequently changed her hair color, and sometimes used distorting dentures and other theatrical tricks.
Image
Her personal life was — even by French standards — complicated. Fourcade was married, with two young children she didn’t see for years at a time. Her estranged husband is barely mentioned. Before long, however, she fell in love with a French Air Force pilot, Leon Faye, who joined her network as her deputy. Even after she became pregnant with Faye’s child, she continued to take jaw-dropping risks. (Fourcade’s treatment of her children struck me as shockingly cold.)
Olson’s narrative might have been tighter had it focused on fewer and more fleshed-out characters. In a long list of dramatis personae worthy of a Russian novel, one of the more memorable is Fourcade’s agent Jeannie Rousseau. A 20-year-old recent graduate of the prestigious École Libre des Sciences Politiques, Rousseau, like her boss, benefited from men underestimating her. When the Germans set up their Brittany headquarters, Rousseau, who spoke fluent German, applied for a job as a translator. Remarkably careless around this pretty young woman, the Wehrmacht officers peppered their conversations with two strange words: “Peenemünde” and “raketten.” In answer to Jeannie’s seemingly innocent query, an officer showed her a drawing of a rocket and a testing station, on an island off the Baltic coast, Peenemünde. Rousseau’s report on this exchange was an astonishing piece of intelligence. It revealed to the Allies the existence of a new superweapon, the V2 rocket.
In late 1942, 200,000 Wehrmacht troops marched unopposed into the former Vichy-governed “free zone.” Now, with the Gestapo in full charge, Fourcade was often mortally afraid. Reluctantly, she accepted evacuation to London, where she found a different but still vicious war between two titanic exiled French leaders: Charles de Gaulle and Henri Giraud. Fourcade refused to be drawn into this internecine battle and made herself suspect in the eyes of many French exiles by working too closely with the British.
Collaborating with British intelligence confronted Fourcade with a familiar challenge: sexism. When the head of MI6, Cmdr. Claude Dansey, first met Fourcade, he behaved with exaggerated gallantry, presenting her with a bouquet and remarking, “So this is the terrible woman who has had us all scared!” Though anxious to return to her agents in France, Fourcade was told, essentially, not to worry her pretty little head. “You’ve gone on long past the safety limits,” the Englishman admonished her. “According to the law of averages, an underground leader can’t last more than six months. You’ve lasted over two and a half years. It’s sheer witchcraft.” As Olson relates, behind her back he referred to her as “Cohen’s bitch” — a reference to Fourcade’s close friend Cmdr. Kenneth Cohen, the MI6 official in charge of French intelligence during the war. Fourcade eventually returned to France and to her agents in the field.
Awaiting capture by the Gestapo, expecting torture and execution, Fourcade requested permission from a priest to take the cyanide pills she carried — suicide being a mortal sin in her Catholic faith. She shouldn’t have any scruples about this, the priest assured her. It would not be suicide, but instead a means of resisting the enemy. But, as always, she survived, living to the age of 79, dying in 1989.
Will the brutal Nazi occupation of Europe ever stop churning up new material? Probably not. Nor should we ever cease our attempt to fathom two unfathomable questions regarding the 20th century: Just how did Hitler nearly fulfill his murderous vision, and why did so few resist his monstrous plans? Marie-Madeleine Fourcade certainly did, and with this gripping tale Lynne Olson pays her what history has so far denied her. France, slow to confront the stain of Vichy, would do well to finally honor a fighter most of us would want in our foxhole.