Yet the Gilets jaunes — and France as a whole, which largely backed them — deserve no less. This protest movement, unlike a number of others across Europe, hasn’t devolved into nationalism or populism. Yes, it is somewhat skewed toward political extremes, notably the far right. Yes, it has had some ugly lapses, notably anti-Semitic incidents. And the violence displayed by some participants, or free-riders — as well as the occasional brutality of the police forces — has increasingly overshadowed the substance of the movement, on social, fiscal and institutional issues. But at bottom , the Gilets jaunes have steadily pointed out valid concerns and suggested reforms that deserve a full hearing — like raising the lowest incomes and the minimum wage, reinforcing state services in disaffected areas, adjusting retirement pensions to inflation and introducing some forms of popular referendum.
In mid-December, after a long period of uncertainty, Mr. Macron did make concessions that were major and costly, in more ways than one. A spate of social measures worth up to 10 billion euros was announced, even though the expense will bog down the national budget and risks turning France into a bad pupil of the European Union. The protests were sparked in part by a rise in gasoline prices, and when Mr. Macron later backtracked on that increase and some of his government’s green measures, he undercut France’s efforts to cast itself as a world leader in the fight against climate change.
Then came the “grand débat.” After a chaotic start, thousands of meetings took place throughout the country. In an inevitable reference to the French Revolution of 1789, local authorities collected “cahiers de doléances,” books of grievances. By late February, more than a million proposals had been submitted online on a dedicated site. Robots, algorithms and other digital tools are supposed to analyze all the input.
The effort has been amply criticized. Some people question whether the data can be processed properly. Other complaints, more politically driven, accuse the government of having staged all this in the service of its campaign for the European elections in May.
But two other points are more worrisome still.
The first is that this nationwide debate won’t have allowed the Gilets jaunes to really express themselves. It’s true that even at the height of the protests, the movement was representative of only some parts of French society — mostly the residents of towns and rural areas that are depopulating; working-class and lower-middle-class people who struggle to make ends meet; car drivers, for whom gasoline prices are critical. The movement did not really represent, say, the unemployed, residents of large cities or major suburbs, or students.