Il est vrai que ceux-ci ne représentaient, même à leur apogée, qu’une partie de la population : habitants de villes et régions en cours de désertification ; couches moyennes ou populaires en chute, ou menacées de l’être, ou tout simplement peinant à finir le mois ; automobilistes pour qui le prix du carburant est une donnée vitale. Et non pas, par exemple, les chômeurs, les habitants des grandes villes et des banlieues populaires, ni les lycéens ou les étudiants.
Toujours est-il que prévaut l’image d’un dialogue de sourds, entre un mouvement et le pouvoir qui aurait refusé de le reconnaître comme partenaire central, comme s’il n’avait pas perçu la gravité de la crise. Le soi-disant grand débat n’aura-t-il pas surtout servi le chef de l’Etat ?
Sans aller jusque-là, et risquer de confondre peut-être effets et intentions, on notera qu’il n’y a guère eu d’échanges construits directement pour permettre aux Gilets jaunes, en tant que tels, de dialoguer avec le pouvoir. M. Macron n’est vraiment allé à leur rencontre, privilégiant plutôt les élus locaux ou plus généralement des citoyens sans qualité particulière.
Le grand débat n’aura pas non plus été l’occasion de voir apparaître des acteurs, politiques ou sociaux, représentant les Gilets jaunes, compliquant toute négociation concrète. La nature même du mouvement rendait cela peu probable, puisque les Gilets jaunes ont passé leur temps à détruire toute tentative de structuration. S’il y eu brièvement une velléité de créer un parti ou de laisser émerger des leaders parmi eux, par exemple en vue de participer aux prochaines élections européennes, elle semble maintenant n’avoir plus de crédibilité.
Face à une décomposition profonde du système politique français, M. Macron privilégie encore un traitement des problèmes du moment du haut vers le bas, et sans médiation. Plutôt que de tenter de mettre fin à cette verticalité sans intermédiaires, M. Macron en a joué — pour ne trouver pratiquement en face de lui plus que des extrêmes, de gauche (La France Insoumise de Jean-Luc Mélenchon) ou de droite (Le Rassemblement National de Marine le Pen). Et le parti du président est en tête dans les intentions de vote pour les européennes.
Etait-ce un calcul stratégique ? C’est très vraisemblable. En tout cas, on est bien loin d’une renaissance d’un système politique démocratique. Tout au plus voit-on émerger, émanant de la société civile, des propositions programmatiques faites récemment comme celle, jointe, sur l’écologie de Nicolas Hulot, ancien ministre de l’environnement, et de Laurent Berger, le secrétaire général de la CFDT, premier syndicat de France (et réformiste).
Contrairement à d’autres pays, la France a eu la chance de voir naître des contestations populaires qui ont formulé de sérieuses questions économiques, sociales et institutionnelles. Ailleurs — au Royaume-Uni, aux Etats-Unis, en Italie, en Pologne, en Hongrie — d’emblée on a choisi de s’abandonner au populisme et au nationalisme ou au repli sur soi. Le risque, maintenant, est qu’un traitement insatisfaisant des demandes légitimes, ou au moins raisonnables, des Gilets jaunes ne les pousse eux, et d’autres aussi, vers ces écueils que la France avait pour l’instant réussi à éviter.
Michel Wieviorka, sociologue, est président de la Fondation Maison des sciences de l’homme et membre du Conseil scientifique de l’European Research Council.
The Times is committed to publishing a diversity of letters to the editor. We’d like to hear what you think about this or any of our articles. Here are some tips. And here’s our email: letters@nytimes.com.
Follow The New York Times Opinion section on Facebook, Twitter (@NYTopinion) and Instagram.