The government has also introduced new legislation against sexist catcalling, leading to a first conviction in September.
But the report published this week cautioned that the number of cases reported to the police was still far below the number of actual victims. It pointed to surveys showing that on average, from 2011 to 2017, only one out of eight victims of sexual violence filed a complaint with the authorities.
Of the roughly 19,000 people in France who reported a rape to the police in 2018, nearly 90 percent were women, and in about 30 percent of cases the perpetrator was a close family member, the report said. Women were also overwhelmingly the targets of sexual assault, representing over 80 percent of the roughly 28,000 victims who went to the police in France in 2018, the report said.
In Ms. Spanton’s case, after encountering a group of police officers at a bar in April 2014, the officers invited her for a night tour of 36 Quai des Orfèvres, a police building frequently depicted in movies and television shows. Ms. Spanton said that she was then forced to drink more alcohol and that she was gang raped several times.
Ms. Spanton filed a complaint immediately, but after an investigation that put her through multiple psychological reviews, in 2016, a panel of investigative judges ruled that there was not enough evidence to proceed to trial. That decision was overturned on appeal the following year.
At trial, the defense questioned Ms. Spanton’s credibility by cross-examining her about her clothes, her alcohol consumption and her past use of drugs. The prosecution argued that DNA testing and phone records supported her account and dismissed the claim that Ms. Spanton had been flirting with the police officers at the bar as irrelevant. “One can kiss at 10 p.m. and refuse to have sexual relations at 1 a.m.,” the prosecutor, Philippe Courroye, said in his closing arguments.
Ms. Spanton’s lawyer, Sophie Obadia, hailed the officers’ convictions as proof that France, where some have regarded the #MeToo movement with skepticism, was moving past an outdated view of sexual violence.
“At last, in France, it is considered that a woman who was raped does not have to explain herself about her private life,” Ms. Obadia told reporters at the central Paris courthouse after the two officers were found guilty. “The court found that Ms. Spanton had not lied, was not a mythomaniac, and it based its ruling on the objective evidence of the case, which is not her word against the word of the accused.”