Jacques de Guillebon, the editor of a new right-wing magazine, L’Incorrect, credits Zemmour with being the first to speak about immigration publicly “without a complex.” “Fifteen, 20 years ago in France, you didn’t have the right,” de Guillebon told me. “He influenced a lot of people who didn’t dare to think what they were thinking.” France has long had its own version of the free-speech wars that have roiled the United States, with one notable difference: the law. There is no French equivalent of the First Amendment; instead, France has strict hate-speech statutes, which can be applied at the discretion of investigating judges. Zemmour has spent hundreds of hours and thousands of euros going to court to defend himself against charges of “inciting racial hatred”: in 2014, he told an Italian newspaper that “Muslims have their own civil code, which is the Quran” (he was fined 3,000 euros, though the charges were later dropped); in 2016, he stated on TV that “jihadists were considered to be good Muslims by all Muslims” (he was fined 5,000 euros). A number of other cases were ultimately dismissed — evidence, to his supporters, that French institutions are controlled by the left or by a cabal of the liberal left and the establishment right.
Zemmour found new fodder for his battle with “leftist elites” in mid-November, when 280,000 French protesters calling themselves the gilets jaunes, or “yellow vests,” demonstrated across the country against a tax increase on diesel fuel. President Emmanuel Macron had announced the tax as part of France’s climate-change policy, creating a strange predicament for urban liberals. Normally they would support a working-class movement against the mechanisms of power, but the gilets jaunes were protesting, at least initially, a policy liberals hold dear. Zemmour did not miss his chance to underscore this contradiction and skewer his opponents, remarking that the gilets jaunes were a French manifestation of a global phenomenon. “You have the real French, real Italians, real English, real Americans, who live in this periphery, farther and farther away from the centers where wealth is created,” he said in an interview for the news channel BFMTV. “That’s the heart of this debate. And in the name of environmentalism, an ideology that comes from the cities, we make the only people who actually need their cars, those on the peripheries, pay for the most expensive gasoline. Macron is the incarnation of this metropolitan France, which elected him. Normally we don’t hear la France périphérique in the media, who speak only the language of metropolitan France. Here, the periphery is making itself heard.” As the protests continued to dominate the news cycle — blocked roads, vandalized businesses and monuments, tear gas filling the Champs-Élysées — Zemmour wrote and spoke incessantly on the topic. Ultimately, he declared Macron’s mandate dead.
Zemmour isn’t just contemptuous of political correctness but seemingly entirely unaffected by the constraint it can breed. “Zemmour has this journalist’s eye for the underreported thing, the good angle,” Gobry said. “He’s very, very good at just noting facts, at just saying, ‘This is happening.’ ” Gobry pointed to the work Zemmour alluded to in the BFMTV interview: “La France Périphérique.” A seminal 2014 study by the French geographer Christophe Guilluy about the lower-middle class in rural and exurban parts of the country, it showed how the accumulation of economic resources in urban centers hollowed out their prospects. “Guilluy’s a card-carrying member of the left and a card-carrying member of academia, so now everybody is allowed to say what he’s saying,” Gobry told me. “But Zemmour was saying it before.”
Zemmour’s newest book, “French Destiny,” is in some ways a response to the surprisingly successful “World History of France,” compiled and edited by the noted historian Patrick Boucheron and published the year before. Where Boucheron presents French history as a product of diverse ethnic and geographical influences, Zemmour adheres to Thomas Carlyle’s dictum that history is “but the biography of great men”: the most powerful win, and rightly so. For Zemmour, the strict hierarchical social order born of Catholicism, divorced from the church and joined with the principles of Roman law is what gives French society its unique structure.
The significance of Zemmour’s evangelism for the “Catholic culture” of France turns on the fact that he is Jewish and of Algerian descent. In “French Destiny,” Zemmour writes for the first time about his family and childhood. “I think that we are the children of a generation, even more than we are the children of our parents,” Zemmour told me. “French Destiny” was the top seller on French Amazon for weeks, and he had been doing nonstop publicity appearances by the time I finally sat down with him in a cafe on the Boulevard Haussmann, not far from Le Figaro’s offices. He ordered a tea and stirred some orange marmalade into it to soothe his throat, nursing a cold he caught the week before. “In my generation, we were French, we appropriated French history, people coming from every horizon became French,” he said. In his new book, he “wanted to show how history was the vector of assimilation.”
Éric Justin Léon Zemmour was born in a Paris suburb in 1958. His parents, descendants of Berber Jews, came to Paris from Algeria in the 1950s, during the French-Algerian war. Zemmour tells of his grandfather’s showing him an old postage stamp bearing a turbaned fighter holding a gun; his family name, which means “olive tree” in Berber, is blazoned across the top. According to Zemmour, the Berber tribe to which his family belonged resisted the French invaders before embracing them. “The Gauls became Gallo-Roman after having a taste of Roman peace and civilization,” Zemmour writes. “My ancestors became Berbero-French after tasting French peace and civilization.” His passion for his family’s adoptive land feels almost American — except, Zemmour insists, they were not immigrants. The Crémieux Decree of 1870 made Algerian Jews, but not Algerian Muslims, French citizens: They had migrated, not immigrated.
Zemmour spent his early childhood years in Drancy, a northeast suburb of Paris. His father, Roger, an ambulance driver, liked to listen to Lili Boniche, one of the greats of the chanson judeo-arabe, while his mother, Lucette, sang along to Charles Aznavour. In 1969, his parents moved to the Chateau Rouge neighborhood of the 18th arrondissement in Paris, where his father could speak Arabic in the cafes and where he also liked to gamble. But, Zemmour writes: “I did not in any way grow up in the cult of the Algeria of my father.” (Zemmour has never been to Algeria.) “My parents’ families were poor, even destitute, and they weren’t sad about what they’d left behind — they’d left nothing. France was life, Algeria was nostalgia; France was the great nation, Algeria the little homeland.”