In France, complex criminal cases are handled by special magistrates with broad investigative powers, who place defendants under formal investigation when they believe the evidence points to serious wrongdoing. But the magistrates can later drop the charges if they do not believe the evidence is sufficient to proceed to trial.
In 2016, French prosecutors said they had uncovered more than $2 million in payments made by Tokyo’s bidding committee to a little-known Singaporean company, Black Tidings, during the competition to host the 2020 Olympics. That company was found to belong to a close friend of Mr. Diack’s.
The Japanese authorities, at the request of their French counterparts, questioned Mr. Takeda about those payments in 2017 but have taken no action since. Officials said the payments were for consulting work, and a panel commissioned by the Japanese Olympic Committee said in 2016 that it had found that the payments were legitimate.
It was unclear whether the Japanese committee would reopen is investigation in light of the French charges. Calls to the committee went unanswered late Friday.
Tokyo beat out rivals Madrid and Istanbul to win the Summer Olympics for the first time since 1964. Back then, the Olympics symbolized Japan’s recovery from World War II; similarly, organizers in Japan had seen the 2020 Games as a chance to show the world that their country was bouncing back from the devastating March 2011 tsunami and the nuclear disaster at Fukushima. Now, suggestions that corruption played a role in Japan’s triumph have cast a pall over the preparations.
The former prime minister Yoshiro Mori, who leads the Tokyo Olympics organizing committee, told the Fuji News Network that he was “simply shocked” by France’s move. The organizing committee was set up jointly by the Japanese Olympic Committee and the Tokyo metropolitan government, and Mr. Takeda serves as one of its vice presidents.
“Perhaps perceptions differ from those of Japan, and I hope this is a mistake,” Mr. Mori said.
Mr. Takeda is the second Olympic luminary to face serious legal action in recent months. In November, Sheikh Ahmed al Sabah, a member of Kuwait’s royal family and close ally of the I.O.C. president, Thomas Bach, temporarily stepped down from the committee after being accused by the Swiss authorities in a forgery case. He was also identified in 2017 as an unindicted co-conspirator in a soccer corruption filed case by the United States Department of Justice. He denies all the allegations.