Accusations of child-stealing by Roma are hardly new, Ms. Ciuciu said.
“It’s an ancestral rumor that goes back to the Middle Ages,” she said. “It’s a stereotype that preys upon people’s deepest fears, and it sets off completely irrational reactions, like what we are seeing now.”
This week, the authorities rushed to stop the rumor mill from churning out more violence. “FAKE RUMORS and FAKE NEWS,” the police for the northern Val d’Oise suburb said in a tweet. “Rumors of child kidnappings with a van are completely unfounded,” said the Paris police prefecture. Several mayors issued statements to soothe worried parents.
The ubiquity of social media and instant messaging apps has made such rumors quicker to spread, with a wider reach. People can be rapidly exposed to alarming messages or to photos and videos that are stripped of any context and that are presented as proof of a crime.
In some countries, the results have been deadly. Dozens were killed in India last year by mobs after false rumors about child kidnappers went viral on WhatsApp, the messaging app owned by Facebook. Similar rumors have led to lynchings in Indonesia and Mexico, and social media has played a crucial role in stoking ethnic and religious violence in countries like Sri Lanka and Myanmar.
Benjamin Griveaux, who was the French government spokesman until he resigned on Wednesday to pursue a run for Paris mayor, said that this week’s violence was “detestable” and showed “the absolute necessity to fight against fake news.”
France passed a contentious law last year to counter the “manipulation of information,” but it is meant mainly for electoral races, giving candidates the possibility to ask judges to block content deemed false during a three-month period preceding an election, for instance.
Another bill, set to be discussed in Parliament in May, will outline new rules to fight hate speech online, but it is not specifically intended to stop rumors from spreading over the internet. French law already makes it illegal to spread false news, with offenders facing a fine of 45,000 euros, or more than $50,000.