On human rights violations in China, a subject that preoccupies French media but not official discourse or French business, Mr. Macron made only a hurried reference. Mr. Xi is visiting at a time when Galeries Lafayette, the emblematic French department store, is projecting a rapid expansion in China, which represents a third of the world market for luxury goods.
Jet-lagged Chinese tourists are bussed directly from the airport to the Galeries Lafayette store in central Paris, and the Rue Saint Honoré, a thoroughfare studded with luxury shops, routinely decks itself out for Chinese New Year.
The Chinese have invested in a wide scattering of French sectors, including wine, hotels, and industrial food production, including milk. France was the recipient of 9 percent of Chinese investments in the European Union in 2018; the Chinese have bought more than 150 wineries in Bordeaux, and China is the top export market for Bordeaux wine. The Chinese push into that culturally symbolic sector has created some backlash, but not enough to stop French owners from selling their properties.
With Mr. Xi silently listening Monday Mr. Macron said that Europe had never considered individual rights as “culturally specific,” and that its preoccupation remained for “the respect of fundamental and individual rights.” He said that the two had “had frank exchanges” on the subject.
But French analysts of relations with China said Monday that commercial relations were the real subject of preoccupation. “It’s the question of reciprocity,” said Jean-Philippe Béja of Sciences-Po, the research university. “We’ve been open towards trade and investment, and the Chinese have never let us enter their state procurements process.”
Europeans, he suggested, had also become more aware, and wary, of technology transfers and investments that “help the Chinese government develop its potential, and in the case of artificial intelligence it’s about control, and exporting control,” said Mr. Béja, referring to advances in Chinese government surveillance of its own citizenry.
“We’re more fearful than the other” members of the European Union about Chinese power and hegemony, said François Godement, an expert at the Institut Montaigne research center in Paris. “China is pushing its own pawns,” he said, particularly in parts of Africa where for decades French dominance has been undisputed.
Mr. Macron insisted Monday that France and China were “not strategic rivals” in Africa, though he said the two nations could be “much more important partners,” appearing to reflect a worry about Chinese investment on the continent.