HATE
The Rising Tide of Anti-Semitism in France (and What It Means for Us)
By Marc Weitzmann
Anti-Semitism is rising throughout the Western world, a byproduct of the nationalist, nativist wave that has targeted cosmopolitan, globalized elites as culprits for growing inequality and cultural alienation. Jews know all about that “cosmopolitan” thing. They also know about the power of myth. Conspiratorial slurs have never multiplied as fast as in the age of social media. Things do not have to be true, Marc Weitzmann writes in “Hate,” they “just need to be transmitted as many times as possible.” The Protocols of the Elders of Zion has found in technology a powerful multiplier, as have various forms of Islamophobia.
In Europe, where the Israeli-Palestinian conflict spills over (another Gaza war, another synagogue desecrated), the anti-Semitic surge has been particularly marked. France, home to the continent’s largest Jewish and Muslim communities, cradle of the Declaration of the Rights of Man and of the emancipation of the Jews in 1791, has been its epicenter. Even the yellow-vest protests of the marginalized have not been immune. “Go back to Tel Aviv!” demonstrators yelled recently at the prominent French essayist Alain Finkielkraut.
The slaughter of Jewish children at an Orthodox school in Toulouse in 2012, the terrorist attack on a kosher supermarket in a Paris suburb in 2015 and the brutal murder in 2018 of Mireille Knoll, a Holocaust survivor, form a trail of horror. Weitzmann, in this impassioned book that swirls sometimes chaotically from personal to historical reflections, sets out to understand the reasons for the scourge and to cut through what he sees as persistent French obfuscation of it.
The author is from a secular French Jewish family. At the age of 30, he gets himself circumcised and has a bar mitzvah. Weitzmann asks himself: Is this an act of madness or an affirmation of Jewish identity? He says he is unsure but seems to provide the answer by saying he would do it again.