The filtered import of foreign imams may look like a good practical solution; in fact, it’s an ideological trap. These imams, even if acting in good faith, can only reinforce communalism in France and work against integration, because they are not French. In the name of laïcité, France is dangerously delegating its Islam to other states.
Those states benefit. For the Algerian government, the export of imams seems to confirm the country’s return to stability. Saudi Arabia sees proselytizing as a form of soft power. So does Turkey, which appears invested in maintaining a religious lobby abroad.
The stakes are high, apparently. When last year the Austrian government expelled about 60 Turkish preachers to counter, it said, the creation of “parallel societies” and “political Islam,” Turkey called the move “racist” and “Islamophobic.” When the French government said it wanted to create a distinct “Islam of France,” Algeria — speaking indirectly, via an expert’s op-ed in state media — accused it of “arrogance tinted with ignorance.”
The import of imams, the foreign financing of mosques — these delegations of power by the French authorities are a dead end: They won’t do enough to stem radicalism in France, and they will do even less to nurture the emergence of, precisely, an Islam of France.
The president’s office seems to want to overcome all this. But some of the participants in that first meeting convened by Mr. Macron at the beginning of the year reacted with calculated anger before accepting the invitation. Members of the French Council of the Muslim Faith decried the “ colonial administration of Islam. ” It’s a clever conflation: By invoking colonialism, they can leverage guilt as a bargaining chip while maintaining Islam’s communal valence. Why do that? For fear of losing power if France develops a sui generis form of Islam. Harping on Muslims’ status as a once-colonized group is a way of highlighting their ties to their countries of origin, over those to their host country.
Past attempts to create Muslim councils — the Great Mosque of Paris, the Federation of French Muslims, the Union of Islamic Organizations in France (also known as Muslims of France) — that could effectively represent France’s various Muslim communities have failed. One reason is the rivalry among the groups’ leaders, different confessional strands and foreign governments with ties to immigrant communities. Algeria competes with Morocco, and both of them compete with Turkey and Saudi Arabia: As the journalist Henri Tincq has pointed out on Slate.fr, the Paris Mosque is “loyal to Algeria,” the Federation of French Muslims has “ties to the Muslim World League and Morocco” and the Union of Islamic Organizations in France is “close to the Muslim Brotherhood.”
It’s difficult to separate Islam from its community and the community from its country of origin without being accused of interference. Whenever the French government tries to manage Islam in France, Algeria says it’s meddling, when in saying so, it is Algeria that is meddling in France’s affairs.