L’immigration filtrée d’imams étrangers semble être une bonne solution d’un point de vue technique ; en fait, c’est un piège idéologique. Même s’ils sont de bonne foi, ces imams ne peuvent qu’accentuer le communautarisme en France, et travailler à contresens de l’intégration, car la plupart ne sont pas français. Au nom de la laïcité, la France est en train de déléguer dangereusement son islam à d’autres pays.
Eux y trouvent leur compte. Pour le gouvernement algérien, cette exportation est l’affirmation de sa stabilité retrouvée. L’Arabie saoudite considère le prosélytisme comme une forme de soft power. La Turquie aussi, pour qui il s’agirait de maintenir un lobby à l’étranger.
Les enjeux sont importants, apparemment. Lorsque le gouvernement autrichien expulsa une soixantaine d’imams turcs l’année dernière pour, disait-il, contrer les « sociétés parallèles » et « l’islam politique », la Turquie a décrié le « racisme » et « l’islamophobie » du geste. Lorsque le gouvernement français parle d’un « islam de France » distinct, l’Algérie — s’exprimant indirectement en relatant un propos d’expert via son agence de presse officielle — l’accuse « d’une arrogance teintée d’une ignorance ».
L’importation d’imams, le financement étranger des mosquées — cette espèce de procuration faite par les autorités françaises — est une impasse : elle ne suffira pas à lutter contre le radicalisme en France, et encore moins à faire émerger, justement, un islam de France.
L’Elysée semble vouloir surmonter tout ceci. Mais certains de ceux qui ont été convoqués à une première réunion avec M. Macron en début d’année ont réagi avec une colère calculée. Avant d’accepter l’invitation, des membres du Conseil français du culte musulman ont dénoncé une « gestion coloniale de l’islam ». L’amalgame est malin : évoquer la colonisation permet de négocier en jouant sur la culpabilisation tout en gardant à l’islam un statut communautaire. Pourquoi ? On redoute de perdre du pouvoir si l’islam devient vraiment français. On veille à garder le statut d’ex-colonisés pour rappeler le lien des musulmans avec leur pays d’origine plutôt qu’avec leur pays d’accueil.
La création de divers conseils musulmans dans le passé — la Mosquée de Paris, la Fédération des musulmans de France, l’Union des organisations islamiques de France — pour tenter de structurer une représentation efficace a été un échec. Celui-ci s’explique notamment par la lutte de leaderships et de courants d’orthodoxies, et par la concurrence entre les pays d’origine des communautés musulmanes. L’Algérie est en compétition avec le Maroc et les deux sont en rivalité avec la Turquie et l’Arabie Saoudite : « la Mosquée de Paris fidèle à l’Algérie, la Fédération des musulmans de France liée à la Ligue islamique et au Maroc, l’Union des organisations islamiques de France, proche des Frères musulmans, » comme l’indique Henri Tincq dans Slate.fr.
Difficile de détacher l’islam de la communauté, et la communauté de son pays d’origine, sans être accusé d’ingérence à chaque tentative. Quand la France tenter de gérer l’islam de France, en Algérie on parle d’ingérence, alors qu’il s’agit d’ingérence de l’Algérie dans les affaires de la France.