{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 13:22:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Pacer Trendpilot European Index: M\\xc3\\xbcssen Sie sich jetzt Sorgen machen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Pacer_Trendpilot_European_Index_Muessen_Sie_sich_jetzt_Sorgen_machen-9750294.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Pacer Trendpilot European Index-Schlusskurs wurde am 04.04.2019 an der Heimatbörse Cboe BZX mit 26,4 USD festgestellt.\nDie Aussichten für Pacer Trendpilot European Index haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Anleger: Die Anleger-Stimmung bei Pacer Trendpilot European Index in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n2. Technische Analyse: Der Durchschnitt des Schlusskurses der Pacer Trendpilot European Index-Aktie für die letzten 200 Handelstage liegt aktuell bei 26,23 USD. Der letzte Schlusskurs (26,4 USD) weicht somit +0,65 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Für diesen (25,36 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+4,1 Prozent Abweichung). Die Pacer Trendpilot European Index-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Unterm Strich erhält erhält die Pacer Trendpilot European Index-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die Pacer Trendpilot European Index-Aktie ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Pacer Trendpilot European Index: M\\xc3\\xbcssen Sie sich jetzt Sorgen machen? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Pacer_Trendpilot_European_Index_Muessen_Sie_sich_jetzt_Sorgen_machen-9750294"
}