{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 15:51:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Troph\\xc3\\xa4e f\\xc3\\xbcr besten Fahrer der Formel E",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Trophaee_fuer_besten_Fahrer_Formel_E_voestalpine_European_Races_feiert_Weltpremiere_Wien-9747326.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Voestalpine\":\n\\t\\t\\tWien (ots) - Die ABB FIA Formel E Meisterschaft startet nach sechsaußereuropäischen Rennen in die zweite Hälfte der Saison 2018/19 und damit indie erstmals ausgetragenen \"voestalpine European Races\". Bevor am 13. April dieAmpel zum ersten Europarennen in Rom auf Grün springt, legte die Formel E heuteeinen Boxenstopp in Wien ein. Rennfahrer Lucas di Grassi, Sportdirektor FredericEspinos und voestalpine-CEO Wolfgang Eder stellten dabei gemeinsam denbrandneuen Siegerpokal für den besten Fahrer der \"voestalpine European Races\" imZuge der Partnerschaft mit der Formel E vor*. Diese ganz besondere Trophäe wurdevon der voestalpine in einem neuartigen 3D-Druck-Verfahren produziert und wirdam 22. Juni in Bern an den besten Fahrer der fünf europäischen E-Prixüberreicht.In genau neun Tagen - am 13. April 2019 - findet in Rom der Auftakt der\"voestalpine European Races\" statt. Damit ist der österreichischeTechnologiekonzern Namensgeber für fünf der anspruchsvollsten Rennen innerhalbder vollelektrischen Straßenrennserie ABB FIA Formel E. \"Noch stehen wir in derBox, fiebern aber dem ersten Formel-E-Rennen der Saison in Europa entgegen. Dervoestalpine-Konzern gestaltet die Zukunft der Elektromobilität mit seinenEntwicklungen und Technologien schon heute mit. Die Vision einerressourcenschonenden Mobilität verbindet uns mit den Akteuren der Formel E undwir wollen diese Zukunftstechnologie mit den \\'voestalpine European Races\\' aucheiner breiten Öffentlichkeit näher bringen\", so Wolfgang Eder,Vorstandsvorsitzender der voestalpine AG.Einzigartige Trophäe für den besten Fahrer der \"voestalpine European Races\"Nach den fünf Rennen in Rom, Paris, Monaco, Berlin und Bern wird der besteFahrer der \"voestalpine European Races\" beim Europa-Finale am 22. Juni in Berngekürt. Die heute in Wien präsentierte Trophäe wurde eigens von der voestalpineentworfen und im 3D-Druck hergestellt. Die voestalpine gilt als einer derTechnologieführer für dieses Verfahren, bei dem feinstes Metallpulvergeschmolzen und schichtweise zu hochkomplexen Teilen aufgebaut wird. Das Pulverdafür stammt vom voestalpine-Standort Kapfenberg, gedruckt wurde die Trophäe imkonzerneigenen Kompetenzzentrum in Düsseldorf. 3D-Druck-Komponenten kommen etwaim Rennsport oder im Flugzeugbau zum Einsatz und stehen damit beispielgebend fürdie Innovationskraft des Konzerns. Der neue Formel-E-Preis besteht aus 5.500Metallschichten, die jeweils halb so dünn wie ein menschliches Haar sind. DieMetallkonstruktion ist mit 156 Gramm Gewicht bei einer Höhe von 25 Zentimeternein echtes Leichtbauteil.Hochspannung im Vorfeld der \"voestalpine European Races\"Live bei der Enthüllung der Trophäe dabei waren auch Formel-E-Pilot Lucas diGrassi, aktuell Fahrer beim deutschen Team Audi Sport ABT Schaeffler, undFormel-E-Sportdirektor Frederic Espinos. \"Die Einführung der \\'voestalpineEuropean Races\\' zeigt, welch hohen Stellenwert die Formel E bei der Entwicklungvon neuen Technologien für die Elektromobilität gerade auch in Europa darstellt.Für uns Fahrer ist es eine zusätzliche Herausforderung, aber auch ein Ansporn,diesen prestigeträchtigen Preis neben der Gesamtwertung zu gewinnen. Die eigensdafür gefertigte Trophäe ist ein Unikat und eine echte Motivation\", so Lucas diGrassi, Formel-E-Champion der Saison 2016/17 und mit 29 Podestplätzen in derFormel E einer der erfolgreichsten Piloten.Und auch Frederic Espinos, Sportdirektor der Formel E, blickt den European Racesmit Spannung entgegen: \"Die Formel E ist eine ideale Plattform für dieEntwicklung technologischer Innovationen in der Elektromobilität. DiePartnerschaft mit der voestalpine und die Verleihung dieses besonderen Preisesist ebenfalls eine Innovation, die einzigartig in der ABB FIA Formel E ist. Ichbin sehr gespannt zu sehen, wer sich als Erster in die Siegerliste der\\'voestalpine European Races\\' eintragen und die voestalpine-Trophäe in Bernhochhalten wird.\"Nach der heutigen Präsentation der Sieger-Trophäe, steht am 22. April in Wienbereits ein weiteres Highlight der Formel E an: Am Ostermontag werden dieRingstraße und der Rathausplatz bei einem außergewöhnlichen \"Show-Run\" mit einemaktuellen FIA Formel E Gen2 Auto zum elektrisierenden \"Race Track\". Damit wirderstmals ein Formel-E-Bolide auf Wiens Straßen seine Runden drehen.E-Mobilität als internationales Wachstumsfeld für die voestalpineDie voestalpine erzielt rund 50 Prozent ihres Konzernumsatzes von 13 Mrd. Euroim Zukunftsmarkt Mobilität - die Elektromobilität nimmt darin einen zunehmendwichtigeren Stellenwert ein. Der Konzern liefert schon heute anspruchsvolleElektrobänder als Vormaterial sowie Komponenten für noch effizientere E-Motoren.Mit der Produktion von höchstfesten automobilen Leichtbaukomponenten trägt derKonzern schon heute wesentlich zur Reichweitensteigerung von E-Autos bei.voestalpine und die Formel EDer österreichische Technologiekonzern voestalpine ist seit Beginn der Saison2018/19 für zunächst zwei Jahre Partner der ABB FIA Formel E Meisterschaft. DasUnternehmen wird allen europäischen Rennen seinen Namen geben und die\"voestalpine European Races\" präsentieren. Der Startschuss hierzu fällt am 13.April in Rom. Dann nimmt die Europa-Tournee mit Rennen in den Stadtzentren vonParis (27.04.), Monaco (11.05.) und Berlin (25.05.) Fahrt auf. Die Zielflaggefällt am 22. Juni in Bern. Dann wird endgültig feststehen, welcher der 22 Fahrerletztlich 2019 an der Spitze der europäischen Rennen stehen wird. AlsAuszeichnung erhält der Sieger aus allen fünf europäischen Rennen in Bern einevon voestalpine im speziellen 3D-Druck hergestellte Trophäe.Der voestalpine-KonzernDie voestalpine ist ein in seinen Geschäftsbereichen weltweit führenderTechnologie- und Industriegüterkonzern mit kombinierter Werkstoff- undVerarbeitungskompetenz. Die global tätige Unternehmensgruppe verfügt über rund500 Konzerngesellschaften und -standorte in mehr als 50 Ländern auf allen fünfKontinenten. Sie notiert seit 1995 an der Wiener Börse. Mit ihren qualitativhöchstwertigen Produkt- und Systemlösungen aus Stahl und anderen Metallen zähltsie zu den führenden Partnern der europäischen Automobil- undHausgeräteindustrie sowie weltweit der Luftfahrt- und Öl- & Gasindustrie. Dievoestalpine ist darüber hinaus Weltmarktführer in der Weichentechnologie und imSpezialschienenbereich sowie bei Werkzeugstahl und Spezialprofilen. ImGeschäftsjahr 2017/18 erzielte der Konzern bei einem Umsatz von annähernd 13Milliarden Euro ein operatives Ergebnis (EBITDA) von knapp 2 Milliarden Euro undbeschäftigte weltweit rund 51.600 Mitarbeiter.Alle weiteren Informationen, Bilder und Videos zum Formel-E-Engagement dervoestalpine finden Sie unter: http://www.voestalpine.com/formulaemedia* Dieser Preis wird unabhängig vom Stand der regulären Meisterschaft vergeben.Weitere Bild finden Sie in der APA-Fotoservice-Galerie(https://www.apa-fotoservice.at/galerie/18020/)Kontakt:voestalpine AGMag. Peter Felsbach, MASHead of Group Communications I Konzernsprechervoestalpine-Straße 1, 4020 Linz, AustriaT. +43/50304/15-2090peter.felsbach@voestalpine.comwww.voestalpine.comAS Sports CommunicationAlexandra SchierenT: +33 (0)3 44 29 48 94M: +33 (0)7 82 48 64 35alexandra@alexandraschieren.comOriginal-Content von: voestalpine AG, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Troph\\xc3\\xa4e f\\xc3\\xbcr besten Fahrer der Formel E \"voestalpine European Races\" feiert Weltpremiere in Wien ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Trophaee_fuer_besten_Fahrer_Formel_E_voestalpine_European_Races_feiert_Weltpremiere_Wien-9747326"
}