{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 13:48:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Italy Capped: Was ist jetzt zu tun! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Italy_Capped_Was_ist_jetzt_tun-9741416.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie iShares Msci Italy Capped. Die Aktie schloss den Handel am 02.04.2019 an ihrer Heimatbörse NYSE Arca mit 28,01 USD.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für iShares Msci Italy Capped entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares Msci Italy Capped-Aktie der letzten 200 Handelstage (GD200) von 26,9 USD mit dem aktuellen Kurs (28,01 USD), ergibt sich eine Abweichung von +4,13 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (26,8 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+4,51 Prozent Abweichung). Die iShares Msci Italy Capped-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der iShares Msci Italy Capped führt bei einem Niveau von 24,73 zur Einstufung \"Buy\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 37,94 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Buy\".\n3. Anleger: iShares Msci Italy Capped wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als eher neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Italy Capped: Was ist jetzt zu tun!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Italy_Capped_Was_ist_jetzt_tun-9741416"
}