{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 19:54:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits: Das sollte jetzt jeder wissen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Oil_Gas_Swap_Ucits_sollte_jetzt_jeder_wissen-9754358.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits stehen per 10.04.2019, 19:02 Uhr 7753,33 GBP an der Heimatbörse London zu Buche.\nUm diesen Kurs zu bewerten, haben wir Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Die 200-Tage-Linie (GD200) der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits verläuft aktuell bei 124,07 GBP. Damit erhält die Aktie die Einstufung \"Buy\", insofern der Aktienkurs selbst bei 7752 GBP aus dem Handel ging und damit einen Abstand von +6148,09 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 239,85 GBP angenommen. Dies wiederum entspricht für die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits-Aktie der aktuellen Differenz von +3132,02 Prozent und damit einem \"Buy\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Buy\".\n2. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n3. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits heran. Zunächst der RSI7: dieser liegt aktuell bei 0,01 Punkten, zeigt also an, dass Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Wie auch beim RSI7 ist Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits auf dieser Basis überverkauft (Wert: 0,07). Das Wertpapier wird für den RSI25 damit ebenfalls mit \"Buy\" eingestuft. Zusammen erhält das Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits: Das sollte jetzt jeder wissen! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Oil_Gas_Swap_Ucits_sollte_jetzt_jeder_wissen-9754358"
}