{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 12:39:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Montanaro European SmallerWas jetzt, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Montanaro_European_SmallerWas_jetzt-9746399.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 04.04.2019, 12:12 Uhr wird für die Aktie Montanaro European Smaller am Heimatmarkt London der Kurs von 913,03 GBP angezeigt.\nUnsere Analysten haben Montanaro European Smaller nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Anleger: Die Anleger-Stimmung bei Montanaro European Smaller in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt eher neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n2. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die Montanaro European Smaller derzeit ein \"Buy\". Denn der GD200 des Wertes verläuft in Höhe von 18,59 GBP, womit der Kurs der Aktie (914 GBP) um +4816,62 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Buy\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 27,66 GBP. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +3204,41 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Buy\"-Wert. Insgesamt entspricht dies dem Rating \"Buy\".\n3. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Montanaro European Smaller heran. Zunächst der RSI7: dieser liegt aktuell bei 0,11 Punkten, zeigt also an, dass Montanaro European Smaller überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Montanaro European Smaller ist auch auf 25-Tage-Basis überverkauft (Wert: 0,17). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Zusammen erhält das Montanaro European Smaller-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Montanaro European SmallerWas jetzt, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Montanaro_European_SmallerWas_jetzt-9746399"
}