{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 13:00:54+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse France: Jetzt k\\xc3\\xb6nnte alles passieren () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_France_Schon_gehoert-9770583.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Franklin Templeton ETF Trust\":\n\\t\\t\\t\nDer Franklin Templeton - Franklin Ftse France-Schlusskurs wurde am 09.04.2019 an der Heimatbörse NYSE Arca mit 24,45 USD festgestellt.\nUm diesen Kurs zu bewerten, haben wir Franklin Templeton - Franklin Ftse France einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Franklin Templeton - Franklin Ftse France jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Anleger: Franklin Templeton - Franklin Ftse France wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n2. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die Franklin Templeton - Franklin Ftse France-Aktie ein \"Hold\"-Rating.\n3. Technische Analyse: Die Franklin Templeton - Franklin Ftse France ist mit einem Kurs von 24,45 USD inzwischen +3,3 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf +2,43 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse France: Jetzt k\\xc3\\xb6nnte alles passieren ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_France_Schon_gehoert-9770583"
}