{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 18:41:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Equity: Wie wichtig ist diese Entwicklung? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Equity_Daran_scheiden_sich_Geister-9757631.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie European Equity steht am 07.04.2019, 19:24 Uhr an der heimatlichen Börse New York bei 8,91 USD.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die European Equity-Aktie ein \"Hold\"-Rating.\n2. Anleger: Die Diskussionen rund um European Equity auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den Kommentaren und Meinungen in den beiden vergangenen Wochen insgesamt die positiven Meinungen. Im Gegensatz dazu wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Buy\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von European Equity sei bezogen auf die Anlegerstimmung mit \"Buy\" angemessen bewertet.\n3. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die European Equity-Aktie ein Durchschnitt von 8,79 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 8,9 USD (+1,25 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Für diesen (8,53 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+4,34 Prozent Abweichung). Die European Equity-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. European Equity erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Equity: Wie wichtig ist diese Entwicklung?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Equity_Daran_scheiden_sich_Geister-9757631"
}