{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-12 02:33:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "New Germany: Endlich geschafft? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-New_Germany_Endlich_geschafft-9777523.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 12.04.2019, 01:59 Uhr notiert die Aktie New Germany an ihrem Heimatmarkt New York mit dem Kurs von 14,43 USD.\nDie Aussichten für New Germany haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über New Germany wurde in den letzten zwei Wochen besonders positiv diskutiert. An einem Tag und damit über den gesamten analysierten Zeitraum zeigte das Stimmungsbarometer in die positive Richtung. In den vergangenen ein, zwei Tagen gibt es keine besonders positiven oder negativen Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Buy\"-Einschätzung. Dadurch erhält New Germany auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Buy\"-Bewertung.\n2. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für New Germany. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 30,88 Punkte beträgt. Das bedeutet, dass New Germany momentan weder überkauft noch -verkauft ist. Die Aktie wird somit als \"Hold\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Auch hier ist New Germany weder überkauft noch -verkauft (Wert: 42,06), somit erhält die Aktie auch für den RSI25 ein \"Hold\"-Rating. New Germany wird damit unterm Strich mit \"Hold\" für diesen Punkt unserer Analyse bewertet.\n3. Sentiment und Buzz: Bei New Germany konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei New Germany in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt New Germany für diese Stufe daher ein \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "New Germany: Endlich geschafft?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-New_Germany_Endlich_geschafft-9777523"
}