{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 08:55:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Electric Metals: Kam das wirklich unerwartet? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Electric_Metals_Kam_wirklich_unerwartet-9739777.json",
    "image_url": "http://media.aktiencheck.de/em/code_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer European Electric Metals-Schlusskurs wurde am 02.04.2019 an der Heimatbörse Venture mit 0,1 CAD festgestellt. Das Papier gehört zum Segment \"Diversified Metals & Mining\".\nUm diesen Kurs zu bewerten, haben wir European Electric Metals einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob European Electric Metals jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der European Electric Metals-Aktie der letzten 200 Handelstage (GD200) von 0,16 CAD mit dem aktuellen Kurs (0,1 CAD), ergibt sich eine Abweichung von -37,5 Prozent. Die Aktie erhält damit eine \"Sell\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (0,12 CAD) liegt der letzte Schlusskurs unter dem gleitenden Durchschnitt (-16,67 Prozent), somit erhält die European Electric Metals-Aktie auch für diesen ein \"Sell\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Sell\"-Rating.\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber European Electric Metals. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält European Electric Metals daher eine \"Hold\"-Einschätzung. Insgesamt erhält European Electric Metals von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n3. Branchenvergleich Aktienkurs: European Electric Metals erzielte in den vergangenen 12 Monaten eine Performance von -76,25 Prozent. Ähnliche Aktien aus der \"Metalle und Bergbau\"-Branche sind im Durchschnitt um -5,14 Prozent gefallen, was eine Underperformance von -71,11 Prozent im Branchenvergleich für European Electric Metals bedeutet. Der \"Materialien\"-Sektor hatte eine mittlere Rendite von -5,14 Prozent im letzten Jahr. European Electric Metals lag 71,11 Prozent unter diesem Durchschnittswert. Die Unterperformance sowohl im Branchen- als auch im Sektorvergleich führt zu einem \"Sell\"-Rating in dieser Kategorie.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Electric Metals: Kam das wirklich unerwartet?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Electric_Metals_Kam_wirklich_unerwartet-9739777"
}