{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 00:47:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares \\xe2\\x80\\x93 iShares Msci Europe ex-UK: Das Ende oder geht es weiter? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_iShares_Msci_Europe_ex_UK_Ende_oder_geht_es_weiter-9768049.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\niShares - iShares Msci Europe ex-UK weist am 10.04.2019, 00:45 Uhr einen Kurs von 2748 EUR an der Börse London auf.\nDie Aussichten für iShares - iShares Msci Europe ex-UK haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: Bei iShares - iShares Msci Europe ex-UK konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei iShares - iShares Msci Europe ex-UK in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt iShares - iShares Msci Europe ex-UK für diese Stufe daher ein \"Hold\".\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von iShares - iShares Msci Europe ex-UK im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um iShares - iShares Msci Europe ex-UK. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n3. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der iShares - iShares Msci Europe ex-UK führt bei einem Niveau von 5,24 zur Einstufung \"Buy\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 37,29 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares \\xe2\\x80\\x93 iShares Msci Europe ex-UK: Das Ende oder geht es weiter? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_iShares_Msci_Europe_ex_UK_Ende_oder_geht_es_weiter-9768049"
}