{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 21:04:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Ireland: Was tun? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Ireland_Was_bedeutet_fuer_Kurs-9762604.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 05.04.2019 wird für die Aktie Ireland der Kurs von 0,16043 angezeigt. Das Papier zählt zur Branche \"Diversified Metals & Mining\".\nNach einem bewährten Schema haben wir Ireland auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Sentiment und Buzz: Ireland lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei die übliche Aktivität im Netz hervorgebracht. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für Ireland in diesem Punkt die Einstufung: \"Hold\".\n2. Technische Analyse: Der aktuelle Kurs der Ireland von 0,16043 ist mit +45,85 Prozent Entfernung vom GD200 (0,11 ) aus Sicht der charttechnischen Bewertung ein \"Buy\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 0,13 auf. Das bedeutet für den Aktienkurs, dass ein \"Buy\"-Signal vorliegt, da der Abstand +23,41 Prozent beträgt. Unter dem Strich wird der Kurs der Ireland-Aktie als \"Buy\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n3. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Ireland im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um Ireland. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Ireland: Was tun?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Ireland_Was_bedeutet_fuer_Kurs-9762604"
}