{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 00:38:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree \\xe2\\x80\\x93 WisdomTree Europe Multifactor Find: Ist das wirklich normal? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_WisdomTree_Europe_Multifactor_Find_Ist_wirklich_normal-9755087.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie WisdomTree - WisdomTree Europe Multifactor Find wurde im Schlusshandel am 04.04.2019 ein Kurs von 28,944 USD geführt.\nNach einem bewährten Schema haben wir WisdomTree - WisdomTree Europe Multifactor Find auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Sentiment und Buzz: Bei WisdomTree - WisdomTree Europe Multifactor Find konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei WisdomTree - WisdomTree Europe Multifactor Find in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt WisdomTree - WisdomTree Europe Multifactor Find für diese Stufe daher ein \"Hold\".\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von WisdomTree - WisdomTree Europe Multifactor Find im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um WisdomTree - WisdomTree Europe Multifactor Find. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n3. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für WisdomTree - WisdomTree Europe Multifactor Find heran. Zunächst der RSI7: dieser liegt aktuell bei 14,9 Punkten, zeigt also an, dass WisdomTree - WisdomTree Europe Multifactor Find überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Im Gegensatz zum RSI der letzten 7 Handelstage ist WisdomTree - WisdomTree Europe Multifactor Find auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Zusammen erhält das WisdomTree - WisdomTree Europe Multifactor Find-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree \\xe2\\x80\\x93 WisdomTree Europe Multifactor Find: Ist das wirklich normal? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_WisdomTree_Europe_Multifactor_Find_Ist_wirklich_normal-9755087"
}