{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 10:56:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "HeidelbergCement: Leerverk\\xc3\\xa4ufer Citadel Europe zieht sich etwas zur\\xc3\\xbcck - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FNebenwerte-HeidelbergCement_Leerverkaeufer_Citadel_Europe_zieht_sich_etwas_zurueck_Aktiennews-9768828.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Tradegate-Aktienkurs HeidelbergCement-Aktie:\n68,66 EUR -0,35% (09.04.2019, 22:25)\nISIN HeidelbergCement-Aktie:\nDE0006047004\nWKN HeidelbergCement-Aktie:\n604700\nTicker-Symbol HeidelbergCement-Aktie:\nHEI\nNasdaq OTC Ticker-Symbol HeidelbergCement-Aktie:\nHLBZF\nKurzprofil HeidelbergCement AG:\nHeidelbergCement (ISIN: DE0006047004, WKN: 604700, Ticker-Symbol: HEI, Nasdaq OTC-Symbol: HLBZF) gehört zu den weltweit größten Baustoffunternehmen. Mit der Übernahme des italienischen Zementunternehmens Italcementi wurde HeidelbergCement weltweit zur Nummer 1 bei Zuschlagstoffen, Nummer 2 bei Zement und Nummer 3 bei Transportbeton. Beide Unternehmen ergänzen sich in idealer Weise einerseits aufgrund der großen Ähnlichkeiten ihrer Produktbereiche und Organisationsstrukturen, andererseits wegen ihrer unterschiedlichen geografischen Präsenz ohne größere Überschneidungen. Im deutlich erweiterten HeidelbergCement Konzern sind rund 59.000 Mitarbeiterinnen und Mitarbeiter in rund 60 Ländern an über 3.000 Standorten auf fünf Kontinenten tätig.\nDie Kernaktivitäten von HeidelbergCement umfassen die Herstellung und den Vertrieb von Zement und Zuschlagstoffen, die beiden wesentlichen Rohstoffe von Beton. Zu den nachgelagerten Aktivitäten gehört vor allem die Produktion von Transportbeton, aber auch die Herstellung von Asphalt und weiteren Bauprodukten in einigen Ländern. Mit dem Erwerb von Italcementi hat das Unternehmen außerdem seinen internationalen Seehandel beträchtlich ausgedehnt.\nDie Zementherstellung ist rohstoff- und energieintensiv. Nachhaltiges Wirtschaften ist daher die Basis für langfristigen Erfolg. Dazu zählen die Sicherung der Rohstoffreserven, effiziente und innovative Produktionsprozesse, die Entwicklung neuer Produkte und der Einsatz alternativer Roh- und Brennstoffe. Das Unternehmen fördert zudem die Artenvielfalt in seinen Rohstoffförderstätten. (10.04.2019/ac/a/d)\nHeidelberg (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP hat Netto-Leerverkaufsposition in Aktien der HeidelbergCement AG gekürzt:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP ziehen sich aus ihrem Short-Engagement in den Aktien des Baustoffkonzerns HeidelbergCement AG (ISIN: DE0006047004, WKN: 604700, Ticker-Symbol: HEI, Nasdaq OTC-Symbol: HLBZF) ein Stück weit zurück.Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 08.04.2019 ihre Shortposition von 0,50% auf 0,47% der HeidelbergCement AG-Aktien reduziert.Derzeit halten die Leerverkäufer der Hedgefonds die folgenden Netto-Leerverkaufspositionen in den Aktien der HeidelbergCement AG:0,47% Citadel Europe LLP (08.04.2019)Börsenplätze HeidelbergCement-Aktie:XETRA-Aktienkurs HeidelbergCement-Aktie:68,68 EUR -0,32% (09.04.2019, 17:35)",
    "title": "HeidelbergCement: Leerverk\\xc3\\xa4ufer Citadel Europe zieht sich etwas zur\\xc3\\xbcck - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Nebenwerte-HeidelbergCement_Leerverkaeufer_Citadel_Europe_zieht_sich_etwas_zurueck_Aktiennews-9768828"
}