{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 09:36:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits: War die Aufregung umsonst? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Oil_Gas_Swap_Ucits_War_Aufregung_umsonst-9734450.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits wird an der heimatlichen Börse London am 02.04.2019, 09:20 Uhr, ein Kurs von 7599 GBP geführt.\nUm diesen Kurs zu bewerten, haben wir Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits daher eine \"Hold\"-Einschätzung. Insgesamt erhält Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n2. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits derzeit ein \"Buy\". Denn der GD200 des Wertes verläuft in Höhe von 123,22 GBP, womit der Kurs der Aktie (7599 GBP) um +6067,02 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Buy\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 235,88 GBP. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +3121,55 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Buy\"-Wert. Insgesamt entspricht dies dem Rating \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Oil& Gas Swap Ucits: War die Aufregung umsonst? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Oil_Gas_Swap_Ucits_War_Aufregung_umsonst-9734450"
}