{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 19:21:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Europe IMI Index: Kaufen, verkaufen oder halten? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Europe_IMI_Index_Grund_zur_Freude-9738650.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse Toronto notiert die Aktie iShares Msci Europe IMI Index am 10.04.2019, 20:47 Uhr, mit dem Kurs von 24,88 CAD.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Technische Analyse: Der Durchschnitt des Schlusskurses der iShares Msci Europe IMI Index-Aktie für die letzten 200 Handelstage liegt aktuell bei 23,86 CAD. Der letzte Schlusskurs (24,81 CAD) weicht somit +3,98 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Für diesen (23,95 CAD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+3,59 Prozent Abweichung). Die iShares Msci Europe IMI Index-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Unterm Strich erhält erhält die iShares Msci Europe IMI Index-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Sentiment und Buzz: Bei iShares Msci Europe IMI Index konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei iShares Msci Europe IMI Index in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt iShares Msci Europe IMI Index für diese Stufe daher ein \"Hold\".\n3. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von iShares Msci Europe IMI Index im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um iShares Msci Europe IMI Index. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n\\t\\t\\t\\tFinanztrends Video zu Forsys Metals\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Europe IMI Index: Kaufen, verkaufen oder halten?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Europe_IMI_Index_Grund_zur_Freude-9738650"
}