{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 15:52:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Focused DIV: Es wird immer turbulenter! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Focused_DIV_Es_wird_immer_turbulenter-9728823.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie European Focused DIV. Die Aktie schloss den Handel am 01.04.2019 an ihrer Heimatbörse Toronto mit 8,27 CAD.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für European Focused DIV entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun European Focused DIV anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 91,67 Punkten, was bedeutet, dass die European Focused DIV-Aktie überkauft ist. Demzufolge erhält sie ein \"Sell\"-Rating. Nun zum RSI25: Im Gegensatz zum RSI der letzten 7 Handelstage ist European Focused DIV auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Damit erhält European Focused DIV eine \"Sell\"-Bewertung für diesen Punkt unserer Analyse.\n2. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von European Focused DIV auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für European Focused DIV weist kaum Änderungen auf. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von European Focused DIV bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n3. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die European Focused DIV-Aktie ein Durchschnitt von 8,27 CAD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 8,27 CAD (0 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (8,05 CAD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+2,73 Prozent), somit erhält die European Focused DIV-Aktie auch für diesen ein \"Hold\"-Rating. European Focused DIV erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Focused DIV: Es wird immer turbulenter!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Focused_DIV_Es_wird_immer_turbulenter-9728823"
}