{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 06:51:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci France: Die Vorzeichen waren schon lange da \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_France_Vorzeichen_waren_schon_lange_da-9727082.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 02.04.2019, 05:26 Uhr wird für die Aktie iShares Msci France am Heimatmarkt NYSE Arca der Kurs von 23,62 USD angezeigt.\nUm diesen Kurs zu bewerten, haben wir iShares Msci France einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob iShares Msci France jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun iShares Msci France anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 74,55 Punkten, was bedeutet, dass die iShares Msci France-Aktie überkauft ist. Demzufolge erhält sie ein \"Sell\"-Rating. Nun zum RSI25: Im Gegensatz zum RSI der letzten 7 Handelstage ist iShares Msci France auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Damit erhält iShares Msci France eine \"Sell\"-Bewertung für diesen Punkt unserer Analyse.\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich überwiegend positiv eingestellt gegenüber iShares Msci France. Die Diskussion drehte sich an sieben Tagen vor allem um positive Themen, wobei es keine negative Diskussion zu verzeichnen gab. An sieben Tagen waren die Anleger eher neutral eingestellt. Die neuesten Nachrichten der vergangenen ein bis zwei Tage über das Unternehmen sind ebenfalls hauptsächlich positiv. Auf der Basis unserer Stimmungsanalyse erhält iShares Msci France daher eine \"Buy\"-Einschätzung. Insgesamt erhält iShares Msci France von der Redaktion für die Anlegerstimmung ein \"Buy\"-Rating.\n3. Sentiment und Buzz: iShares Msci France lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei eine erhöhte Aktivität aufgewiesen. Dies deutet auf eine starke Diskussionsintensität hin und erfordert eine \"Buy\"-Einstufung. Die Rate der Stimmungsänderung weist unserer Messung nach eine positive Veränderung auf, was eine Einschätzung als \"Buy\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für iShares Msci France in diesem Punkt die Einstufung: \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci France: Die Vorzeichen waren schon lange da \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_France_Vorzeichen_waren_schon_lange_da-9727082"
}