{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 05:35:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Europe Hedged: Geht es jetzt um die Wurst? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_Europe_Hedged_Geht_es_jetzt_um_Wurst-9739317.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Franklin Templeton ETF Trust\":\n\\t\\t\\t\nDer Kurs der Aktie Franklin Templeton - Franklin Ftse Europe Hedged stand am 02.04.2019 zum Schluss an der heimatlichen Börse NYSE Arca bei 23,152 USD.\nFranklin Templeton - Franklin Ftse Europe Hedged haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Technische Analyse: Der aktuelle Kurs der Franklin Templeton - Franklin Ftse Europe Hedged von 23,152 USD ist mit -1,98 Prozent Entfernung vom GD200 (23,62 USD) aus Sicht der charttechnischen Bewertung ein \"Hold\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 22,2 USD auf. Das bedeutet für den Aktienkurs, dass ein \"Hold\"-Signal vorliegt, da der Abstand +4,29 Prozent beträgt. Unter dem Strich wird der Kurs der Franklin Templeton - Franklin Ftse Europe Hedged-Aktie als \"Hold\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n2. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen Franklin Templeton - Franklin Ftse Europe Hedged. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n3. Sentiment und Buzz: Bei Franklin Templeton - Franklin Ftse Europe Hedged konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei Franklin Templeton - Franklin Ftse Europe Hedged in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt Franklin Templeton - Franklin Ftse Europe Hedged für diese Stufe daher ein \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Europe Hedged: Geht es jetzt um die Wurst? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_Europe_Hedged_Geht_es_jetzt_um_Wurst-9739317"
}