{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 11:12:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Europe Developed Real Estate: Wie ist das denn jetzt passiert? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Europe_Developed_Real_Estate_Wie_ist_jetzt_passiert-9734951.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer iShares Europe Developed Real Estate-Kurs wird am 02.04.2019, 10:40 Uhr an der Heimatbörse NASDAQ GM mit 38,08 USD festgestellt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für iShares Europe Developed Real Estate entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen überwiegend positiv. An einem Tag zeigte das Stimmungsbarometer auf grün, negative Diskussionen konnten nicht aufgezeichnet werden. Größtenteils neutral eingestellt waren die Anleger an insgesamt einem Tag. In den vergangenen ein, zwei Tagen unterhielten sich die Anleger ebenfalls verstärkt über positive Themen in Bezug auf das Unternehmen iShares Europe Developed Real Estate. Als Resultat bewertet die Redaktion die Aktie mit einem \"Buy\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Buy\"-Einschätzung.\n2. Technische Analyse: Der gleitende Durchschnittskurs der iShares Europe Developed Real Estate beläuft sich mittlerweile auf 37,97 USD. Die Aktie selbst hat einen Kurs von 38,08 USD erreicht. Die Distanz zum GD200 beträgt somit +0,29 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 37,53 USD. Somit ist die Aktie mit +1,47 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n3. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei iShares Europe Developed Real Estate haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Europe Developed Real Estate: Wie ist das denn jetzt passiert?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Europe_Developed_Real_Estate_Wie_ist_jetzt_passiert-9734951"
}