{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 22:21:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Lufthansa: Citadel Europe reduziert Short-Engagement deutlich - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FNasdaq-Lufthansa_Citadel_Europe_reduziert_Short_Engagement_deutlich_Aktiennews-9759447.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Xetra-Aktienkurs Deutsche Lufthansa-Aktie:\n20,70 EUR +0,34% (05.04.2019, 17:35)\nTradegate-Aktienkurs Deutsche Lufthansa-Aktie:\n20,79 EUR +0,10% (05.04.2019, 08:58)\nISIN Deutsche Lufthansa-Aktie:\nDE0008232125\nWKN Deutsche Lufthansa-Aktie:\n823212\nTicker-Symbol Deutsche Lufthansa-Aktie:\nLHA\nNasdaq OTC Ticker-Symbol Deutsche Lufthansa-Aktie:\nDLAKF\nKurzprofil Deutsche Lufthansa AG:\nDie Lufthansa Group (ISIN: DE0008232125, WKN: 823212, Ticker-Symbol: LHA, Nasdaq OTC-Symbol: DLAKF) ist ein weltweit operierender Luftverkehrskonzern. Mit 135.534 Mitarbeitern erzielte die Lufthansa Group im Geschäftsjahr 2018 einen Umsatz von 35.844 Mio. EUR. Die Lufthansa Group setzt sich aus den Geschäftsfeldern Network Airlines, Eurowings sowie den Aviation Services zusammen. Zu den Aviation Services zählen die Geschäftsfelder Logistik, Technik, Catering sowie die Weiteren Gesellschaften und Konzernfunktionen. Letztere umfassen unter anderem die Lufthansa AirPlus, die Lufthansa Aviation Training sowie die IT-Gesellschaften. Alle Geschäftsfelder nehmen in ihren jeweiligen Branchen eine führende Rolle ein. (08.04.2019/ac/a/d)\nKöln (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP hat Netto-Leerverkaufsposition in Aktien der Lufthansa AG stark verringert:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP haben sich aus ihrem Short-Engagement in den Aktien der Deutsche Lufthansa AG (ISIN: DE0008232125, WKN: 823212, Ticker-Symbol: LHA, Nasdaq OTC-Symbol: DLAKF) deutlich zurückgezogen.Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 04.04.2019 ihre Netto-Leerverkaufsposition von 0,69% auf 0,58% der Lufthansa-Aktien abgebaut.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den Lufthansa-Aktien:Damit summieren sich die Netto-Leerverkaufspositionen der Leerverkäufer der Hedgefonds derzeit auf mindestens 0,58% der Lufthansa-Aktien. Quoten unter 0,50% werden in unserer Berichterstattung als nicht meldepflichtig nicht berücksichtigt.Börsenplätze Deutsche Lufthansa-Aktie:",
    "title": "Lufthansa: Citadel Europe reduziert Short-Engagement deutlich - Aktiennews",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Nasdaq-Lufthansa_Citadel_Europe_reduziert_Short_Engagement_deutlich_Aktiennews-9759447"
}