{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 21:35:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Meuthen:",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Meuthen_European_Alliance_of_People_and_Nations_aendert_ihren_Namen-9767741.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nBERLIN (dts Nachrichtenagentur) - Die am Montag in Mailand vorgestellte \"European Alliance of People and Nations\" (EAPN) rechtspopulistischer Parteien wird ihren Namen wieder ändern. Das sagte der AfD-Vorsitzende Jörg Meuthen der \"Frankfurter Allgemeinen Zeitung\" (Mittwochsausgabe). Hintergrund ist die Befürchtung, es könne eine \"Verwechslungsgefahr\" mit einer anderen Organisation geben, dem \"European Anti-Poverty Network\" (EAPN).\nEin neuer Arbeitstitel für den Zusammenschluss rechtspopulistischer Parteien, der nach der Europawahl in der Gründung einer gemeinsamen Fraktion im Europaparlament münden soll, stehe noch nicht fest, so Meuthen weiter. Der ursprüngliche Name war bei einer Sitzung beschlossen worden, bei der Meuthen nicht anwesend war. Bei einer weiteren Zusammenkunft am Dienstag habe sich Meuthen zunächst dafür eingesetzt, den in einem Sitzungsprotokoll verbrieften Ursprungsnamen \"European Alliance of People and Nations\" in \"European Alliance of Peoples and Nations\" umzubenennen, wodurch die deutsche Übersetzung nicht mehr \"Europäische Allianz der Menschen und Nationen\", sondern \"Europäische Allianz der Völker und Nationen\" geheißen hätte. Die grundsätzlichen Zweifel an der Namenswahl machten diese \"S-Frage\" jedoch überflüssig. Ungeachtet der Namensfrage habe die österreichische FPÖ über den Bundesvorsitzenden Heinz-Christian Strache am Dienstag ihren Beitritt zu der Allianz erklärt, so der AfD-Chef weiter. \"Weitere folgen in den nächsten Tagen\", sagte Meuthen der \"Frankfurter Allgemeinen Zeitung\".\nFoto: über dts Nachrichtenagentur\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Meuthen: \"European Alliance of People and Nations\" \\xc3\\xa4ndert ihren Namen ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Meuthen_European_Alliance_of_People_and_Nations_aendert_ihren_Namen-9767741"
}