{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 00:30:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Core Msci EuropeWas sagt man dazu, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Core_Msci_EuropeWas_sagt_man_dazu-9732762.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer iShares Core Msci Europe-Schlusskurs wurde am 29.03.2019 an der Heimatbörse NYSE Arca mit 45,87 USD festgestellt.\nNach einem bewährten Schema haben wir iShares Core Msci Europe auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der iShares Core Msci Europe liegt bei 75, womit die Situation als überkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Sell\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die iShares Core Msci Europe bewegt sich bei 44,03. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Sell\".\n2. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über iShares Core Msci Europe wurde in den letzten zwei Wochen besonders negativ diskutiert. An zwei Tagen zeigte das Stimmungsbarometer auf rot, positve Diskussionen konnten nicht aufgezeichnet werden. Größtenteils neutral eingestellt waren die Anleger an insgesamt einem Tag. In den vergangenen ein, zwei Tagen sind es ebenfalls vor allem negative Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Sell\"-Einschätzung. Dadurch erhält iShares Core Msci Europe auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Sell\"-Bewertung.\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die iShares Core Msci Europe derzeit ein \"Hold\". Denn der GD200 des Wertes verläuft in Höhe von 45,71 USD, womit der Kurs der Aktie (45,87 USD) um +0,35 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Hold\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 44,91 USD. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +2,14 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Hold\"-Wert. Insgesamt entspricht dies dem Rating \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Core Msci EuropeWas sagt man dazu, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Core_Msci_EuropeWas_sagt_man_dazu-9732762"
}