{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 13:27:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "SSgA Europe I \\xe2\\x80\\x93 S&P 500 UcitsWas kommt nun, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-SSgA_Europe_I_S_P_500_UcitsWas_kommt_nun-9750154.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie SSgA Europe I - S&P 500 Ucits stehen per 05.04.2019, 13:32 Uhr 226,47 CHF zu Buche.\nSSgA Europe I - S&P 500 Ucits haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Technische Analyse: Die 200-Tage-Linie (GD200) der SSgA Europe I - S&P 500 Ucits verläuft aktuell bei 212,81 CHF. Damit erhält die Aktie die Einstufung \"Hold\", insofern der Aktienkurs selbst bei 220,185 CHF aus dem Handel ging und damit einen Abstand von +3,47 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 211,91 CHF angenommen. Dies wiederum entspricht für die SSgA Europe I - S&P 500 Ucits-Aktie der aktuellen Differenz von +3,9 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Hold\".\n2. Anleger: Die Anleger-Stimmung bei SSgA Europe I - S&P 500 Ucits in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt eher neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n3. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun SSgA Europe I - S&P 500 Ucits anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 18,59 Punkten, was bedeutet, dass die SSgA Europe I - S&P 500 Ucits-Aktie überverkauft ist. Demzufolge erhält sie ein \"Buy\"-Rating. Nun zum RSI25: Im Gegensatz zum RSI der letzten 7 Handelstage ist SSgA Europe I - S&P 500 Ucits auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Damit erhält SSgA Europe I - S&P 500 Ucits eine \"Buy\"-Bewertung für diesen Punkt unserer Analyse.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "SSgA Europe I \\xe2\\x80\\x93 S&P 500 UcitsWas kommt nun, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-SSgA_Europe_I_S_P_500_UcitsWas_kommt_nun-9750154"
}