{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 06:55:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Stoxx European Select Index: Ja, es ist wahr! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Stoxx_European_Select_Index_Es_wird_immer_turbulenter-9731951.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse Xetra NYSE Arca notiert First Stoxx European Select Index per 05.04.2019 bei 13,06 USD.\nDie Aussichten für First Stoxx European Select Index haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: First Stoxx European Select Index lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei die übliche Aktivität im Netz hervorgebracht. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung zeigt indes kaum Änderungen, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für First Stoxx European Select Index in diesem Punkt die Einstufung: \"Hold\".\n2. Anleger: Die Diskussionen rund um First Stoxx European Select Index auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von First Stoxx European Select Index sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n3. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der First Stoxx European Select Index-Aktie der letzten 200 Handelstage (GD200) von 12,81 USD mit dem aktuellen Kurs (13,06 USD), ergibt sich eine Abweichung von +1,95 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (12,83 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+1,79 Prozent Abweichung). Die First Stoxx European Select Index-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Stoxx European Select Index: Ja, es ist wahr!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Stoxx_European_Select_Index_Es_wird_immer_turbulenter-9731951"
}