{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 07:49:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Europe: Verst\\xc3\\xa4ndliche Reaktion? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Europe_Verstaendliche_Reaktion-9752982.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse NYSE Arca notiert iShares Europe per 06.04.2019, 06:51 Uhr bei 35,4 USD.\nWie iShares Europe derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der iShares Europe ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die iShares Europe-Aktie ergibt sich ein Wert für den RSI7 von 16,03, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 39,49, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n2. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares Europe-Aktie der letzten 200 Handelstage (GD200) von 42,98 USD mit dem aktuellen Kurs (44,44 USD), ergibt sich eine Abweichung von +3,4 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (42,77 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+3,9 Prozent Abweichung). Die iShares Europe-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber iShares Europe. Die Kommunikation war weder positiv noch negativ geprägt. Die neuesten Nachrichten der vergangenen ein bis zwei Tage über das Unternehmen sind dagegen hauptsächlich positiv. Auf der Basis unserer Stimmungsanalyse erhält iShares Europe daher eine \"Hold\"-Einschätzung. Insgesamt erhält iShares Europe von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Europe: Verst\\xc3\\xa4ndliche Reaktion? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Europe_Verstaendliche_Reaktion-9752982"
}