{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 09:32:46+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Ireland Capped: Ist dies wirklich Ihr Geld wert? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Ireland_Capped_Ist_dies_wirklich_Ihr_Geld_wert-9745520.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MSCI\":\n\\t\\t\\t\nAm 03.04.2019 ging die Aktie iShares Msci Ireland Capped an ihrem Heimatmarkt NYSE Arca mit dem Kurs von 42,73 USD aus dem Handel.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für iShares Msci Ireland Capped. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 2,15 Punkte beträgt. Das bedeutet, dass iShares Msci Ireland Capped momentan überverkauft ist. Die Aktie wird somit als \"Buy\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Der RSI25 liegt bei 39,49, was bedeutet, dass iShares Msci Ireland Capped hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. iShares Msci Ireland Capped wird damit unterm Strich mit \"Buy\" für diesen Punkt unserer Analyse bewertet.\n2. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. iShares Msci Ireland Capped zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n3. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares Msci Ireland Capped-Aktie der letzten 200 Handelstage (GD200) von 42,69 USD mit dem aktuellen Kurs (42,73 USD), ergibt sich eine Abweichung von +0,09 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (41,02 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+4,17 Prozent), somit erhält die iShares Msci Ireland Capped-Aktie auch für diesen ein \"Hold\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Ireland Capped: Ist dies wirklich Ihr Geld wert?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Ireland_Capped_Ist_dies_wirklich_Ihr_Geld_wert-9745520"
}