{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 11:58:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Aberdeen Standard European Logistics Income: Diese Infos sollten Sie kennen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Aberdeen_Standard_European_Logistics_Income_Diese_Infos_sollten_Sie_kennen-9749594.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Aberdeen Standard European Logistics Income stehen per 05.04.2019, 11:15 Uhr 97 GBP an der Heimatbörse London zu Buche.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für Aberdeen Standard European Logistics Income. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 0,01 Punkte beträgt. Das bedeutet, dass Aberdeen Standard European Logistics Income momentan überverkauft ist. Die Aktie wird somit als \"Buy\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Aberdeen Standard European Logistics Income ist auch auf 25-Tage-Basis überverkauft (Wert: 0,05). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Aberdeen Standard European Logistics Income wird damit unterm Strich mit \"Buy\" für diesen Punkt unserer Analyse bewertet.\n2. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von Aberdeen Standard European Logistics Income auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für Aberdeen Standard European Logistics Income zeigt indes kaum Änderungen. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von Aberdeen Standard European Logistics Income bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n3. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Aberdeen Standard European Logistics Income. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Aberdeen Standard European Logistics Income daher eine \"Hold\"-Einschätzung. Insgesamt erhält Aberdeen Standard European Logistics Income von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Aberdeen Standard European Logistics Income: Diese Infos sollten Sie kennen!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Aberdeen_Standard_European_Logistics_Income_Diese_Infos_sollten_Sie_kennen-9749594"
}