{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 01:45:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "CVC Credit European Opportunities: Interessante Aussichten? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-CVC_Credit_European_Opportunities_Interessante_Aussichten-9763114.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer CVC Credit European Opportunities-Kurs wird am 09.04.2019, 01:14 Uhr an der Heimatbörse London mit 105,75 GBP festgestellt. Das Papier gehört zum Segment \"Asset Management & Custody Banken\".\nUnser Analystenteam hat CVC Credit European Opportunities auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 6 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Technische Analyse: Der gleitende Durchschnittskurs der CVC Credit European Opportunities beläuft sich mittlerweile auf 1,63 GBP. Die Aktie selbst hat einen Kurs von 105,25 GBP erreicht. Die Distanz zum GD200 beträgt somit +6357,06 Prozent und führt zur Bewertung \"Buy\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 3,16 GBP. Somit ist die Aktie mit +3230,7 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n2. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der CVC Credit European Opportunities ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die CVC Credit European Opportunities-Aktie ergibt sich ein Wert für den RSI7 von 0,01, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 0,01, der für diesen Zeitraum eine \"Buy\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n3. Branchenvergleich Aktienkurs: CVC Credit European Opportunities erzielte in den vergangenen 12 Monaten eine Performance von -1,99 Prozent. Ähnliche Aktien aus der \"Kapitalmärkte\"-Branche sind im Durchschnitt um 11,37 Prozent gestiegen, was eine Underperformance von -13,37 Prozent im Branchenvergleich für CVC Credit European Opportunities bedeutet. Der \"Finanzen\"-Sektor hatte eine mittlere Rendite von 9,66 Prozent im letzten Jahr. CVC Credit European Opportunities lag 11,65 Prozent unter diesem Durchschnittswert. Die Unterperformance sowohl im Branchen- als auch im Sektorvergleich führt zu einem \"Sell\"-Rating in dieser Kategorie.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "CVC Credit European Opportunities: Interessante Aussichten?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-CVC_Credit_European_Opportunities_Interessante_Aussichten-9763114"
}