{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 04:35:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Deutsche X-trackers Msci Europe Hedged Equity: Das d\\xc3\\xbcrfen Sie auf keinen Fall vergessen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Deutsche_X_trackers_Msci_Europe_Hedged_Equity_duerfen_Sie_auf_keinen_Fall_vergessen-9727717.json",
    "image_url": "http://media.aktiencheck.de/em/loan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"DBX ETF TR\":\n\\t\\t\\t\nFür die Aktie Deutsche X-trackers Msci Europe Hedged Equity wurde im Schlusshandel an der heimatlichen Börse NYSE Arca am 29.03.2019 ein Kurs von 28,34 USD geführt.\nDie Aussichten für Deutsche X-trackers Msci Europe Hedged Equity haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Deutsche X-trackers Msci Europe Hedged Equity haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n2. Anleger: Die Anleger-Stimmung bei Deutsche X-trackers Msci Europe Hedged Equity in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n3. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der Deutsche X-trackers Msci Europe Hedged Equity führt bei einem Niveau von 55,75 zur Einstufung \"Hold\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 39,4 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Deutsche X-trackers Msci Europe Hedged Equity: Das d\\xc3\\xbcrfen Sie auf keinen Fall vergessen! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Deutsche_X_trackers_Msci_Europe_Hedged_Equity_duerfen_Sie_auf_keinen_Fall_vergessen-9727717"
}