{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 09:57:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Seit 90 Jahren: Coca-Cola",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Seit_90_Jahren_Coca_Cola_made_Germany_FOTO-9756275.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Coca-Cola\":\n\\t\\t\\t\\tFinanztrends Video zu Coca-Cola\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\tBerlin (ots) -- 08. April 1929: Die erste Flasche Coca-Cola wird in Essenabgefüllt- 2019: Große Auswahl von 80 verschiedenen Getränken inDeutschland- Zum Jubiläum: Onlinemagazin Coca-Cola Journey mit eigenerMicrositeSeit 90 Jahren ist Coca-Cola Teil der deutschen Gesellschaft. 1929starteten die Abfüllung und der Vertrieb der ersten Coca-Cola in derikonischen 0,2 Liter Glasflasche in Essen. Heute bietet dasUnternehmen 80 verschiedene Getränke in unterschiedlichenPackungsvarianten an und ist damit größter deutscherGetränkehersteller für Erfrischungsgetränke. Rund 8.000 Menschen aus60 Nationen arbeiten an 35 Standorten in der Produktion, Logistik, imVerkauf und im Marketing sowie in der Zentrale in Berlin.Neben Coca-Cola, Coca-Cola Zero Sugar, Fanta, Sprite und mezzo mixzählen die Wassermarken ViO und Apollinaris ebenso zum Angebot wieder Eistee Fuze Tea, das kalorienreduzierte Teegetränk Honest Tea,die stille Honest Bio Limonade sowie die ViO BiO Limos und ViOSchorlen. Nahezu alle Getränke füllt das Unternehmen in Deutschlandab: an 16 Standorten im gesamten Bundesgebiet.Ein Drittel des Getränkeangebots ist kalorienreduziert oderkalorienfrei. Pro Liter Getränk gibt Coca-Cola etwa 90 Prozent mehrfür Werbung von Getränken mit weniger und ohne Zucker als fürGetränke mit Zucker aus. Das klassische Getränkesortiment wird mitProduktinnovationen, die Verbrauchertrends treffen wie z.B.Bio-Schorlen und Teegetränke kontinuierlich erweitert. Hierbeiinvestiert Coca-Cola in Glasmehrwegflaschen.Weil Vielfalt verbindetVielfältig ist nicht nur das Getränke- und Packungssortiment,sondern auch die Belegschaft von Coca-Cola in Deutschland. Gemeinsamsetzen sich die Mitarbeiterinnen und Mitarbeiter dafür ein, dassVielfalt am Arbeitsplatz gelebt wird und tragen so zum Erfolg desUnternehmens bei.Das interne Coca-Cola Rainbownetzwerk beispielsweise ist seit 2014eine Plattform des Austauschs für lesbische, schwule, bi- undtranssexuelle Kollegen (LGBT*). Ziel des Netzwerks ist es, die Kulturder Vielfalt, des Respekts und der Akzeptanz innerhalb und außerhalbdes Unternehmens zu fördern.Coca-Cola Deutschland ist zudem Partner und Förderer desStipendien- und Mentorenprogramms \"GEH DEINEN WEG\". Dieses Programmder Deutschlandstiftung Integration unterstützt junge talentierteMenschen mit Migrationshintergrund. Mentoren und Mitglieder einesbreiten Netzwerks bieten ihnen Hilfe und Orientierung für denEinstieg in Job oder Ausbildung, Schule oder Universität.Viele Mitarbeiterinnen und Mitarbeiter von Coca-Cola Deutschlandengagieren sich ehrenamtlich bei nationalen Organisationen wieSpecial Olympics Deutschland oder die TAFELN Deutschland e.V. undunterstützen diverse lokale Projekte in ihren Gemeinden. Zugleichsetzt sich Coca-Cola für eine offene und diskriminierungsfreieGesellschaft für alle Menschen, gleich welcher Herkunft, Religionoder Orientierung ein. So ist das Unternehmen auch Unterzeichner derCharta der Vielfalt und ist zudem Unterstützer der Fair CompanyDeutschland Initiative.Onlinemagazin Coca-Cola Journey mit eigener MicrositeAnlässlich des Jubiläumsjahrs präsentiert die Redaktion desOnlinemagazins von Coca-Cola Deutschland multimedial aufbereiteteGeschichten rund um das Unternehmen, seine Marken und seine Menschen.Autorinnen und Autoren gewähren Einblicke in Trends und aktuelleProjekte, erzählen Anekdoten aus den vergangenen Jahrzehnten unddokumentieren Meilensteine der 90-jährigen Unternehmensgeschichte.Link zur Microsite: https://www.coca-cola-deutschland.de/90jahrePressekontakt:Stefanie EffnerPressesprecherinT +49(0) 30 22 606 9800presse@coca-cola-gmbh.dewww.coca-cola-deutschland.deOriginal-Content von: Coca-Cola Deutschland, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Seit 90 Jahren: Coca-Cola \"made in Germany\" (FOTO)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Seit_90_Jahren_Coca_Cola_made_Germany_FOTO-9756275"
}