{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 10:56:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Aareal Bank: Leerverk\\xc3\\xa4ufer Citadel Europe setzt R\\xc3\\xbcckzug fort - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FNebenwerte-Aareal_Bank_Leerverkaeufer_Citadel_Europe_setzt_Rueckzug_fort_Aktiennews-9768931.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "XETRA-Aktienkurs Aareal Bank-Aktie:\n28,14 EUR -0,39% (09.04.2019, 17:35)\nTradegate-Aktienkurs Aareal Bank-Aktie:\n28,14 EUR -0,28% (09.04.2019, 22:25)\nISIN Aareal Bank-Aktie:\nDE0005408116\nWKN Aareal Bank-Aktie:\n540811\nTicker-Symbol Aareal Bank-Aktie:\nARL\nNasdaq OTC Ticker-Symbol Aareal Bank-Aktie:\nAAALF\nKurzprofil Aareal Bank AG:\nDie Aareal Bank Gruppe mit Hauptsitz in Wiesbaden ist ein führender internationaler Immobilienspezialist. Sie bietet smarte Finanzierungen, Software-Produkte sowie digitale Lösungen für die Immobilienbranche und angrenzende Industrien und ist auf drei Kontinenten - in Europa, Nordamerika und Asien/Pazifik - vertreten. Die Muttergesellschaft des Konzerns ist die im MDAX gelistete Aareal Bank AG (ISIN: DE0005408116, WKN: 540811, Ticker-Symbol: ARL, Nasdaq OTC-Symbol: AAALF).\nUnter ihrem Dach sind alle Tochterunternehmen der Gruppen Strukturierte Immobilienfinanzierungen und Beratungs-Dienstleistungen gebündelt. Das Segment Strukturierte Immobilienfinanzierungen umfasst die Immobilienfinanzierungs- und Refinanzierungsaktivitäten der Aareal Bank. Hier begleitet die Bank im Rahmen einer Drei-Kontinente-Strategie nationale und internationale Kunden bei ihren Immobilienprojekten in Europa, Nordamerika und Asien. Im Segment Consulting/Dienstleistungen bietet die Aareal Bank Gruppe Kunden in Europa aus der Immobilien- und Energiewirtschaft eine einzigartige Kombination aus spezialisierten Bankdienstleistungen, innovativen digitalen Produkten und Dienstleistungen zur Optimierung und Effizienzsteigerung ihrer Geschäftsprozesse. (10.04.2019/ac/a/d)\nWiesbaden (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP hat Shortposition in Aktien der Aareal Bank AG etwas abgebaut:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP setzen den Rückzug aus ihrem Short-Engagement in den Aktien des Immobilienfinanzierers Aareal Bank AG (ISIN: DE0005408116, WKN: 540811, Ticker-Symbol: ARL, Nasdaq OTC-Symbol: AAALF) fort.Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 08.04.2019 ihre Netto-Leerverkaufsposition von 0,73% auf 0,67% der Aktien der Aareal Bank AG reduziert.Derzeit halten die Leerverkäufer der Hedgefonds die folgenden Netto-Leerverkaufspositionen in den Aktien der Aareal Bank AG:1,12% Old Mutual Global Investors (UK) Limited (18.12.2018)0,79% BlackRock Institutional Trust Company, National Association (27.03.2019)0,70% AHL Partners LLP (27.12.2018)0,67% Citadel Europe LLP (08.04.2019)Börsenplätze Aareal Bank-Aktie:",
    "title": "Aareal Bank: Leerverk\\xc3\\xa4ufer Citadel Europe setzt R\\xc3\\xbcckzug fort - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Nebenwerte-Aareal_Bank_Leerverkaeufer_Citadel_Europe_setzt_Rueckzug_fort_Aktiennews-9768931"
}