{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 11:39:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "North European Oil Royalty: Wohin geht die Reise? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-North_European_Oil_Royalty_Wohin_geht_Reise-9740978.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 03.04.2019, 11:59 Uhr wird für die Aktie North European Oil Royalty am Heimatmarkt New York der Kurs von 6,93 USD angezeigt. Das Papier zählt zur Branche \"Öl & Gas Exploration & Produktion\".\nWie North European Oil Royalty derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 7 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der North European Oil Royalty-Aktie der letzten 200 Handelstage (GD200) von 7,19 USD mit dem aktuellen Kurs (6,93 USD), ergibt sich eine Abweichung von -3,62 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (6,93 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (0 Prozent), somit erhält die North European Oil Royalty-Aktie auch für diesen ein \"Hold\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Fundamental: Das KGV (Kurs-Gewinn-Verhältnis) beträgt aktuell 9,26 und liegt mit 87 Prozent unter dem Branchendurchschnitt (Branche: Öl Gas & Kraftstoffverbrauch) von 70,14. Die Aktie ist damit aus heutiger Sicht unterbewertet. Deshalb erhält North European Oil Royalty auf dieser Stufe eine \"Buy\"-Bewertung.\n3. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei North European Oil Royalty haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung zeigt indes kaum Änderungen. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "North European Oil Royalty: Wohin geht die Reise?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-North_European_Oil_Royalty_Wohin_geht_Reise-9740978"
}