{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 22:56:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "HUGO BOSS: Citadel Europe hat Netto-Leerverkaufsposition wieder deutlich gek\\xc3\\xbcrzt - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FNebenwerte-HUGO_BOSS_Citadel_Europe_hat_Netto_Leerverkaufsposition_wieder_deutlich_gekuerzt_Aktiennews-9746166.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Tradegate-Aktienkurs HUGO BOSS-Aktie:\n61,68 EUR -0,64% (04.04.2019, 11:45)\nISIN HUGO BOSS-Aktie:\nDE000A1PHFF7\nWKN HUGO BOSS-Aktie:\nA1PHFF\nTicker-Symbol HUGO BOSS-Aktie:\nBOSS\nNASDAQ OTC Ticker-Symbol HUGO BOSS-Aktie:\nHUGSF\nKurzprofil HUGO BOSS AG:\nDer HUGO BOSS Konzern (ISIN: DE000A1PHFF7, WKN: A1PHFF, Ticker-Symbol: BOSS, NASDAQ OTC-Symbol: HUGSF) ist einer der Weltmarktführer im Premium- und Luxussegment des Bekleidungsmarktes. Der in Metzingen beheimatete Konzern gehört zu den profitabelsten Bekleidungsherstellern weltweit.\nDer Konzern fokussiert sich auf die Entwicklung und Vermarktung hochwertiger Mode und Accessoires im Damen- und Herrenbereich. Mit seiner Markenwelt, der Kernmarke BOSS, den Linien BOSS Orange, BOSS Green und der progressiven Marke HUGO, spricht HUGO BOSS unterschiedliche, klar voneinander abgegrenzte Zielgruppen an. Dabei wird ein umfassendes Produktportfolio abgedeckt, das aus klassisch-moderner Konfektion, eleganter Abendbekleidung und Sportswear, Schuhen, Lederaccessoires sowie in Lizenz vertriebenen Düften, Brillen, Uhren, Kindermode, Motorradhelmen, Mobiltelefonen, Mobile Accessories und Textilien für den Home-Bereich besteht.\nDurch gezielte Marketingmaßnahmen sowie das Engagement im Sport- und Kultursponsoring stärkt HUGO BOSS die weltweite Bekanntheit und das Image seiner Marken. Akzente setzt das Unternehmen zusätzlich durch medienwirksame Fashion Events in den Modemetropolen der Welt, die die Attraktivität und Akzeptanz der Marken des Konzerns bei wichtigen Zielgruppen zusätzlich unterstreichen und die Markenwelt von HUGO BOSS emotionalisieren. (04.04.2019/ac/a/d)\nMetzingen (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP hat Netto-Leerverkaufsposition in den Aktien der HUGO BOSS AG wieder deutlich gekürzt:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP bleiben auf dem Rückzug aus ihrem Short-Engagement in den Aktien des Modekonzerns HUGO BOSS AG (ISIN: DE000A1PHFF7, WKN: A1PHFF, Ticker-Symbol: BOSS, NASDAQ OTC-Symbol: HUGSF).Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 02.04.2019 ihre Netto-Leerverkaufsposition von 0,52% auf 0,43% der HUGO BOSS-Aktien gesenkt.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den HUGO BOSS-Aktien:1,19% Marshall Wace LLP (01.04.2019)0,43% Citadel Europe LLP (02.04.2019)Börsenplätze HUGO BOSS-Aktie:XETRA-Aktienkurs HUGO BOSS-Aktie:61,88 EUR -0,67% (04.04.2019, 11:34)",
    "title": "HUGO BOSS: Citadel Europe hat Netto-Leerverkaufsposition wieder deutlich gek\\xc3\\xbcrzt - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Nebenwerte-HUGO_BOSS_Citadel_Europe_hat_Netto_Leerverkaufsposition_wieder_deutlich_gekuerzt_Aktiennews-9746166"
}