{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 09:51:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Europe AlphaDEX: Ob das wirklich so spannend wird \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Europe_AlphaDEX_Ob_wirklich_so_spannend_wird-9757198.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie First Europe AlphaDEX wird an der heimatlichen Börse NASDAQ GM am 11.04.2019, 09:15 Uhr, ein Kurs von 35,89 USD geführt.\nNach einem bewährten Schema haben wir First Europe AlphaDEX auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die First Europe AlphaDEX-Aktie ein Durchschnitt von 35,5 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 35,89 USD (+1,1 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (34,68 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,49 Prozent), somit erhält die First Europe AlphaDEX-Aktie auch für diesen ein \"Hold\"-Rating. First Europe AlphaDEX erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n2. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die First Europe AlphaDEX aktuell mit dem Wert 34,55 weder überkauft noch -verkauft. Daher gilt für dieses Signal die Einstufung \"Hold\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 41,42. Dies gilt als Signal dafür, dass der Titel als weder überkauft noch -verkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Hold\". Insgesamt resuliert daraus für die RSI die Einstufung \"Hold\".\n3. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von First Europe AlphaDEX im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um First Europe AlphaDEX. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Europe AlphaDEX: Ob das wirklich so spannend wird \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Europe_AlphaDEX_Ob_wirklich_so_spannend_wird-9757198"
}