{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 16:02:54+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Europe Quality Growth: Das gibt\\xe2\\x80\\x99s ja gar nicht! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Europe_Quality_Growth_gibt_s_ja_nicht-9757062.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"WISDOMTREE EUROPE\":\n\\t\\t\\t\nPer 05.04.2019 wird für die Aktie WisdomTree Europe Quality Growth am Heimatmarkt NYSE Arca der Kurs von 25,4 USD angezeigt.\nDie Aussichten für WisdomTree Europe Quality Growth haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: WisdomTree Europe Quality Growth lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei eine durchschnittliche Aktivität aufgewiesen. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für WisdomTree Europe Quality Growth in diesem Punkt die Einstufung: \"Hold\".\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich überwiegend positiv eingestellt gegenüber WisdomTree Europe Quality Growth. Die Diskussion drehte sich an zwei Tagen vor allem um positive Themen, wobei es keine negative Diskussion zu verzeichnen gab. An einem Tag waren die Anleger eher neutral eingestellt. Die neuesten Nachrichten der vergangenen ein bis zwei Tage über das Unternehmen sind ebenfalls hauptsächlich positiv. Auf der Basis unserer Stimmungsanalyse erhält WisdomTree Europe Quality Growth daher eine \"Buy\"-Einschätzung. Insgesamt erhält WisdomTree Europe Quality Growth von der Redaktion für die Anlegerstimmung ein \"Buy\"-Rating.\n3. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die WisdomTree Europe Quality Growth-Aktie: der Wert beträgt aktuell 15,17. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Der RSI25 liegt bei 39,31, was bedeutet, dass WisdomTree Europe Quality Growth hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Insgesamt liefert die Analyse der RSIs zu WisdomTree Europe Quality Growth damit ein \"Buy\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Europe Quality Growth: Das gibt\\xe2\\x80\\x99s ja gar nicht! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Europe_Quality_Growth_gibt_s_ja_nicht-9757062"
}