{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 03:20:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Vanguard Ftse Developed Europe All Cap Index: Was jetzt? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Vanguard_Ftse_Developed_Europe_All_Cap_Index_Was_jetzt-9755589.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 07.04.2019, 04:03 Uhr wird für die Aktie Vanguard Ftse Developed Europe All Cap Index am Heimatmarkt Toronto der Kurs von 29,34 CAD angezeigt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für Vanguard Ftse Developed Europe All Cap Index entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Vanguard Ftse Developed Europe All Cap Index im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um Vanguard Ftse Developed Europe All Cap Index. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n2. Technische Analyse: Der Durchschnitt des Schlusskurses der Vanguard Ftse Developed Europe All Cap Index-Aktie für die letzten 200 Handelstage liegt aktuell bei 28,54 CAD. Der letzte Schlusskurs (29,32 CAD) weicht somit +2,73 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Auch für diesen Wert (28,14 CAD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+4,19 Prozent), somit erhält die Vanguard Ftse Developed Europe All Cap Index-Aktie auch für diesen ein \"Hold\"-Rating. Unterm Strich erhält erhält die Vanguard Ftse Developed Europe All Cap Index-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von Vanguard Ftse Developed Europe All Cap Index für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei die übliche Aktivität im Netz hervorgebracht. Daher erhält Vanguard Ftse Developed Europe All Cap Index für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung weist kaum Änderungen auf. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist Vanguard Ftse Developed Europe All Cap Index insgesamt ein \"Hold\"-Wert.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Vanguard Ftse Developed Europe All Cap Index: Was jetzt?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Vanguard_Ftse_Developed_Europe_All_Cap_Index_Was_jetzt-9755589"
}