{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 19:38:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Banks Swap Ucits: Lohnt sich die Aufruhr? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Banks_Swap_Ucits_Lohnt_sich_Aufruhr-9772134.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse London notiert die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits am 10.04.2019, 19:18 Uhr, mit dem Kurs von 3032,58 GBP.\nXtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n2. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits-Aktie ein \"Hold\"-Rating.\n3. Technische Analyse: Eine Betrachtung der charttechnischen Entwicklung einer Aktie mithilfe des gleitenden Durchschnitts kann dazu genutzt werden, den aktuellen Trend des Wertpapiers zu ermitteln. Schauen wir uns den gleitenden Durchschnitt des Schlusskurses der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits-Aktie aus den letzten 200 Handelstagen an. Dieser Wert beträgt aktuell 410,99 GBP. Damit liegt der letzte Schlusskurs (3057,5 GBP) deutlich darüber (Unterschied +643,94 Prozent). Wir bewerten die Aktie auf dieser Basis damit als \"Buy\" Wie sieht diese Rechnung aus, wenn man den gleitenden Durchschnitt auf Basis der letzten 50 Handelstage bestimmt? Auch für diesen Wert (424,45 GBP) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+620,34 Prozent), somit erhält die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits-Aktie auch für diesen ein \"Buy\"-Rating. Die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits-Aktie wird für die einfache Charttechnik in Summe somit mit einem \"Buy\"-Rating versehen.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Banks Swap Ucits: Lohnt sich die Aufruhr? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Banks_Swap_Ucits_Lohnt_sich_Aufruhr-9772134"
}