{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 23:30:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Swap Ucits: Bitte nicht vergessen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Swap_Ucits_Bitte_nicht_vergessen-9758077.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 07.04.2019, 02:00 Uhr wird für die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Swap Ucits am Heimatmarkt London der Kurs von 6003,33 GBP angezeigt.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses Xtrackers Sicav - Xtrackers Stoxx Europe 600 Swap Ucits auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Xtrackers Sicav - Xtrackers Stoxx Europe 600 Swap Ucits haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n2. Anleger: Xtrackers Sicav - Xtrackers Stoxx Europe 600 Swap Ucits wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n3. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Swap Ucits-RSI ist mit einer Ausprägung von 0,01 Grundlage für die Bewertung als \"Buy\". Der RSI25 beläuft sich auf 0,08, woraus für 25 Tage eine Einstufung als \"Buy\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Swap Ucits: Bitte nicht vergessen! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Swap_Ucits_Bitte_nicht_vergessen-9758077"
}