{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 09:34:56+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "OTS: Germany Trade and Invest / Quo vadis, Indien? / Parlamentswahlen in ... () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-OTS_Germany_Trade_and_Invest_Quo_vadis_Indien_Parlamentswahlen-9764231.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nQuo vadis, Indien? / Parlamentswahlen in Indien, Regierung bangt um\nMehrheit\nBerlin/Mumbai (ots) - Über 850 Millionen Wahlberechtigte sind ab\nDonnerstag, den 11. April aufgerufen, ein neues Parlament in Indien\nzu wählen.\nDie Regierung von Premierminister Narendra Modi steht kurz\nvor dem Urnengang massiv unter Druck, wackelt doch ihre bisherige\nabsolute Mehrheit ganz gewaltig. Offenbar hat auch die\nVeröffentlichung des vorläufigen Haushaltsplans im Februar nicht dazu\ngeführt, dass die regierungsstützende Parteienallianz NDA (National\nDemocratic Alliance) zur alten Stärke zurückgefunden hat.\n\"Im Haushalt stehen vor allem sozialpolitische Themen und\nGeschenke im Vordergrund. So sollen unter anderem 120 Millionen\nBauern Direktzahlungen erhalten, jährlich würde das etwa 10,6\nMilliarden US-Dollar kosten. Großangelegte\nArbeitsbeschaffungsmaßnahmen sollen arbeitslose Bauern wieder in Lohn\nund Brot bringen, rund 100 Millionen Arbeiter zukünftig einen\nMindestlohn erhalten\", erklärt Heena Nazir von Germany Trade & Invest\n(GTAI) in Mumbai. \"Premierminister Modi braucht die Stimmen der\närmeren Bevölkerungsschichten und Bauern, um die Wahlen zu gewinnen.\"\nDas große Problem für die derzeitige Regierung ist, dass die von\nihr angestoßenen Reformen und Investitionen beispielsweise nicht zu\neiner massiven Zunahme von Arbeitsplätzen geführt haben. Diese wäre\nin Anbetracht der höchsten Arbeitslosigkeit seit 43 Jahren und des\nnicht existenten sozialen Netzes dringend nötig und war eines der\nzentralen Wahlversprechen des ehemaligen Hoffnungsträgers Modi. Die\nZentralregierung fördert die Bildung von Industrieclustern, das\nverarbeitende Gewerbe soll deutlich ausgebaut, die indische\nWirtschaft insgesamt Wettbewerbsfähig werden.\nAuch der marode Transport- und Logistiksektor soll modernisiert\nund ausgebaut werden. Dazu gehören Häfen, Flughäfen. Straßen und die\nEisenbahn. Güterzüge fahren beispielsweise mit einer\nDurchschnittsgeschwindigkeit von 25 km/h über das über 9000 Kilometer\nlange Streckennetz. Zum Vergleich: Die Durchschnittsgeschwindigkeit\ndeutscher Güterzüge liegt bei 80 km/h.\n\"Ein wichtiger Schritt zu einer effektiven und nachhaltigen\nVerbesserung der Logistik ist mit der Einführung einer landesweiten\nMehrwertsteuer erfolgt. Planten Unternehmen davor ihre Transportwege\nmit dem Ziel, möglichst wenige Steuergrenzen innerhalb Indiens zu\nüberqueren um so bürokratischen Aufwand und Geld zu sparen, können\nsie jetzt die schnellsten Routen wählen. Viele der Vorhaben der\nRegierung Modi waren wichtig und richtig und sind aus Sicht der\ndeutschen Wirtschaft auch vielversprechend. Doch aus Sicht der\nRegierung bleiben die erhofften positiven Effekte, also ein\neindeutiges Anziehen des Wirtschaftswachstums und die Schaffung neuer\nArbeitsplätze, insgesamt bisher eher aus\", fasst Heena Nazir\nzusammen.\nWeitere Informationen zu Indien finden Sie unter\nhttps://www.gtai.de/Indien\nOTS: Germany Trade and Invest\nnewsroom: http://www.presseportal.de/nr/74441\nnewsroom via RSS: http://www.presseportal.de/rss/pm_74441.rss2\nPressekontakt:\nAndreas Bilfinger\nT +49 (0)30 200 099-173\nandreas.bilfinger@gtai.com\nhttp://twitter.com/gtai_de\nhttp://youtube.com/gtai\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "OTS: Germany Trade and Invest / Quo vadis, Indien? / Parlamentswahlen in ...",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-OTS_Germany_Trade_and_Invest_Quo_vadis_Indien_Parlamentswahlen-9764231"
}