{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 00:13:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "UBS FI Enhanced Europe 50 ETN due February 12: Wird es jetzt nochmal richtig spannend? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-UBS_FI_Enhanced_Europe_50_ETN_due_February_12_Muss_man_sich_damit_wirklich_beschaeftigen-9733003.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 29.03.2019 ging die Aktie UBS FI Enhanced Europe 50 ETN due February 12 an ihrem Heimatmarkt NYSE Arca mit dem Kurs von 152,75 USD aus dem Handel.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Anleger: Die Anleger-Stimmung bei UBS FI Enhanced Europe 50 ETN due February 12 in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n2. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über UBS FI Enhanced Europe 50 ETN due February 12 in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über UBS FI Enhanced Europe 50 ETN due February 12 wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n3. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der UBS FI Enhanced Europe 50 ETN due February 12 führt bei einem Niveau von 73,02 zur Einstufung \"Sell\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 39,69 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "UBS FI Enhanced Europe 50 ETN due February 12: Wird es jetzt nochmal richtig spannend?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-UBS_FI_Enhanced_Europe_50_ETN_due_February_12_Muss_man_sich_damit_wirklich_beschaeftigen-9733003"
}