{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 12:22:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Alcentra European Floating Rate Income: Was tun? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Alcentra_European_Floating_Rate_Income_Was_tun-9757367.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Agios Pharmaceuticals\":\n\\t\\t\\t\nAn der Börse London notiert die Aktie Alcentra European Floating Rate Income am 09.04.2019, 12:58 Uhr, mit dem Kurs von 97,93 GBP.\nUnsere Analysten haben Alcentra European Floating Rate Income nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Alcentra European Floating Rate Income im Fokus der Diskussionen in den sozialen Medien. Dabei wurden vor allem und mehrheitlich negative Meinungen veröffentlicht. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen insbesondere mit den negativen Themen rund um Alcentra European Floating Rate Income. Dieser Umstand löst insgesamt eine \"Sell\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Sell\".\n2. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die Alcentra European Floating Rate Income derzeit ein \"Buy\". Denn der GD200 des Wertes verläuft in Höhe von 2,49 GBP, womit der Kurs der Aktie (98 GBP) um +3835,74 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Buy\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 2,98 GBP. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +3188,59 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Buy\"-Wert. Insgesamt entspricht dies dem Rating \"Buy\".\n3. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der Alcentra European Floating Rate Income-RSI ist mit einer Ausprägung von 0,02 Grundlage für die Bewertung als \"Buy\". Der RSI25 beläuft sich auf 0,07, woraus für 25 Tage eine Einstufung als \"Buy\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Alcentra European Floating Rate Income: Was tun?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Alcentra_European_Floating_Rate_Income_Was_tun-9757367"
}