{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 23:21:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "New Germany: Wie wird der Markt DARAUF reagieren? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-New_Germany_Wie_wird_Markt_DARAUF_reagieren-9758191.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie New Germany wird an der heimatlichen Börse New York am 07.04.2019, 23:57 Uhr, ein Kurs von 14,44 USD geführt.\nUnsere Analysten haben New Germany nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Technische Analyse: Der gleitende Durchschnittskurs der New Germany beläuft sich mittlerweile auf 16,05 USD. Die Aktie selbst hat einen Kurs von 14,41 USD erreicht. Die Distanz zum GD200 beträgt somit -10,22 Prozent und führt zur Bewertung \"Sell\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 13,79 USD. Somit ist die Aktie mit +4,5 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n2. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der New Germany liegt bei 13,24, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die New Germany bewegt sich bei 42,19. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über New Germany in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über New Germany wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "New Germany: Wie wird der Markt DARAUF reagieren?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-New_Germany_Wie_wird_Markt_DARAUF_reagieren-9758191"
}