{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 12:27:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "IQ 50 Percent Hedged Ftse Europe: Was k\\xc3\\xb6nnte passieren? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-IQ_50_Percent_Hedged_Ftse_Europe_Was_koennte_passieren-9738885.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 10.04.2019 wird für die Aktie IQ 50 Percent Hedged Ftse Europe am Heimatmarkt NYSE Arca der Kurs von 19,435 USD angezeigt.\nUnser Analystenteam hat IQ 50 Percent Hedged Ftse Europe auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von IQ 50 Percent Hedged Ftse Europe auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für IQ 50 Percent Hedged Ftse Europe zeigt indes kaum Änderungen. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von IQ 50 Percent Hedged Ftse Europe bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n2. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun IQ 50 Percent Hedged Ftse Europe anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 25,7 Punkten, was bedeutet, dass die IQ 50 Percent Hedged Ftse Europe-Aktie überverkauft ist. Demzufolge erhält sie ein \"Buy\"-Rating. Nun zum RSI25: Im Gegensatz zum RSI der letzten 7 Handelstage ist IQ 50 Percent Hedged Ftse Europe auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Damit erhält IQ 50 Percent Hedged Ftse Europe eine \"Buy\"-Bewertung für diesen Punkt unserer Analyse.\n3. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben IQ 50 Percent Hedged Ftse Europe auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde überwiegend positiv gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um IQ 50 Percent Hedged Ftse Europe in den vergangenen ein bis zwei Tagen vor allem positive Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Buy\". Damit kommt die Redaktion zu dem Befund, dass IQ 50 Percent Hedged Ftse Europe hinsichtlich der Stimmung als \"Buy\" eingestuft werden muss.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "IQ 50 Percent Hedged Ftse Europe: Was k\\xc3\\xb6nnte passieren? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-IQ_50_Percent_Hedged_Ftse_Europe_Was_koennte_passieren-9738885"
}