{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 19:50:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 UcitsIst das alles gewesen, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_UcitsIst_alles_gewesen-9729502.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse London notiert die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits am 01.04.2019, 18:53 Uhr, mit dem Kurs von 6960,83 GBP.\nUnser Analystenteam hat Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits-Aktie der letzten 200 Handelstage (GD200) von 142,78 GBP mit dem aktuellen Kurs (69,35 GBP), ergibt sich eine Abweichung von -51,43 Prozent. Die Aktie erhält damit eine \"Sell\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (77,63 GBP) liegt der letzte Schlusskurs ebenfalls unter dem gleitenden Durchschnitt (-10,67 Prozent Abweichung). Die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Sell\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Sell\"-Rating.\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n3. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits-RSI ist mit einer Ausprägung von 93,99 Grundlage für die Bewertung als \"Sell\". Der RSI25 beläuft sich auf 73,67, woraus für 25 Tage eine Einstufung als \"Sell\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 UcitsIst das alles gewesen, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_UcitsIst_alles_gewesen-9729502"
}