{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 08:12:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares II \\xe2\\x80\\x93 Stoxx Europe: Das kann keiner glauben () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_II_Stoxx_Europe_kann_keiner_glauben-9734067.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"iShares STOXX Europe 50 UCITS ETF\":\n\\t\\t\\t\nFür die Aktie iShares II - Stoxx Europe stehen per 02.04.2019, 07:57 Uhr 32,1 CHF an der Heimatbörse Xetra ETF zu Buche.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für iShares II - Stoxx Europe in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für iShares II - Stoxx Europe haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. iShares II - Stoxx Europe bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Hold\" bewertet.\n2. Technische Analyse: Die 200-Tage-Linie (GD200) der iShares II - Stoxx Europe verläuft aktuell bei 30,45 CHF. Damit erhält die Aktie die Einstufung \"Buy\", insofern der Aktienkurs selbst bei 32,135 CHF aus dem Handel ging und damit einen Abstand von +5,53 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 30,62 CHF angenommen. Dies wiederum entspricht für die iShares II - Stoxx Europe-Aktie der aktuellen Differenz von +4,95 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Buy\".\n3. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die iShares II - Stoxx Europe aktuell mit dem Wert 36,22 weder überkauft noch -verkauft. Daher gilt für dieses Signal die Einstufung \"Hold\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 29,12. Dies gilt als Signal dafür, dass der Titel als überverkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Buy\". Insgesamt resuliert daraus für die RSI die Einstufung \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares II \\xe2\\x80\\x93 Stoxx Europe: Das kann keiner glauben ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_II_Stoxx_Europe_kann_keiner_glauben-9734067"
}