{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 06:27:23+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "ProShares UltraShort Ftse EuropeSollten Anleger sich freuen, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-ProShares_UltraShort_Ftse_EuropeSollten_Anleger_sich_freuen-9731406.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie ProShares UltraShort Ftse Europe stehen per 09.04.2019, 06:10 Uhr 33,21 USD an der Heimatbörse NYSE Arca zu Buche.\nWie ProShares UltraShort Ftse Europe derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber ProShares UltraShort Ftse Europe. Die Diskussion drehte sich an drei Tagen vor allem um positive Themen, wobei es keine negative Diskussion zu verzeichnen gab. An sechs Tagen waren die Anleger eher neutral eingestellt. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält ProShares UltraShort Ftse Europe daher eine \"Hold\"-Einschätzung. Insgesamt erhält ProShares UltraShort Ftse Europe von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n2. Sentiment und Buzz: Während der letzten Wochen war eine Zunahme negativer Kommentare über ProShares UltraShort Ftse Europe in Social Media zu beobachten. Das Stimmungsbarometer der Marktteilnehmer zeigte in den roten Bereich. Die Aktie erhält von der Redaktion deshalb eine \"Sell\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über ProShares UltraShort Ftse Europe wurde deutlich weniger diskutiert als normal, außerdem ist eine abnehmende Aufmerksamkeit zu verzeichnen. Dies führt zu einem \"Sell\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Sell\"-Rating.\n3. Technische Analyse: Der gleitende Durchschnittskurs der ProShares UltraShort Ftse Europe beläuft sich mittlerweile auf 34,52 USD. Die Aktie selbst hat einen Kurs von 31,33 USD erreicht. Die Distanz zum GD200 beträgt somit -9,24 Prozent und führt zur Bewertung \"Sell\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 33,95 USD. Somit ist die Aktie mit -7,72 Prozent Abstand aus dieser Sicht ein \"Sell\". Damit vergeben wir die Gesamtnote \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "ProShares UltraShort Ftse EuropeSollten Anleger sich freuen, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-ProShares_UltraShort_Ftse_EuropeSollten_Anleger_sich_freuen-9731406"
}