{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 13:53:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "OSRAM Licht: Davidson Kempner European Partners startet Short-Attacke! Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FAusland-OSRAM_Licht_Davidson_Kempner_European_Partners_startet_Short_Attacke_Aktiennews-9742336.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Xetra-Aktienkurs OSRAM Licht-Aktie:\n33,56 EUR +2,60% (03.04.2019, 16:07)\nTradegate-Aktienkurs OSRAM Licht-Aktie:\n33,51 EUR +1,79% (03.04.2019, 16:21)\nISIN OSRAM Licht-Aktie:\nDE000LED4000\nWKN OSRAM Licht-Aktie:\nLED400\nTicker-Symbol OSRAM Licht-Aktie:\nOSR\nNasdaq OTC Ticker-Symbol OSRAM Licht-Aktie:\nOSAGF\nKurzprofil OSRAM Licht AG:\nDie OSRAM Licht AG (ISIN: DE000LED4000, WKN: LED400, Ticker-Symbol: OSR, Nasdaq OTC-Symbol: OSAGF) mit Hauptsitz in München, ist ein weltweit führendes Hightech-Unternehmen mit einer über 110-jährigen Geschichte. Die überwiegend halbleiterbasierten Produkte ermöglichen verschiedenste Anwendungen von Virtual Reality bis hin zum autonomen Fahren sowie von Smartphones bis zu vernetzten intelligenten Beleuchtungslösungen in Gebäuden und Städten. OSRAM nutzt die unendlichen Möglichkeiten von Licht, um das Leben von Menschen und Gesellschaften zu verbessern. Mit Innovationen von OSRAM wird man künftig nicht nur besser sehen, sondern auch besser kommunizieren, sich fortbewegen, arbeiten und leben.\nOSRAM beschäftigte Ende des Geschäftsjahres 2018 (per 30. September) weltweit rund 27.400 Mitarbeiter und erzielte in diesem Geschäftsjahr einen Umsatz von über 4,1 Milliarden Euro. Das Unternehmen ist an den Börsen in Frankfurt am Main und München notiert. Weitere Informationen finden Sie im Internet unter www.osram.de. (03.04.2019/ac/a/d)\nMünchen (www.aktiencheck.de) - Leerverkäufer Davidson Kempner European Partners, LLP geht Netto-Leerverkaufsposition in Aktien der OSRAM Licht AG ein:Die Leerverkäufer des Hedgefonds Davidson Kempner European Partners, LLP starten eine Short-Attacke gegen die Aktien des weltweit führenden Lichtherstellers OSRAM Licht AG (ISIN: DE000LED4000, WKN: LED400, Ticker-Symbol: OSR, NASDAQ OTC-Symbol: OSAGF).Der in London, UK, beheimatete Hedgefonds Davidson Kempner European Partners, LLP hat am 02.04.2019 eine Shortposition in Höhe von 0,58% der Aktien der OSRAM Licht AG aufgebaut.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den OSRAM Licht AG-Aktien:4,28% AQR Capital Management, LLC (02.04.2019)0,91% WorldQuant, LLC (02.04.2019)0,71% AHL Partners LLP (29.03.2019)0,70% Capital Fund Management SA (27.03.2019)0,58% Davidson Kempner European Partners, LLP (02.04.2019)Börsenplätze OSRAM Licht-Aktie:",
    "title": "OSRAM Licht: Davidson Kempner European Partners startet Short-Attacke! Aktiennews",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Ausland-OSRAM_Licht_Davidson_Kempner_European_Partners_startet_Short_Attacke_Aktiennews-9742336"
}