{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 23:27:08+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Global X DAX Germany: Jetzt wird\\xe2\\x80\\x99s richtig interessant () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Global_X_DAX_Germany_Jetzt_wird_s_richtig_interessant-9733689.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 07.04.2019, 23:26 Uhr notiert die Aktie Global X DAX Germany an ihrem Heimatmarkt NASDAQ GM mit dem Kurs von 26,36 USD.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Technische Analyse: Der Durchschnitt des Schlusskurses der Global X DAX Germany-Aktie für die letzten 200 Handelstage liegt aktuell bei 26,64 USD. Der letzte Schlusskurs (26,32 USD) weicht somit -1,2 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Auch für diesen Wert (25,36 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,79 Prozent), somit erhält die Global X DAX Germany-Aktie auch für diesen ein \"Hold\"-Rating. Unterm Strich erhält erhält die Global X DAX Germany-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Anleger: Die Diskussionen rund um Global X DAX Germany auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den Kommentaren und Meinungen in den beiden vergangenen Wochen insgesamt die positiven Meinungen. Darüber hinaus wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Buy\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von Global X DAX Germany sei bezogen auf die Anlegerstimmung mit \"Buy\" angemessen bewertet.\n3. Sentiment und Buzz: Während der letzten Wochen war eine Zunahme negativer Kommentare über Global X DAX Germany in Social Media zu beobachten. Das Stimmungsbarometer der Marktteilnehmer zeigte in den roten Bereich. Die Aktie erhält von der Redaktion deshalb eine \"Sell\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Global X DAX Germany wurde deutlich mehr diskutiert als normal, außerdem ist eine steigende Aufmerksamkeit zu verzeichnen. Dies führt zu einem \"Buy\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Sell\"-Rating.\n\\t\\t\\t\\tFinanztrends Video zu DAX\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Global X DAX Germany: Jetzt wird\\xe2\\x80\\x99s richtig interessant ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Global_X_DAX_Germany_Jetzt_wird_s_richtig_interessant-9733689"
}