{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 20:16:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Mackenzie Maximum Diversification Developed Europe Index: Was k\\xc3\\xb6nnte passieren? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Mackenzie_Maximum_Diversification_Developed_Europe_Index_Was_koennte_passieren-9752343.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 09.04.2019, 19:37 Uhr notiert die Aktie Mackenzie Maximum Diversification Developed Europe Index an ihrem Heimatmarkt Toronto mit dem Kurs von 22,93 CAD.\nMackenzie Maximum Diversification Developed Europe Index haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Sentiment und Buzz: Bei Mackenzie Maximum Diversification Developed Europe Index konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei Mackenzie Maximum Diversification Developed Europe Index in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt Mackenzie Maximum Diversification Developed Europe Index für diese Stufe daher ein \"Hold\".\n2. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der Mackenzie Maximum Diversification Developed Europe Index ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die Mackenzie Maximum Diversification Developed Europe Index-Aktie ergibt sich ein Wert für den RSI7 von 23,64, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 42,4, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n3. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die Mackenzie Maximum Diversification Developed Europe Index-Aktie beträgt dieser aktuell 22,1 CAD. Der letzte Schlusskurs (22,9 CAD) liegt damit auf ähnlichem Niveau (+3,62 Prozent Abweichung im Vergleich). Auf dieser Basis erhält Mackenzie Maximum Diversification Developed Europe Index somit eine \"Hold\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Auch für diesen Wert (22,19 CAD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,2 Prozent), somit erhält die Mackenzie Maximum Diversification Developed Europe Index-Aktie auch für diesen ein \"Hold\"-Rating. In Summe wird Mackenzie Maximum Diversification Developed Europe Index auf Basis trendfolgender Indikatoren mit einem \"Hold\"-Rating versehen.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Mackenzie Maximum Diversification Developed Europe Index: Was k\\xc3\\xb6nnte passieren? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Mackenzie_Maximum_Diversification_Developed_Europe_Index_Was_koennte_passieren-9752343"
}