{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 09:28:05+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Electric Metals: Kann das wirklich gut gehen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Electric_Metals_Kann_wirklich_gut_gehen-9774105.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 10.04.2019 wird für die Aktie European Electric Metals am Heimatmarkt Venture der Kurs von 0,07 CAD angezeigt. Das Papier zählt zur Branche \"Diversified Metals & Mining\".\nNach einem bewährten Schema haben wir European Electric Metals auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 6 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun European Electric Metals anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 100 Punkten, was bedeutet, dass die European Electric Metals-Aktie überkauft ist. Demzufolge erhält sie ein \"Sell\"-Rating. Nun zum RSI25: Im Gegensatz zum RSI der letzten 7 Handelstage ist European Electric Metals auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Damit erhält European Electric Metals eine \"Sell\"-Bewertung für diesen Punkt unserer Analyse.\n2. Branchenvergleich Aktienkurs: European Electric Metals erzielte in den vergangenen 12 Monaten eine Performance von -74,29 Prozent. Ähnliche Aktien aus der \"Metalle und Bergbau\"-Branche sind im Durchschnitt um -5,24 Prozent gefallen, was eine Underperformance von -69,04 Prozent im Branchenvergleich für European Electric Metals bedeutet. Der \"Materialien\"-Sektor hatte eine mittlere Rendite von -5,24 Prozent im letzten Jahr. European Electric Metals lag 69,04 Prozent unter diesem Durchschnittswert. Die Unterperformance sowohl im Branchen- als auch im Sektorvergleich führt zu einem \"Sell\"-Rating in dieser Kategorie.\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über European Electric Metals in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über European Electric Metals wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Electric Metals: Kann das wirklich gut gehen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Electric_Metals_Kann_wirklich_gut_gehen-9774105"
}