{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 19:29:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Coml Real Estate LtWas steht jetzt noch aus, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Coml_Real_Estate_LtWas_steht_jetzt_noch_aus-9743259.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse Xetra Venture notiert European Coml Real Estate Lt per 02.04.2019 bei 4,4 CAD.\nDie Aussichten für European Coml Real Estate Lt haben wir anhand 6 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. European Coml Real Estate Lt zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n2. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der European Coml Real Estate Lt-Aktie der letzten 200 Handelstage (GD200) von 3,97 CAD mit dem aktuellen Kurs (4,4 CAD), ergibt sich eine Abweichung von +10,83 Prozent. Die Aktie erhält damit eine \"Buy\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen Wert (4,23 CAD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+4,02 Prozent). Somit ergibt sich in diesem Fall eine andere Bewertung der European Coml Real Estate Lt-Aktie, und zwar ein \"Hold\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Buy\"-Rating.\n3. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der European Coml Real Estate Lt ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die European Coml Real Estate Lt-Aktie ergibt sich ein Wert für den RSI7 von 42,86, was eine \"Hold\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 38,89, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Hold\" auf der Ebene des Relative Strength Indikators.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Coml Real Estate LtWas steht jetzt noch aus, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Coml_Real_Estate_LtWas_steht_jetzt_noch_aus-9743259"
}