{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 15:37:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Europe Hedged SmallCap Equity: Reagiert die Aktie? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Europe_Hedged_SmallCap_Equity_Reagiert_Aktie-9736796.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie WisdomTree Europe Hedged SmallCap Equity. Die Aktie schloss den Handel am 01.04.2019 an ihrer Heimatbörse NYSE Arca mit 30,54 USD.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses WisdomTree Europe Hedged SmallCap Equity auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Technische Analyse: Die 200-Tage-Linie (GD200) der WisdomTree Europe Hedged SmallCap Equity verläuft aktuell bei 29,26 USD. Damit erhält die Aktie die Einstufung \"Hold\", insofern der Aktienkurs selbst bei 30,54 USD aus dem Handel ging und damit einen Abstand von +4,37 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 29,43 USD angenommen. Dies wiederum entspricht für die WisdomTree Europe Hedged SmallCap Equity-Aktie der aktuellen Differenz von +3,77 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Hold\".\n2. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. WisdomTree Europe Hedged SmallCap Equity zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n3. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der WisdomTree Europe Hedged SmallCap Equity ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die WisdomTree Europe Hedged SmallCap Equity-Aktie ergibt sich ein Wert für den RSI7 von 45,15, was eine \"Hold\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 36,52, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Hold\" auf der Ebene des Relative Strength Indikators.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Europe Hedged SmallCap Equity: Reagiert die Aktie?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Europe_Hedged_SmallCap_Equity_Reagiert_Aktie-9736796"
}