{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 04:55:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Deutsche X-trackers Msci Germany Hedged Equity: Geht es jetzt um die Wurst? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Deutsche_X_trackers_Msci_Germany_Hedged_Equity_Geht_es_jetzt_um_Wurst-9763466.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie Deutsche X-trackers Msci Germany Hedged Equity stand am 05.04.2019 zum Schluss an der heimatlichen Börse NYSE Arca bei 26,3862 USD.\nWie Deutsche X-trackers Msci Germany Hedged Equity derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Technische Analyse: Die 200-Tage-Linie (GD200) der Deutsche X-trackers Msci Germany Hedged Equity verläuft aktuell bei 25,68 USD. Damit erhält die Aktie die Einstufung \"Hold\", insofern der Aktienkurs selbst bei 26,3862 USD aus dem Handel ging und damit einen Abstand von +2,75 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 25,27 USD angenommen. Dies wiederum entspricht für die Deutsche X-trackers Msci Germany Hedged Equity-Aktie der aktuellen Differenz von +4,42 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Hold\".\n2. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von Deutsche X-trackers Msci Germany Hedged Equity für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei die übliche Aktivität im Netz hervorgebracht. Daher erhält Deutsche X-trackers Msci Germany Hedged Equity für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist Deutsche X-trackers Msci Germany Hedged Equity insgesamt ein \"Hold\"-Wert.\n3. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über Deutsche X-trackers Msci Germany Hedged Equity wurde in den letzten zwei Wochen eher neutral diskutiert. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein, zwei Tagen gibt es keine besonders positiven oder negativen Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Hold\"-Einschätzung. Dadurch erhält Deutsche X-trackers Msci Germany Hedged Equity auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Hold\"-Bewertung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Deutsche X-trackers Msci Germany Hedged Equity: Geht es jetzt um die Wurst?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Deutsche_X_trackers_Msci_Germany_Hedged_Equity_Geht_es_jetzt_um_Wurst-9763466"
}