{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 10:29:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Edge Msci Min Vol Europe: Ein unsicheres Investment? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Edge_Msci_Min_Vol_Europe_unsicheres_Investment-9749195.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie iShares Edge Msci Min Vol Europe stehen per 04.04.2019 25,208 USD an der Heimatbörse NYSE Arca zu Buche.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für iShares Edge Msci Min Vol Europe entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die iShares Edge Msci Min Vol Europe-Aktie: der Wert beträgt aktuell 29,27. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Im Gegensatz zum RSI der letzten 7 Handelstage ist iShares Edge Msci Min Vol Europe auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Insgesamt liefert die Analyse der RSIs zu iShares Edge Msci Min Vol Europe damit ein \"Buy\"-Rating.\n2. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares Edge Msci Min Vol Europe-Aktie der letzten 200 Handelstage (GD200) von 24,32 USD mit dem aktuellen Kurs (25,208 USD), ergibt sich eine Abweichung von +3,65 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (24,47 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,02 Prozent), somit erhält die iShares Edge Msci Min Vol Europe-Aktie auch für diesen ein \"Hold\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Anleger: Die Diskussionen rund um iShares Edge Msci Min Vol Europe auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den Kommentaren und Meinungen in den beiden vergangenen Wochen insgesamt die positiven Meinungen. Im Gegensatz dazu wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Buy\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von iShares Edge Msci Min Vol Europe sei bezogen auf die Anlegerstimmung mit \"Buy\" angemessen bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Edge Msci Min Vol Europe: Ein unsicheres Investment?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Edge_Msci_Min_Vol_Europe_unsicheres_Investment-9749195"
}