{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 07:47:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "OTS: European Sperm Bank / European Sperm Bank stellt sich f\\xc3\\xbcr die Zukunft ... () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-OTS_European_Sperm_Bank_European_Sperm_Bank_stellt_sich_fuer_Zukunft-9745151.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nEuropean Sperm Bank stellt sich für die Zukunft auf / Axcel übernimmt\nMehrheitsanteile der dänischen Samenbank - und stärkt deren Präsenz in\nDeutschland (FOTO)\nHamburg/Kopenhagen (ots) -\nDie seit Oktober 2018 auch in Deutschland ansässige European Sperm\nBank hat ihre Mehrheitsanteile an die nordische\nPrivate-Equity-Investmentgesellschaft Axcel verkauft.\nMit dieser\nstrategischen Entscheidung will die international erfolgreiche\ndänische Samenbank künftig auch in Deutschland noch mehr Paaren und\nFrauen bei der Erfüllung ihres Kinderwunsches unterstützen und der\nsteigenden Nachfrage nach deutschen Samenspendern gerecht werden.\nDie European Sperm Bank (ESB) wurde 2004 im dänischen Kopenhagen\ngegründet und ist heute eine der weltweit führenden Samenbanken. Seit\nihrer Gründung bietet das bislang im Privatbesitz befindliche\nUnternehmen Frauen und Paaren mit Kinderwunsch in 99 Ländern\nindividuelle Lösungen durch eine Vielzahl an Qualitäts-Samenspendern.\nMehr als 34.000 Kinder in 25.000 Familien - darunter Paare sowie\nalleinstehende Frauen - wurden bereits mit einer Spenderinsemination\nder European Sperm Bank gezeugt. Allein im letzten Jahr zählte die\nSamenbank Kunden aus mehr als 70 verschiedenen Ländern. Die European\nSperm Bank versteht sich als wertorientiertes Unternehmen; die\noperative Exzellenz bei Sicherheit, Service, Beratung und Qualität\nmachen die Samenbank zu einem bevorzugten Partner von Kunden und\nKinderwunsch-Kliniken weltweit.\n\"Unser Geschäft ist in letzten Jahren gesund und nachhaltig\ngewachsen. Wir konnten viele Familien und Singlefrauen in der ganzen\nWelt dabei unterstützen, die vielleicht größte und schönste\nEntscheidung ihres Lebens zu treffen\", erklärt Annemette\nArndal-Lauritzen, CEO der European Sperm Bank. \"Mit der neuen\nPartnerschaft haben wir die Möglichkeit, noch mehr Menschen glücklich\nzu machen - und auch auf dem deutschen Markt weiter zu expandieren.\"\nErst im Oktober 2018 hatte die European Sperm Bank das Institut\nfür Reproduktionsmedizin und Cryokonservierung (IRC) in Hamburg\nübernommen. Um der steigenden Nachfrage deutscher Kunden nach lokalem\nSpendersamen nachzukommen, verstärkt die European Sperm Bank über\ndiesen Hamburger Standort die Suche nach deutschen Spendern.\nNeue Anteilseigner sichern die Zukunft\n\"Wir verfolgen die Entwicklung der European Sperm Bank seit\neinigen Jahren und sind beeindruckt von der ausgeprägten\nKundenorientierung des Unternehmens, der kompromisslosen Fokussierung\nauf Qualität und Compliance sowie den hohen ethischen Standards\", so\nThomas Blomqvist, Partner bei Axcel. \"Wir freuen uns sehr auf die\nAufgabe, die European Sperm Bank in ihrer weiteren Entwicklung\nweltweit und insbesondere auch auf dem deutschen Markt zu\nunterstützen.\"\nDerzeit arbeitet die ESB an einem neuen Beratungskonzept, das den\nsteigenden Ansprüchen der Kunden nach Informationen zu den\nSamenspendern gerecht wird. Ziel des Unternehmens ist die\nbestmögliche Unterstützung ihrer Kunden bei einer für sie elementaren\nLebensentscheidung durch eine fachkundige und engagierte Beratung\nsowie eine transparente und direkte Kommunikation. Dabei legt das\nUnternehmen die höchsten Maßstäbe an - sowohl aus ethischer Sicht als\nauch in Bezug auf die Einhaltung der geltenden deutschen Gesetze.\nSo hat seit Inkrafttreten des Gesetzes zur Regelung des Rechts auf\nKenntnis der Abstammung bei heterologer Verwendung von Samen\n(\"Samenspender-registergesetz\") im Juli 2018 jeder Mensch, der durch\neine Samenspende im Rahmen einer ärztlich unterstützten künstlichen\nBefruchtung gezeugt worden ist, das Recht zu erfahren, von wem er\nabstammt. Dies geschieht durch Nachfrage bei einem zentralen\nSamenspenderregister, das beim Deutschen Institut für Medizinische\nDokumentation und Information eingerichtet und geführt wird. Darüber\nhinaus ist die gerichtliche Feststellung der rechtlichen Vaterschaft\ndes Samenspenders in diesen Fällen ausgeschlossen. Damit wird der\nSamenspender insbesondere von Ansprüchen im Bereich des Sorge-,\nUnterhalts- und Erbrechts freigestellt.\nNeben Deutschland ist die ESB auch in Großbritannien mit einer\neigenen Niederlassung in London aktiv.\nÜber die European Sperm Bank\nDie European Sperm Bank wurde 2004 im dänischen Kopenhagen\ngegründet. Heute ist das Unternehmen eine der weltweit führenden\nSamenbanken und verfügt über 80 Mitarbeiter in Büros und Kliniken in\nDänemark (Kopenhagen, Lyngby und Aarhus), Großbritannien (London) und\nDeutschland (Hamburg). Seit ihrer Gründung hat die European Sperm\nBank Frauen und Paaren in 99 Ländern der Welt bei der Erfüllung ihres\nKinderwunsches unterstützt. Mehr als 34.000 Kinder in 25.000 Familien\n- darunter Paare sowie alleinstehende Frauen - wurden bereits mit\neiner Spenderinsemination der European Sperm Bank gezeugt. Allein in\n2018 zählte die Samenbank Kunden aus mehr als 70 verschiedenen\nLändern. Die European Sperm Bank versteht sich als wertorientiertes\nUnternehmen; die operative Exzellenz bei Sicherheit, Service,\nBeratung und Qualität machen die Samenbank zu einem weltweit\nbevorzugten Partner von Kunden und Kinderwunsch-Kliniken.\nhttps://www.europeanspermbank.com/de/\nOTS: European Sperm Bank\nnewsroom: http://www.presseportal.de/nr/132386\nnewsroom via RSS: http://www.presseportal.de/rss/pm_132386.rss2\nPressekontakt:\nKatja Derow\nredroses communications GmbH\nTel: 040 / 46 96 770-10 oder 0162 / 43 11 376\nE-Mail: k.derow@redroses-pr.com\nJulie Paulli Budtz\nHead of Communication & Brand\nEuropean Sperm Bank, Kopenhagen\nMobiltel.: +45 8177 5500\nE-Mail: jpb@europeanspermbank.com\n- Querverweis: Bildmaterial wird über obs versandt und ist\nabrufbar unter http://www.presseportal.de/pm/132386/4236430 -\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "OTS: European Sperm Bank / European Sperm Bank stellt sich f\\xc3\\xbcr die Zukunft ... ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-OTS_European_Sperm_Bank_European_Sperm_Bank_stellt_sich_fuer_Zukunft-9745151"
}