{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 19:36:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "FI Enhanced Europe 50 Exchange Traded Notes Series C: Das kann keiner glauben () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-FI_Enhanced_Europe_50_Exchange_Traded_Notes_Series_C_kann_keiner_glauben-9751520.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie FI Enhanced Europe 50 Exchange Traded Notes Series C wurde im Schlusshandel an der heimatlichen Börse NYSE Arca am 04.04.2019 ein Kurs von 93,404 USD geführt.\nDie Aussichten für FI Enhanced Europe 50 Exchange Traded Notes Series C haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Anleger: Die Anleger-Stimmung bei FI Enhanced Europe 50 Exchange Traded Notes Series C in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt eher neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n2. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für FI Enhanced Europe 50 Exchange Traded Notes Series C in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für FI Enhanced Europe 50 Exchange Traded Notes Series C haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. FI Enhanced Europe 50 Exchange Traded Notes Series C bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Hold\" bewertet.\n3. Technische Analyse: Der gleitende Durchschnittskurs der FI Enhanced Europe 50 Exchange Traded Notes Series C beläuft sich mittlerweile auf 87,98 USD. Die Aktie selbst hat einen Kurs von 93,404 USD erreicht. Die Distanz zum GD200 beträgt somit +6,17 Prozent und führt zur Bewertung \"Buy\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 86,32 USD. Somit ist die Aktie mit +8,21 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "FI Enhanced Europe 50 Exchange Traded Notes Series C: Das kann keiner glauben",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-FI_Enhanced_Europe_50_Exchange_Traded_Notes_Series_C_kann_keiner_glauben-9751520"
}