{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 17:20:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WHIreland: Eine Gewinnchance? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WHIreland_Eine_Gewinnchance-9757232.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse London notiert die Aktie WHIreland am 07.04.2019, 16:53 Uhr, mit dem Kurs von 45,18 GBP. Die Aktie der WHIreland wird dem Segment \"Asset Management & Custody Banken\" zugeordnet.\nNach einem bewährten Schema haben wir WHIreland auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 5 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Anleger: Die Diskussionen rund um WHIreland auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von WHIreland sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n2. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die WHIreland-Aktie: der Wert beträgt aktuell 14,81. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Entgegen dem RSI7 ist WHIreland hier weder überkauft noch -verkauft. Für den RSI25 wird das Wertpapier daher mit \"Hold\" eingestuft. Insgesamt liefert die Analyse der RSIs zu WHIreland damit ein \"Buy\"-Rating.\n3. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei WHIreland haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WHIreland: Eine Gewinnchance?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WHIreland_Eine_Gewinnchance-9757232"
}