{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 08:56:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Aberdeen Standard European Logistics Income: Ja, es ist wahr! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Aberdeen_Standard_European_Logistics_Income_Ja_es_ist_wahr-9739786.json",
    "image_url": "http://media.aktiencheck.de/em/code_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Aberdeen Standard European Logistics Income stehen per 03.04.2019, 08:15 Uhr 97,8 GBP an der Heimatbörse London zu Buche.\nNach einem bewährten Schema haben wir Aberdeen Standard European Logistics Income auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Anleger: Aberdeen Standard European Logistics Income wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n2. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Aberdeen Standard European Logistics Income heran. Zunächst der RSI7: dieser liegt aktuell bei 0,01 Punkten, zeigt also an, dass Aberdeen Standard European Logistics Income überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Aberdeen Standard European Logistics Income ist auch auf 25-Tage-Basis überverkauft (Wert: 0,11). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Zusammen erhält das Aberdeen Standard European Logistics Income-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n3. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für Aberdeen Standard European Logistics Income in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für Aberdeen Standard European Logistics Income haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. Aberdeen Standard European Logistics Income bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Hold\" bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Aberdeen Standard European Logistics Income: Ja, es ist wahr!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Aberdeen_Standard_European_Logistics_Income_Ja_es_ist_wahr-9739786"
}