{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 09:00:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "OTS: Germany Trade and Invest / Schweden: Kleines Land, gro\\xc3\\x9fer ... () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-OTS_Germany_Trade_and_Invest_Schweden_Kleines_Land_grosser-9728675.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nSchweden: Kleines Land, großer Forschungsstandort / GTAI wirft einen\nBlick auf das Partnerland der Hannover Messe 2019\nBerlin/Stockholm (ots) - Schweden erhält dieses Jahr die\nMöglichkeit, sich vom 01. bis zum 05. April als Partnerland der\nHannover Messe 2019 zu präsentieren.\nDie größte Volkswirtschaft\nSkandinaviens zählt zu den innovativsten Industriestandorten der\nWelt. 3,3 Prozent des schwedischen Bruttoinlandsproduktes fließen\njährlich in Forschung und Entwicklung - das ist Europarekord.\nVergangenes Jahr belegte das Land den zweiten Platz im Bloomberg\nInnovation Index 2018, während Deutschland auf den vierten Platz kam.\nSchwedens technikaffiner Bevölkerung wird die höchste digitale\nKompetenz in Europa bescheinigt.\nWirtschaftlich betrachtet steht das Land derzeit gut da: \"Schweden\nhat eine wichtige Brückenfunktion in Nordeuropa, eine geringe\nStaatsverschuldung und langfristig betrachtet günstige Energie dank\nvieler erneuerbarer Quellen. Schweden zählt zu den wenigen Ländern\nder EU, deren Bevölkerung bis 2028 um eine Million wachsen soll. Der\ndrohende Brexit könnte jedoch kurzfristig negative Folgen für das\nexportorientierte Land haben. Großbritannien ist ein wichtiger\nHandelspartner\", sagt Michal Wozniak von Germany Trade & Invest\n(GTAI) in Stockholm.\nAls eine der am stärksten digitalisierten Nationen der\nEuropäischen Union (EU) ist Schweden sehr offen für innovative Waren\nund Dienstleistungen. Dies betrifft auch die mehr als 1,2 Millionen\nUnternehmen im Land. \"Die Firmen versuchen, sich Konkurrenzvorteile\ndurch Innovationen und Nachhaltigkeit zu verschaffen. Sie haben\ndeswegen einen stetigen Bedarf an Ausrüstungsgütern und Maschinen.\nDie Konsequenz: Deutsche Unternehmen haben in vielen Sektoren sehr\ngute Lieferchancen\", sagt Wozniak.\nBeispielsweise im Maschinenbau. Am gefragtesten sind deutsche\nPumpen und Kompressoren, gefolgt von Maschinen für Erdarbeiten und\nden Bergbau, Wellen und Kurbeln, Hebe- und Fördervorrichtungen sowie\nArmaturen. Grundsätzlich bietet Schweden einen attraktiven Markt für\ninnovative, nachhaltige und qualitativ hochwertige Produkte. Das\nLabel \"Made in Germany\" ist dank traditionsreicher Beziehungen zur\ndeutschen Wirtschaft eine feste Größe. Produkte aus Deutschland\nführen traditionell die Importstatistik an.\nDoch nicht nur als Absatzmarkt ist Schweden für deutsche\nUnternehmen interessant. So ist die Zukunft der Mobilität ein\nThemenfeld, in dem Deutschland und Schweden intensiv kooperieren.\n\"Das seit 2016 von Siemens und Scania in Schweden getestete\neHighway-Konzept mit elektrischer Oberleitung für Lkw wird nun an der\nA5 um Frankfurt implementiert. Lidl und DB Schenker setzen seit 2018\nden autonomen Elektro-Lkw der schwedischen Firma Einride ein. BMW\nwiederum arbeitet mit Northvolt an nachhaltigen Akkus für\nElektrofahrzeuge. Das schwedische Start-up will nicht nur die größte\nBatteriefabrik Europas in Nordschweden bauen, sondern denkt auch über\nein weiteres Werk in Deutschland nach\", so Wozniak weiter.\nWeitere Informationen zu Schweden unter: www.gtai.de/schweden\nPodiumsdiskussion zu Schweden auf der Hannover Messe 2019 am\n02.04.2019 um 15:00 Uhr: www.gtai.de/hannover-messe\nGermany Trade & Invest (GTAI) ist die\nWirtschaftsförderungsgesellschaft der Bundesrepublik Deutschland. Die\nGesellschaft informiert deutsche Unternehmen über Auslandsmärkte,\nwirbt für den Wirtschafts- und Technologiestandort Deutschland und\nbegleitet ausländische Unternehmen bei der Ansiedlung in Deutschland.\nOTS: Germany Trade and Invest\nnewsroom: http://www.presseportal.de/nr/74441\nnewsroom via RSS: http://www.presseportal.de/rss/pm_74441.rss2\nPressekontakt:\nEsad Fazlic\nT +49 (0)30 200 099-151\nesad.fazlic@gtai.com\nhttp://twitter.com/gtai_de\nhttp://youtube.com/gtai\n\\t\\t\\t\\tFinanztrends Video zu\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "OTS: Germany Trade and Invest / Schweden: Kleines Land, gro\\xc3\\x9fer ... ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-OTS_Germany_Trade_and_Invest_Schweden_Kleines_Land_grosser-9728675"
}