{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 16:47:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Europe Hedged Equity Index: Hoch bewertet? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Europe_Hedged_Equity_Index_Hoch_bewertet-9742625.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie WisdomTree Europe Hedged Equity Index stehen per 03.04.2019, 17:11 Uhr 25,38 CAD an der Heimatbörse Toronto zu Buche.\nDie Aussichten für WisdomTree Europe Hedged Equity Index haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei WisdomTree Europe Hedged Equity Index konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält WisdomTree Europe Hedged Equity Index auf dieser Stufe daher eine \"Hold\"-Rating.\n2. Anleger: Die Diskussionen rund um WisdomTree Europe Hedged Equity Index auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von WisdomTree Europe Hedged Equity Index sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n3. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der WisdomTree Europe Hedged Equity Index liegt bei 36,8, womit die Situation als weder überkauft noch -verkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Hold\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die WisdomTree Europe Hedged Equity Index bewegt sich bei 38,22. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Europe Hedged Equity Index: Hoch bewertet?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Europe_Hedged_Equity_Index_Hoch_bewertet-9742625"
}