{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 09:14:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JP Morgan European SmallerEndlich geschafft, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JP_Morgan_European_SmallerLohnt_sich_wirklich-9774410.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer JP Morgan European Smaller-Kurs wird am 11.04.2019, 10:35 Uhr an der Heimatbörse London mit 355,98 GBP festgestellt.\nWie JP Morgan European Smaller derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben JP Morgan European Smaller auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um JP Morgan European Smaller in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass JP Morgan European Smaller hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n2. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die JP Morgan European Smaller-Aktie ein \"Hold\"-Rating.\n3. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die JP Morgan European Smaller aktuell mit dem Wert 0,02 überverkauft. Daher gilt für dieses Signal die Einstufung \"Buy\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 0,1. Dies gilt als Signal dafür, dass der Titel als überverkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Buy\". Insgesamt resuliert daraus für die RSI die Einstufung \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JP Morgan European SmallerEndlich geschafft, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JP_Morgan_European_SmallerLohnt_sich_wirklich-9774410"
}