{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 23:06:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "New Ireland: Was steht jetzt noch aus? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-New_Ireland_Was_steht_jetzt_noch_aus-9732204.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie New Ireland wird an der heimatlichen Börse New York am 01.04.2019, 21:05 Uhr, ein Kurs von 9,18 USD geführt.\nWie New Ireland derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Technische Analyse: Der gleitende Durchschnittskurs der New Ireland beläuft sich mittlerweile auf 9,79 USD. Die Aktie selbst hat einen Kurs von 9,01 USD erreicht. Die Distanz zum GD200 beträgt somit -7,97 Prozent und führt zur Bewertung \"Sell\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 9,03 USD. Somit ist die Aktie mit -0,22 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n2. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun New Ireland anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 77,14 Punkten, was bedeutet, dass die New Ireland-Aktie überkauft ist. Demzufolge erhält sie ein \"Sell\"-Rating. Nun zum RSI25: Entgegen dem RSI7 ist New Ireland hier weder überkauft noch -verkauft. Für den RSI25 wird das Wertpapier daher mit \"Hold\" eingestuft. Damit erhält New Ireland eine \"Sell\"-Bewertung für diesen Punkt unserer Analyse.\n3. Sentiment und Buzz: Bei New Ireland konnte in den letzten Wochen eine deutliche Veränderung des Stimmungsbildes hin zum Positiven festgestellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei New Ireland in diesem Punkt positive Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Buy\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, wurde dagegen eine abnehmende Aufmerksamkeit über das Unternehmen registriert. Dies honorieren wir mit einer \"Sell\"-Bewertung. Zusammengefasst bekommt New Ireland für diese Stufe daher ein \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "New Ireland: Was steht jetzt noch aus?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-New_Ireland_Was_steht_jetzt_noch_aus-9732204"
}