{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 19:18:40+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First AlphaDEX European Index: Was kann da noch kommen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_AlphaDEX_European_Index_Was_kann_da_noch_kommen-9762530.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"FIRST TR ALPHADEX\":\n\\t\\t\\t\nPer 08.04.2019, 20:29 Uhr wird für die Aktie First AlphaDEX European Index am Heimatmarkt Toronto der Kurs von 22,69 CAD angezeigt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für First AlphaDEX European Index entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Technische Analyse: Die 200-Tage-Linie (GD200) der First AlphaDEX European Index verläuft aktuell bei 22,45 CAD. Damit erhält die Aktie die Einstufung \"Hold\", insofern der Aktienkurs selbst bei 22,06 CAD aus dem Handel ging und damit einen Abstand von -1,74 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 21,83 CAD angenommen. Dies wiederum entspricht für die First AlphaDEX European Index-Aktie der aktuellen Differenz von +1,05 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Hold\".\n2. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über First AlphaDEX European Index in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über First AlphaDEX European Index wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n3. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die First AlphaDEX European Index-Aktie: der Wert beträgt aktuell 50. Demzufolge ist das Wertpapier weder überkauft noch -verkauft, wir vergeben somit ein \"Hold\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. First AlphaDEX European Index ist auch auf 25-Tage-Basis weder überkauft noch -verkauft (Wert: 46,12). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Hold\"-Bewertung. Insgesamt liefert die Analyse der RSIs zu First AlphaDEX European Index damit ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First AlphaDEX European Index: Was kann da noch kommen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_AlphaDEX_European_Index_Was_kann_da_noch_kommen-9762530"
}