{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 22:53:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "New Germany: Was bedeutet das f\\xc3\\xbcr den Kurs? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-New_Germany_Was_bedeutet_fuer_Kurs-9732439.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie New Germany wird an der heimatlichen Börse New York am 01.04.2019, 22:21 Uhr, ein Kurs von 14,14 USD geführt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für New Germany entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Technische Analyse: Die New Germany ist mit einem Kurs von 13,98 USD inzwischen +2,34 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Sell\", da die Distanz zum GD200 sich auf -13,54 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n2. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von New Germany für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei nur wenig Aktivität aufgewiesen. Daher erhält New Germany für diesen Faktor die Einschätzung \"Sell\". Die sogenannte Rate der Stimmungsänderung weist eine Veränderung zum Negativen auf. Dies ist gleichbedeutend mit einer \"Sell\"-Einstufung. Damit ist New Germany insgesamt ein \"Sell\"-Wert.\n3. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für New Germany. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 61,97 Punkte beträgt. Das bedeutet, dass New Germany momentan weder überkauft noch -verkauft ist. Die Aktie wird somit als \"Hold\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? New Germany ist auch auf 25-Tage-Basis weder überkauft noch -verkauft (Wert: 44,98). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Hold\"-Bewertung. New Germany wird damit unterm Strich mit \"Hold\" für diesen Punkt unserer Analyse bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "New Germany: Was bedeutet das f\\xc3\\xbcr den Kurs? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-New_Germany_Was_bedeutet_fuer_Kurs-9732439"
}