{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 17:52:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits: Was tun? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Food_Beverage_Swap_Ucits_wird_noch_spannendes_Thema-9751408.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse London notiert die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits am 05.04.2019, 18:27 Uhr, mit dem Kurs von 11620 GBP.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n2. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits führt bei einem Niveau von 0,17 zur Einstufung \"Buy\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 0,2 ein Indikator für eine \"Buy\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Buy\".\n3. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits-Aktie ein Durchschnitt von 233,23 GBP für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 11638 GBP (+4889,92 Prozent Unterschied) und wir vergeben daher eine \"Buy\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Für diesen (358,4 GBP) liegt der letzte Schlusskurs ebenfalls über dem gleitenden Durchschnitt (+3147,21 Prozent Abweichung). Die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Buy\"-Rating bedacht. Xtrackers Sicav - Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits erhält so insgesamt für die einfache Charttechnik eine \"Buy\"-Bewertung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Food & Beverage Swap Ucits: Was tun? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Food_Beverage_Swap_Ucits_wird_noch_spannendes_Thema-9751408"
}