{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 18:08:50+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Goldman Sachs ActiveBeta Europe Equity: War es das nun? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Goldman_Sachs_ActiveBeta_Europe_Equity_War_es_nun-9731464.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Goldman Sachs ETF Trust\":\n\\t\\t\\t\nPer 29.03.2019 wird für die Aktie Goldman Sachs ActiveBeta Europe Equity am Heimatmarkt NYSE Arca der Kurs von 29,151 USD angezeigt.\nNach einem bewährten Schema haben wir Goldman Sachs ActiveBeta Europe Equity auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Sentiment und Buzz: Goldman Sachs ActiveBeta Europe Equity lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei die übliche Aktivität im Netz hervorgebracht. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für Goldman Sachs ActiveBeta Europe Equity in diesem Punkt die Einstufung: \"Hold\".\n2. Technische Analyse: Eine Betrachtung der charttechnischen Entwicklung einer Aktie mithilfe des gleitenden Durchschnitts kann dazu genutzt werden, den aktuellen Trend des Wertpapiers zu ermitteln. Schauen wir uns den gleitenden Durchschnitt des Schlusskurses der Goldman Sachs ActiveBeta Europe Equity-Aktie aus den letzten 200 Handelstagen an. Dieser Wert beträgt aktuell 29,24 USD. Damit liegt der letzte Schlusskurs (29,151 USD) auf ähnlichem Niveau (Unterschied -0,3 Prozent). Wir bewerten die Aktie auf dieser Basis damit als \"Hold\" Wie sieht diese Rechnung aus, wenn man den gleitenden Durchschnitt auf Basis der letzten 50 Handelstage bestimmt? Für diesen (28,75 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+1,39 Prozent Abweichung). Die Goldman Sachs ActiveBeta Europe Equity-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Die Goldman Sachs ActiveBeta Europe Equity-Aktie wird für die einfache Charttechnik in Summe somit mit einem \"Hold\"-Rating versehen.\n3. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der Goldman Sachs ActiveBeta Europe Equity führt bei einem Niveau von 77,28 zur Einstufung \"Sell\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 47,78 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Goldman Sachs ActiveBeta Europe Equity: War es das nun?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Goldman_Sachs_ActiveBeta_Europe_Equity_War_es_nun-9731464"
}