{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 18:52:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Air France \\xe2\\x80\\x93 KLMWas sagt man dazu, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Air_France_KLMWas_sagt_man_dazu-9776371.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Air France-KLM\":\n\\t\\t\\t\nAir France - KLM weist am 11.04.2019, 17:53 Uhr einen Kurs von 10,94 EUR an der Börse EN Paris auf. Das Unternehmen wird unter \"Fluggesellschaften\" geführt.\nNach einem bewährten Schema haben wir Air France - KLM auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 7 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Branchenvergleich Aktienkurs: Die Aktie hat im vergangenen Jahr eine Rendite von 19,11 Prozent erzielt. Im Vergleich zu Aktien aus dem gleichen Sektor (\"Industrie\") liegt Air France - KLM damit 7,55 Prozent über dem Durchschnitt (11,55 Prozent). Die mittlere jährliche Rendite für Wertpapiere aus der gleichen Branche \"Fluggesellschaften\" beträgt 13,43 Prozent. Air France - KLM liegt aktuell 5,68 Prozent über diesem Wert. Aufgrund der Überperformance bewerten wir die Aktie auf dieser Stufe insgesamt mit einem \"Buy\".\n2. Analysteneinschätzung: Von insgesamt 3 Analystenbewertungen aus den vergangenen zwölf Monaten für die Air France - KLM-Aktie sind 0 Einstufungen \"Buy\", 3 \"Hold\" und 0 \"Sell\". Das bedeutet im Durchschnitt ein \"Hold\"-Rating für das Wertpapier. Aus dem letzten Monat liegen keine Analystenupdates zu Air France - KLM vor. Zusammengefasst erhält Air France - KLM von den Analysten somit ein \"Buy\"-Rating.\n3. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der Air France - KLM ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die Air France - KLM-Aktie ergibt sich ein Wert für den RSI7 von 24,22, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 51,89, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Air France \\xe2\\x80\\x93 KLMWas sagt man dazu, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Air_France_KLMWas_sagt_man_dazu-9776371"
}