{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 19:32:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Europe IMI Index: Ist das eine Gewinn-Chance? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Europe_IMI_Index_Ist_eine_Gewinn_Chance-9751577.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"IMI\":\n\\t\\t\\t\nFür die Aktie iShares Msci Europe IMI Index wird an der heimatlichen Börse Toronto am 05.04.2019, 19:36 Uhr, ein Kurs von 24,14 CAD geführt.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der iShares Msci Europe IMI Index ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die iShares Msci Europe IMI Index-Aktie ergibt sich ein Wert für den RSI7 von 15,19, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 33,82, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n2. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von iShares Msci Europe IMI Index für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei die übliche Aktivität im Netz hervorgebracht. Daher erhält iShares Msci Europe IMI Index für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist iShares Msci Europe IMI Index insgesamt ein \"Hold\"-Wert.\n3. Anleger: Die Diskussionen rund um iShares Msci Europe IMI Index auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von iShares Msci Europe IMI Index sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Europe IMI Index: Ist das eine Gewinn-Chance?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Europe_IMI_Index_Ist_eine_Gewinn_Chance-9751577"
}