{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 18:30:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Currency Hedged Msci Italy: Ein Risiko? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Currency_Hedged_Msci_Italy_Risiko-9754420.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 05.04.2019 ging die Aktie iShares Currency Hedged Msci Italy an ihrem Heimatmarkt NYSE Arca mit dem Kurs von 17,2715 USD aus dem Handel.\nDie Aussichten für iShares Currency Hedged Msci Italy haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Technische Analyse: Eine Betrachtung der charttechnischen Entwicklung einer Aktie mithilfe des gleitenden Durchschnitts kann dazu genutzt werden, den aktuellen Trend des Wertpapiers zu ermitteln. Schauen wir uns den gleitenden Durchschnitt des Schlusskurses der iShares Currency Hedged Msci Italy-Aktie aus den letzten 200 Handelstagen an. Dieser Wert beträgt aktuell 16,02 USD. Damit liegt der letzte Schlusskurs (17,2715 USD) deutlich darüber (Unterschied +7,81 Prozent). Wir bewerten die Aktie auf dieser Basis damit als \"Buy\" Wie sieht diese Rechnung aus, wenn man den gleitenden Durchschnitt auf Basis der letzten 50 Handelstage bestimmt? Auch für diesen Wert (16,28 USD) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+6,09 Prozent), somit erhält die iShares Currency Hedged Msci Italy-Aktie auch für diesen ein \"Buy\"-Rating. Die iShares Currency Hedged Msci Italy-Aktie wird für die einfache Charttechnik in Summe somit mit einem \"Buy\"-Rating versehen.\n2. Anleger: Die Diskussionen rund um iShares Currency Hedged Msci Italy auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von iShares Currency Hedged Msci Italy sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n3. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für iShares Currency Hedged Msci Italy. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 19,09 Punkte beträgt. Das bedeutet, dass iShares Currency Hedged Msci Italy momentan überverkauft ist. Die Aktie wird somit als \"Buy\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Entgegen dem RSI7 ist iShares Currency Hedged Msci Italy hier weder überkauft noch -verkauft. Für den RSI25 wird das Wertpapier daher mit \"Hold\" eingestuft. iShares Currency Hedged Msci Italy wird damit unterm Strich mit \"Buy\" für diesen Punkt unserer Analyse bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Currency Hedged Msci Italy: Ein Risiko?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Currency_Hedged_Msci_Italy_Risiko-9754420"
}