{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 10:46:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Lufthansa: R\\xc3\\xbcckzug von Leerverk\\xc3\\xa4ufer Citadel Europe setzt sich fort - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FNebenwerte-Lufthansa_Rueckzug_von_Leerverkaeufer_Citadel_Europe_setzt_sich_fort_Aktiennews-9749101.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Xetra-Aktienkurs Deutsche Lufthansa-Aktie:\n20,73 EUR +0,48% (05.04.2019, 09:18)\nTradegate-Aktienkurs Deutsche Lufthansa-Aktie:\n20,69 EUR -0,24% (05.04.2019, 09:32)\nISIN Deutsche Lufthansa-Aktie:\nDE0008232125\nWKN Deutsche Lufthansa-Aktie:\n823212\nTicker-Symbol Deutsche Lufthansa-Aktie:\nLHA\nNasdaq OTC Ticker-Symbol Deutsche Lufthansa-Aktie:\nDLAKF\nKurzprofil Deutsche Lufthansa AG:\nDie Lufthansa Group (ISIN: DE0008232125, WKN: 823212, Ticker-Symbol: LHA, Nasdaq OTC-Symbol: DLAKF) ist ein weltweit operierender Luftverkehrskonzern. Mit 135.534 Mitarbeitern erzielte die Lufthansa Group im Geschäftsjahr 2018 einen Umsatz von 35.844 Mio. EUR. Die Lufthansa Group setzt sich aus den Geschäftsfeldern Network Airlines, Eurowings sowie den Aviation Services zusammen. Zu den Aviation Services zählen die Geschäftsfelder Logistik, Technik, Catering sowie die Weiteren Gesellschaften und Konzernfunktionen. Letztere umfassen unter anderem die Lufthansa AirPlus, die Lufthansa Aviation Training sowie die IT-Gesellschaften. Alle Geschäftsfelder nehmen in ihren jeweiligen Branchen eine führende Rolle ein. (05.04.2019/ac/a/d)\nKöln (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP senkt Netto-Leerverkaufsposition in Aktien der Lufthansa AG weiter spürbar:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP befinden sich kontinuierlich im Rückwärtsgang heraus aus ihrem Short-Engagement in den Aktien der Deutsche Lufthansa AG (ISIN: DE0008232125, WKN: 823212, Ticker-Symbol: LHA, Nasdaq OTC-Symbol: DLAKF).Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 03.04.2019 ihre Netto-Leerverkaufsposition von 0,77% auf 0,69% der Lufthansa-Aktien reduziert.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den Lufthansa-Aktien:Damit summieren sich die Netto-Leerverkaufspositionen der Leerverkäufer der Hedgefonds derzeit auf mindestens 0,69% der Lufthansa-Aktien. Quoten unter 0,50% werden in unserer Berichterstattung als nicht meldepflichtig nicht berücksichtigt.Börsenplätze Deutsche Lufthansa-Aktie:",
    "title": "Lufthansa: R\\xc3\\xbcckzug von Leerverk\\xc3\\xa4ufer Citadel Europe setzt sich fort - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Nebenwerte-Lufthansa_Rueckzug_von_Leerverkaeufer_Citadel_Europe_setzt_sich_fort_Aktiennews-9749101"
}