{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 19:46:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Exchange-Traded II \\xe2\\x80\\x93 First Ipox Europe Equity Opportunities: Lohnt sich das? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Exchange_Traded_II_First_Ipox_Europe_Equity_Opportunities_Lohnt_sich-9742984.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie First Exchange-Traded II - First Ipox Europe Equity Opportunities. Die Aktie schloss den Handel am 02.04.2019 an ihrer Heimatbörse NASDAQ GM mit 19,32 USD.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für First Exchange-Traded II - First Ipox Europe Equity Opportunities entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei First Exchange-Traded II - First Ipox Europe Equity Opportunities haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n2. Technische Analyse: Der Durchschnitt des Schlusskurses der First Exchange-Traded II - First Ipox Europe Equity Opportunities-Aktie für die letzten 200 Handelstage liegt aktuell bei 18,04 USD. Der letzte Schlusskurs (19,32 USD) weicht somit +7,1 Prozent ab, was einer \"Buy\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Dieser beträgt aktuell 18,57 USD, daher liegt der letzte Schlusskurs auf ähnlicher Höhe (+4,04 Prozent). Dies bedeutet, dass sich auf dieser kurzfristigeren Analysebasis ein anderes Rating für First Exchange-Traded II - First Ipox Europe Equity Opportunities ergibt, die Aktie erhält eine \"Hold\"-Bewertung. Unterm Strich erhält erhält die First Exchange-Traded II - First Ipox Europe Equity Opportunities-Aktie damit für die einfache Charttechnik ein \"Buy\"-Rating.\n3. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für First Exchange-Traded II - First Ipox Europe Equity Opportunities. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 56,67 Punkte beträgt. Das bedeutet, dass First Exchange-Traded II - First Ipox Europe Equity Opportunities momentan weder überkauft noch -verkauft ist. Die Aktie wird somit als \"Hold\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Auch hier ist First Exchange-Traded II - First Ipox Europe Equity Opportunities weder überkauft noch -verkauft (Wert: 34,5), somit erhält die Aktie auch für den RSI25 ein \"Hold\"-Rating. First Exchange-Traded II - First Ipox Europe Equity Opportunities wird damit unterm Strich mit \"Hold\" für diesen Punkt unserer Analyse bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Exchange-Traded II \\xe2\\x80\\x93 First Ipox Europe Equity Opportunities: Lohnt sich das? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Exchange_Traded_II_First_Ipox_Europe_Equity_Opportunities_Lohnt_sich-9742984"
}