{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 04:25:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Germany: Ist das wirklich alles? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_Germany_Was_jetzt_noch_richtig_spannend_wird-9727856.json",
    "image_url": "http://media.aktiencheck.de/em/loan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Franklin Templeton ETF Trust\":\n\\t\\t\\t\nAm 29.03.2019 ging die Aktie Franklin Templeton - Franklin Ftse Germany an ihrem Heimatmarkt NYSE Arca mit dem Kurs von 20,718 USD aus dem Handel.\nUm diesen Kurs zu bewerten, haben wir Franklin Templeton - Franklin Ftse Germany einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Franklin Templeton - Franklin Ftse Germany jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Die Franklin Templeton - Franklin Ftse Germany ist mit einem Kurs von 20,718 USD inzwischen -0,11 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf -4,79 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Franklin Templeton - Franklin Ftse Germany. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Franklin Templeton - Franklin Ftse Germany daher eine \"Hold\"-Einschätzung. Insgesamt erhält Franklin Templeton - Franklin Ftse Germany von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n3. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der Franklin Templeton - Franklin Ftse Germany-RSI ist mit einer Ausprägung von 79,78 Grundlage für die Bewertung als \"Sell\". Der RSI25 beläuft sich auf 51,41, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Germany: Ist das wirklich alles? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_Germany_Was_jetzt_noch_richtig_spannend_wird-9727856"
}