{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 19:27:56+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Direxion Daily Ftse Europe Bull 3x Shares: Bitte unbedingt beachten! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Direxion_Daily_Ftse_Europe_Bull_3x_Shares_Bitte_unbedingt_beachten-9738150.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse NYSE Arca schloss die Direxion Daily Ftse Europe Bull 3x Shares-Aktie am 02.04.2019 mit dem Kurs von 27,72 USD.\nUnsere Analysten haben Direxion Daily Ftse Europe Bull 3x Shares nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Direxion Daily Ftse Europe Bull 3x Shares im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um Direxion Daily Ftse Europe Bull 3x Shares. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n2. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die Direxion Daily Ftse Europe Bull 3x Shares-Aktie beträgt dieser aktuell 27,64 USD. Der letzte Schlusskurs (27,72 USD) liegt damit auf ähnlichem Niveau (+0,29 Prozent Abweichung im Vergleich). Auf dieser Basis erhält Direxion Daily Ftse Europe Bull 3x Shares somit eine \"Hold\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Für diesen Wert (25,4 USD) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+9,13 Prozent). Somit ergibt sich in diesem Fall eine andere Bewertung der Direxion Daily Ftse Europe Bull 3x Shares-Aktie, und zwar ein \"Buy\"-Rating. In Summe wird Direxion Daily Ftse Europe Bull 3x Shares auf Basis trendfolgender Indikatoren mit einem \"Buy\"-Rating versehen.\n3. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für Direxion Daily Ftse Europe Bull 3x Shares in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für Direxion Daily Ftse Europe Bull 3x Shares haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. Direxion Daily Ftse Europe Bull 3x Shares bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Sell\" bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Direxion Daily Ftse Europe Bull 3x Shares: Bitte unbedingt beachten!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Direxion_Daily_Ftse_Europe_Bull_3x_Shares_Bitte_unbedingt_beachten-9738150"
}