{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 08:18:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "MTU Aero Engines: Shortseller Citadel Europe nach wie vor im R\\xc3\\xbcckw\\xc3\\xa4rtsgang - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FTecDAX-MTU_Aero_Engines_Shortseller_Citadel_Europe_wie_Rueckwaertsgang_Aktiennews-9772345.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "XETRA-Aktienkurs MTU Aero Engines-Aktie:\n205,30 EUR +1,03% (10.04.2019, 17:35)\nTradegate-Aktienkurs MTU Aero Engines-Aktie:\n206,00 EUR +1,48% (10.04.2019, 20:16)\nISIN MTU Aero Engines-Aktie:\nDE000A0D9PT0\nWKN MTU Aero Engines-Aktie:\nA0D9PT\nTicker-Symbol MTU Aero Engines-Aktie:\nMTX\nNasdaq OTC Ticker-Symbol MTU Aero Engines-Aktie:\nMTUAF\nKurzprofil MTU Aero Engines AG:\nDie MTU Aero Engines AG (ISIN: DE000A0D9PT0, WKN: A0D9PT, Ticker-Symbol: MTX, Nasdaq OTC-Symbol: MTUAF) ist Deutschlands führender Triebwerkshersteller. Die Kernkompetenzen der MTU liegen bei Niederdruckturbinen, Hochdruckverdichtern, Turbinenzwischengehäusen sowie Herstell- und Reparaturverfahren. Im zivilen Neugeschäft spielt das Unternehmen eine Schlüsselrolle bei der Entwicklung, Fertigung und dem Vertrieb von Hightech-Komponenten im Rahmen internationaler Partnerschaften. MTU-Bauteile kommen bei einem Drittel der weltweiten Verkehrsflugzeuge zum Einsatz. Im Bereich der zivilen Instandhaltung zählt das Unternehmen zu den Top 5 der weltweiten Dienstleister für Luftfahrtantriebe und Industriegasturbinen. Die Aktivitäten sind unter dem Dach der MTU Maintenance zusammengefasst. Auf dem militärischen Gebiet ist die MTU Aero Engines der Systempartner für fast alle Luftfahrtantriebe der Bundeswehr. Die MTU unterhält Standorte weltweit; Unternehmenssitz ist München. (10.04.2019/ac/a/d)\nMünchen (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP kürzt Netto-Leerverkaufsposition in Aktien der MTU Aero Engines AG wieder:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP bleiben im Rückwärtsgang heraus aus ihrem Short-Engagement in den Aktien des Triebwerkherstellers MTU Aero Engines AG (ISIN: DE000A0D9PT0, WKN: A0D9PT, Ticker-Symbol: MTX, Nasdaq OTC-Symbol: MTUAF).Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 09.04.2019 ihre Netto-Leerverkaufsposition von 1,14% auf 1,09% der Aktien der MTU Aero Engines AG verringert.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den Aktien der MTU Aero Engines AG0,59% EXANE ASSET MANAGEMENT (28.09.2016)0,58% Pictet Asset Management SA (28.02.2019)Damit halten die Leerverkäufer der Hedgefonds derzeit insgesamt Netto-Leerverkaufspositionen in Höhe von mindestens 2,26% der Aktien der MTU Aero Engines AG. Quoten unter 0,50% werden in unserer Berichterstattung als nicht meldepflichtig nicht berücksichtigt.Börsenplätze MTU Aero Engines-Aktie:",
    "title": "MTU Aero Engines: Shortseller Citadel Europe nach wie vor im R\\xc3\\xbcckw\\xc3\\xa4rtsgang - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/TecDAX-MTU_Aero_Engines_Shortseller_Citadel_Europe_wie_Rueckwaertsgang_Aktiennews-9772345"
}