{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 03:21:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Evonik: Citadel Europe steigert Netto-Leerverkaufsposition - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FDAX_100-Evonik_Citadel_Europe_steigert_Netto_Leerverkaufsposition_Aktiennews-9736096.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Xetra-Aktienkurs Evonik-Aktie:\n25,05 EUR 0,00% (02.04.2019, 14:03)\nTradegate-Aktienkurs Evonik-Aktie:\n25,04 EUR -0,24% (02.04.2019, 14:15)\nISIN Evonik-Aktie:\nDE000EVNK013\nWKN Evonik-Aktie:\nEVNK01\nTicker-Symbol Evonik-Aktie:\nEVK\nNasdaq OTC Ticker-Symbol Evonik-Aktie:\nEVKIF\nKurzprofil Evonik Industries AG:\nEvonik (ISIN: DE000EVNK013, WKN: EVNK01, Ticker-Symbol: EVK, Nasdaq OTC-Symbol: EVKIF) ist eines der weltweit führenden Unternehmen der Spezialchemie. Der Fokus auf attraktive Geschäfte der Spezialchemie, kundennahe Innovationskraft und eine vertrauensvolle und ergebnisorientierte Unternehmenskultur stehen im Mittelpunkt der Unternehmensstrategie. Sie sind die Hebel für profitables Wachstum und eine nachhaltige Steigerung des Unternehmenswerts. Evonik ist mit mehr als 36.000 Mitarbeitern in über 100 Ländern der Welt aktiv und profitiert besonders von seiner Kundennähe und seinen führenden Marktpositionen. Im Geschäftsjahr 2017 erwirtschaftete das Unternehmen bei einem Umsatz von 14,4 Mrd. Euro einen Gewinn (bereinigtes EBITDA) von 2,36 Mrd. Euro. (02.04.2019/ac/a/d)\nEssen (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP stockt Netto-Leerverkaufsposition in Aktien der Evonik Industries AG leicht auf:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP haben ihr Short-Engagement in den Aktien des Spezialchemiekonzerns Evonik Industries AG (ISIN: DE000EVNK013, WKN: EVNK01, Ticker-Symbol: EVK, Nasdaq OTC-Symbol: EVKIF) ein Stück weit ausgebaut.Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 01.04.2019 ihre Netto-Leerverkaufsposition in den Evonik Industries AG-Aktien von 0,79% auf 0,80% angehoben.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den Evonik Industries AG-Aktien:Damit summieren sich die Netto-Leerverkaufspositionen der Leerverkäufer der Hedgefonds derzeit auf mindestens 0,80% der Evonik-Aktien. Quoten unter 0,50% werden in unserer Berichterstattung als nicht meldepflichtig nicht berücksichtigt.Börsenplätze Evonik-Aktie:",
    "title": "Evonik: Citadel Europe steigert Netto-Leerverkaufsposition - Aktiennews",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/DAX_100-Evonik_Citadel_Europe_steigert_Netto_Leerverkaufsposition_Aktiennews-9736096"
}