{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 12:56:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Exklusive Doku",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Exklusive_Doku_WWE_Germany_Tryout_begleitet_deutsche_Athleten_beim_ersten_WWE_Auswahlverfahren_Deutschland_am_Donnerstag_auf_ProSieben_MAXX_FOTO-9735292.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tUnterföhring (ots) -\"Wir suchen nach energiegeladenen und charismatischenPersönlichkeiten mit dem besonderen Etwas\", sagt WWE PerformanceCenter-Cheftrainer Matt Bloom - und macht deutlich: \"EinWWE-Superstar zu werden, erfordert viel Engagement, Leidenschaft unddie Bereitschaft, ständig in Bewegung zu sein. Und ich hoffewirklich, dass wir den nächsten - männlichen oder weiblichen -Superstar hier in Deutschland finden werden.\" ProSieben MAXX hat imNovember 2018 das erste offizielle WWE-\"Tryout\" in Deutschland mitder Kamera begleitet - und zeigt die exklusive Doku \"WWE GermanyTryout\" am 4. April 2019 um 20:15 Uhr.Beim ersten WWE-Rekrutierungsworkshop in Deutschland haben sich 44Talente aus ganz Europa beworben. Darunter sind auch 15 deutscheTeilnehmer - wie Raffael Gordzielik. \"Ich bin der stärkste hier imRaum, ich bin der stärkste Mann in Deutschland - und ich bin einerder stärksten Menschen der Welt\", sagt der 33-jährige\"Strongman\"-Champion aus Essen. Er möchte WWE in Köln von seinenFähigkeiten überzeugen. Auch Ilja Rukober alias Ilja Dragunov (25)aus Dresden will weit kommen. \"Ich kämpfe seit Ewigkeiten für einedeutsche Wrestling-Serie, dort bin ich für besonders robuste undphysische Kämpfe bekannt. Ich stehe für bloße Intensität und fürbloße Leidenschaft!\" Welcher deutsche Athlet übersteht dasanspruchsvolle Auswahlverfahren in Köln? Wer schafft den Sprung überden großen Teich ins WWE Performance Center in Orlando, Florida? Undwer erhält einen begehrten Talent-Development-Vertrag, um der nächsteWWE-Superstar aus Deutschland zu werden?Die \"WrestleMania-Week\" auf ProSieben MAXXMittwoch, 3. April, \\t22:00 Uhr: \"RAW\"Donnerstag, 4. April, \\t20:15 Uhr: \"WWE Germany Tryout\" (DEA)\\t\\t\\t22:00 Uhr: \"SmackDown\"Samstag, 6. April, \\t22:00 Uhr: \"WrestleMania\\'s Greatest Moments\"(Free-TV-Premiere)22:55 Uhr: \"WWE 24: WrestleMania 34 NewOrleans\" (Free-TV-Premiere)Bei Fragen:ProSiebenSat.1 TV Deutschland GmbHMichael BennSendersprecher ProSieben MAXXTel. +49 [89] 9507-1188Michael.Benn@ProSiebenSat1.comBildredaktionKira MindermannTel. +49 [89] 9507-7299Kira.Mindermann@ProSiebenSat1.comOriginal-Content von: ProSieben MAXX, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Exklusive Doku \"WWE Germany Tryout\" begleitet deutsche Athleten beim ersten WWE-Auswahlverfahren in Deutschland - am Donnerstag auf ProSieben MAXX (FOTO) ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Exklusive_Doku_WWE_Germany_Tryout_begleitet_deutsche_Athleten_beim_ersten_WWE_Auswahlverfahren_Deutschland_am_Donnerstag_auf_ProSieben_MAXX_FOTO-9735292"
}