{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 15:32:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Europe: Was jetzt noch richtig spannend wird \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_Europe_Was_jetzt_noch_richtig_spannend_wird-9727590.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse Xetra NYSE Arca notiert Franklin Templeton - Franklin Ftse Europe per 10.04.2019 bei 23,81 USD.\nDie Aussichten für Franklin Templeton - Franklin Ftse Europe haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die Franklin Templeton - Franklin Ftse Europe-Aktie ein Durchschnitt von 23,1 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 23,81 USD (+3,07 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (23,03 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,39 Prozent), somit erhält die Franklin Templeton - Franklin Ftse Europe-Aktie auch für diesen ein \"Hold\"-Rating. Franklin Templeton - Franklin Ftse Europe erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n2. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der Franklin Templeton - Franklin Ftse Europe führt bei einem Niveau von 26,97 zur Einstufung \"Buy\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 38,91 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Buy\".\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über Franklin Templeton - Franklin Ftse Europe in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Franklin Templeton - Franklin Ftse Europe wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\\tFinanztrends Video zu Continental\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Europe: Was jetzt noch richtig spannend wird \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_Europe_Was_jetzt_noch_richtig_spannend_wird-9727590"
}