{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-12 05:31:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Shop Apotheke Europe: Wie reagieren Sie darauf? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Shop_Apotheke_Europe_Wie_reagieren_Sie_darauf-9732106.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 12.04.2019, 05:56 Uhr wird für die Aktie Shop Apotheke Europe am Heimatmarkt Xetra der Kurs von 35,52 EUR angezeigt. Das Papier zählt zur Branche \"Internet Einzelhandel\".\nDiese Aktie haben wir in 6 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Shop Apotheke Europe haben wir langfristig in Bezug auf die Diskussionintensität eine starke Aktivität gemessen und ordnen diesem Signal die Bewertung \"Buy\" zu. Die Rate der Stimmungsänderung zeigte eine positive Veränderung. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Buy\".\n2. Branchenvergleich Aktienkurs: Shop Apotheke Europe erzielte in den vergangenen 12 Monaten eine Performance von 0,38 Prozent. Ähnliche Aktien aus der \"Internet & Katalog Einzelhandel\"-Branche sind im Durchschnitt um -9,62 Prozent gefallen, was eine Outperformance von +10 Prozent im Branchenvergleich für Shop Apotheke Europe bedeutet. Der \"Zyklische Konsumgüter\"-Sektor hatte eine mittlere Rendite von -2,8 Prozent im letzten Jahr. Shop Apotheke Europe lag 3,18 Prozent über diesem Durchschnittswert. Die Überperformance in beiden Bereichen führt zu einem \"Buy\"-Rating in dieser Kategorie.\n3. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der Shop Apotheke Europe-Aktie der letzten 200 Handelstage (GD200) von 42,79 EUR mit dem aktuellen Kurs (35,4 EUR), ergibt sich eine Abweichung von -17,27 Prozent. Die Aktie erhält damit eine \"Sell\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Dieser beträgt aktuell 37,16 EUR, daher liegt der letzte Schlusskurs auf ähnlicher Höhe (-4,74 Prozent). Dies bedeutet, dass sich auf dieser kurzfristigeren Analysebasis ein anderes Rating für Shop Apotheke Europe ergibt, die Aktie erhält eine \"Hold\"-Bewertung. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Shop Apotheke Europe: Wie reagieren Sie darauf?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Shop_Apotheke_Europe_Wie_reagieren_Sie_darauf-9732106"
}