{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 07:01:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Atrium European Real EstateIst das alles gewesen, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Atrium_European_Real_Estate_Ja_es_ist_wahr-9739586.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie Atrium European Real Estate. Die Aktie notiert im Handel am 03.04.2019, 07:37 Uhr, an ihrer Heimatbörse Vienna mit 3,36 EUR.\nAtrium European Real Estate haben wir in einer hausinternen Analyse nach den 7 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 7 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Branchenvergleich Aktienkurs: Atrium European Real Estate erzielte in den vergangenen 12 Monaten eine Performance von -9,75 Prozent. Ähnliche Aktien aus der \"\"-Branche sind im Durchschnitt um 15,22 Prozent gestiegen, was eine Underperformance von -24,97 Prozent im Branchenvergleich für Atrium European Real Estate bedeutet. Der \"\"-Sektor hatte eine mittlere Rendite von 15,22 Prozent im letzten Jahr. Atrium European Real Estate lag 24,97 Prozent unter diesem Durchschnittswert. Die Unterperformance sowohl im Branchen- als auch im Sektorvergleich führt zu einem \"Sell\"-Rating in dieser Kategorie.\n2. Technische Analyse: Die 200-Tage-Linie (GD200) der Atrium European Real Estate verläuft aktuell bei 4,69 EUR. Damit erhält die Aktie die Einstufung \"Sell\", insofern der Aktienkurs selbst bei 3,35 EUR aus dem Handel ging und damit einen Abstand von -28,57 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 4,82 EUR angenommen. Dies wiederum entspricht für die Atrium European Real Estate-Aktie der aktuellen Differenz von -30,5 Prozent und damit einem \"Sell\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Sell\".\n3. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der Atrium European Real Estate liegt bei 98,83, womit die Situation als überkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Sell\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die Atrium European Real Estate bewegt sich bei 93,85. Dies gilt als Indikator für eine überkaufte Situation, der ein \"Sell\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Atrium European Real EstateIst das alles gewesen, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Atrium_European_Real_Estate_Ja_es_ist_wahr-9739586"
}