{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 19:35:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares \\xe2\\x80\\x93 Msci Eastern Europe 10/: So schnell kann es gehen () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Eastern_Europe_10_So_schnell_kann_es_gehen-9743175.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie iShares - Msci Eastern Europe 10/ stehen per 03.04.2019, 19:34 Uhr 1861 EUR an der Heimatbörse London zu Buche.\nUm diesen Kurs zu bewerten, haben wir iShares - Msci Eastern Europe 10/ einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob iShares - Msci Eastern Europe 10/ jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der iShares - Msci Eastern Europe 10/ liegt bei 0,03, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die iShares - Msci Eastern Europe 10/ bewegt sich bei 0,07. Dies gilt als Indikator für eine überverkaufte Situation, der ein \"Buy\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n2. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die iShares - Msci Eastern Europe 10/-Aktie ein \"Hold\"-Rating.\n3. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares - Msci Eastern Europe 10/-Aktie der letzten 200 Handelstage (GD200) von 29,62 EUR mit dem aktuellen Kurs (1858,4 EUR), ergibt sich eine Abweichung von +6174,14 Prozent. Die Aktie erhält damit eine \"Buy\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (58,15 EUR) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+3095,87 Prozent), somit erhält die iShares - Msci Eastern Europe 10/-Aktie auch für diesen ein \"Buy\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Buy\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares \\xe2\\x80\\x93 Msci Eastern Europe 10/: So schnell kann es gehen ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Eastern_Europe_10_So_schnell_kann_es_gehen-9743175"
}