{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 03:15:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "RBC Quant European Leaders: Die Vorzeichen waren schon lange da \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-RBC_Quant_European_Leaders_Vorzeichen_waren_schon_lange_da-9773051.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie RBC Quant European Leaders stehen per 11.04.2019, 02:56 Uhr 22,5 CAD an der Heimatbörse Toronto zu Buche.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses RBC Quant European Leaders auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Technische Analyse: Die RBC Quant European Leaders ist mit einem Kurs von 22,38 CAD inzwischen +2,1 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf +0,81 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von RBC Quant European Leaders im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um RBC Quant European Leaders. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n3. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei RBC Quant European Leaders konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält RBC Quant European Leaders auf dieser Stufe daher eine \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "RBC Quant European Leaders: Die Vorzeichen waren schon lange da \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-RBC_Quant_European_Leaders_Vorzeichen_waren_schon_lange_da-9773051"
}