{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 13:26:50+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Apotheken Umschau ist European Digital Publishing Platform of the Year () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Apotheken_Umschau_ist_European_Digital_Publishing_Platform_of_the_Year-9760614.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tMünchen, Wien (ots) - Bei den European Publishing Awards 2019wurde das Online-Angebot der deutschen Apotheken Umschau zur\"European Digital Publishing Platform of the Year\" gewählt. Die 2001gelaunchte Plattform erreicht monatlich sechs Millionen User.Erfolgsgeheimnis sind die enzyklopädischen Inhalte - ein Modell, dasauch auf andere europäische Länder übertragen werden könnte, lobtedie internationale Jury. Jeweils einen Special Award in dieserKategorie bekommen 24sata aus Kroatien, bunte.de aus Deutschland undwatson.ch aus der Schweiz. \"European Digital Publishing Start-up ofthe Year\" ist die Republik aus der Schweiz. Das Onlineangebot fürPolitik, Wirtschaft, Gesellschaft und Kultur aus Zürich wirdweitgehend von den Menschen finanziert, die es nutzen. Die Jury lobtdas mutige, erfolgreiche Crowdfunding-Konzept und den Fokus aufjournalistische Qualität.Die European Publishing Awards zeichnen die besten Magazine,Zeitungen und digitalen Medien Europas aus. Die in 53 Kategorienausgeschriebenen Wettbewerbe zeigen, welche Medien durch Qualität inKonzeption, Inhalt und Design herausragen und welche Strategien,Geschäftsmodelle, Tools und Plattformen erfolgreich sind. Teilnehmenkonnten Medienunternehmen und deren Zulieferer, Servicepartner undDienstleister. Die Preisträger sind auf newspaper-congress.euveröffentlicht.Alle Auszeichnungen werden beim European Newspaper Congress vom12. bis 14. Mai in Wien verliehen. 500 Chefredakteure undFührungskräfte europäischer Medienhäuser tauschen dort ihre bestenCases, Konzepte und Strategien aus. Bundeskanzler Sebastian Kurzeröffnet den Kongress. Friede Springer wird für ihr Lebenswerkgeehrt.Pressekontakt:Sebastian Vesper (Leiter Jury Digital), Tel. +49 162 2554807, E-Mail:sebastian.vesper@oberauer.com, Markus Wiegand (Leiter Jury Magazin),Tel. +49 152 02192038, E-Mail: markus.wiegand@kresspro.deOriginal-Content von: Medienfachverlag Oberauer GmbH, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Apotheken Umschau ist European Digital Publishing Platform of the Year",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Apotheken_Umschau_ist_European_Digital_Publishing_Platform_of_the_Year-9760614"
}