{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 21:48:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "FrancescasWirklich, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-FrancescasWirklich-9777076.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Francescas stehen per 11.04.2019, 21:56 Uhr 0,67 USD an der Heimatbörse NASDAQ GS zu Buche. Francescas zählt zum Segment \"Bekleidung Einzelhandel\".\nNach einem bewährten Schema haben wir Francescas auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 6 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Branchenvergleich Aktienkurs: Im Vergleich zur durchschnittlichen Jahresperformance von Aktien aus dem gleichen Sektor (\"Zyklische Konsumgüter\") liegt Francescas mit einer Rendite von -85,67 Prozent mehr als 102 Prozent darunter. Die \"Spezialität Einzelhandel\"-Branche kommt auf eine mittlere Rendite in den vergangenen 12 Monaten von 13,89 Prozent. Auch hier liegt Francescas mit 99,56 Prozent deutlich darunter. Diese Entwicklung der Aktie im vergangenen Jahr führt zu einem \"Sell\"-Rating in dieser Kategorie.\n2. Fundamental: Je niedriger das Kurs-Gewinn-Verhältnis (KGV) einer Aktie ist, desto preisgünstiger erscheint sie auf den ersten Blick. Wachstumsaktien weisen meist ein höheres KGV auf. Francescas liegt mit einem Wert von 14,83 unter dem Durchschnitt der Vergleichsbranche. Der genaue Abstand beträgt aktuell 63 Prozent bei einem durchschnittlichen KGV der Branche \"Spezialität Einzelhandel\" von 39,62. Durch das verhältnismäßig niedrige KGV kann die Aktie als \"günstig\" bezeichnet werden und erhält daher auf der Basis fundamentaler Kritierien ein \"Buy\".\n3. Anleger: Die Anleger-Stimmung bei Francescas in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt besonders positiv. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen Tagen insbesondere positive Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Buy\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "FrancescasWirklich, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-FrancescasWirklich-9777076"
}