{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 13:32:17+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "TR European Growth: Geht es jetzt los? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-TR_European_Growth_Geht_es_jetzt_los-9730243.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse London notiert die Aktie TR European Growth am 01.04.2019, 13:31 Uhr, mit dem Kurs von 834,37 GBP. Die Aktie der TR European Growth wird dem Segment \"Asset Management & Custody Banken\" zugeordnet.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen TR European Growth. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n2. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei TR European Growth konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält TR European Growth auf dieser Stufe daher eine \"Hold\"-Rating.\n3. Technische Analyse: Der gleitende Durchschnittskurs der TR European Growth beläuft sich mittlerweile auf 14,49 GBP. Die Aktie selbst hat einen Kurs von 8,34 GBP erreicht. Die Distanz zum GD200 beträgt somit -42,44 Prozent und führt zur Bewertung \"Sell\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 9,42 GBP. Somit ist die Aktie mit -11,46 Prozent Abstand aus dieser Sicht ein \"Sell\". Damit vergeben wir die Gesamtnote \"Sell\".\n\\t\\t\\t\\tFinanztrends Video zu\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "TR European Growth: Geht es jetzt los?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-TR_European_Growth_Geht_es_jetzt_los-9730243"
}