{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 16:54:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Tour de France 2019 bis 2021 live im Ersten, auf ONE und sportschau.de / ARD verl\\xc3\\xa4ngert Vertrag mit der Amaury Sport Organisation () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Tour_de_France_2019_bis_2021_live_Ersten_auf_ONE_und_sportschau_de_ARD_verlaengert_Vertrag_Amaury_Sport_Organisation-9731058.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\\tFinanztrends Video zu\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\tMünchen (ots) - Die ARD wird auch in den kommenden drei Jahrenumfangreich von der Tour de France berichten. SportA, dieSportrechteagentur von ARD und ZDF, konnte sich mit der Amaury SportOrganisation (ASO) über eine Vereinbarung für die Jahre 2019 bis 2021verständigen.Die ARD setzt damit auf Kontinuität bei der Tour deFrance-Berichterstattung und sieht vom 6. bis 28. Juli 2019 einetägliche Live-Übertragung im Ersten vor. Montag bis Freitag sind dieÜbertragungszeiten in der Regel von 16:05 Uhr bis 17:25 Uhr, an denWochenenden etwas umfangreicher. Darüber hinaus sendet ONE die Tourde France 2019 täglich ab Etappenbeginn live bis zum Beginn derÜbertragungen im Ersten. Sportschau.de bietet in der gesamten Zeitalle Etappen komplett im Livestream an. Federführer innerhalb der ARDfür die Tour de France bleibt auch in den kommenden drei Jahren derSaarländische Rundfunk.ARD-Sportrechte-Intendant Ulrich Wilhelm: \"Nach wie vor ist dieTour de France eines der spannendsten Sportereignisse im Sommer. Mitdem Abschluss unserer Vereinbarung für die nächsten drei Jahreschaffen wir Kontinuität und werden mit unserer Berichterstattung wiebisher nicht nur das Sportliche beleuchten, sondern auch allekulturellen und sportpolitischen Aspekte.\"\"Der SR als Federführer für den Radsport in der ARD steht fürkompetente und unabhängige Berichterstattung über die große Schleifemit einem kleinen, aber schlagkräftigen ARD-Tour-Team in Fernsehen,Hörfunk und Online inklusive der sozialen Medien. UnsereTeam-Mitglieder in Frankreich und auf dem Halberg in Saarbrückenwerden engagiert für ein Rundumpaket mit Nervenkitzel von derStrecke, großen und kleinen Dramen des Radsports, wunderschönenBildern von den schönsten Orten Frankreichs und Zahlen, Daten undFakten zum wichtigsten Radrennen der Welt sorgen\", so der Intendantdes Saarländischen Rundfunks, Prof. Thomas Kleist.Volker Herres, Programmdirektor Erstes Deutsches Fernsehen: \"Nachder Tour ist vor der Tour und der nächste Berg ist immer derschwerste. Für weitere drei Jahre können unsere Zuschauer dabei sein,wenn das legendärste Radrennen der Welt uns in Atem hält. EinErlebnis nicht nur für Cycloholiker.\"Eine weitere Vereinbarung mit der ASO gestattet ARD und ZDF, 2019bis 2021 von den sogenannten Ein-Tages-Klassikern live undzeitversetzt zu berichten. Das Erste erweitert vor diesem Hintergrund2019 seine Radsport-Berichterstattung mit einer Live-Übertragung desKlassikers \"Paris-Roubaix\" am 14. April 2019 (ab 12:15 Uhr in ONE, ab15:50 Uhr im Ersten).Die Vereinbarung mit der ASO zur Tour de France steht unter demVorbehalt der Zustimmung der zuständigen Gremien der ARD.Pressekontakt:Swantje Lemenkühler, ARD-Koordination SportTel.: 089/5900-23780, E-Mail: swantje.lemenkuehler@DasErste.deOriginal-Content von: ARD Das Erste, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Tour de France 2019 bis 2021 live im Ersten, auf ONE und sportschau.de / ARD verl\\xc3\\xa4ngert Vertrag mit der Amaury Sport Organisation ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Tour_de_France_2019_bis_2021_live_Ersten_auf_ONE_und_sportschau_de_ARD_verlaengert_Vertrag_Amaury_Sport_Organisation-9731058"
}