{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 05:47:34+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits: Das d\\xc3\\xbcrfen Sie auf keinen Fall vergessen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Industrial_Goods_Swap_Ucits_duerfen_Sie_auf_keinen_Fall_vergessen-9752313.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits wird an der heimatlichen Börse London am 08.04.2019, 01:00 Uhr, ein Kurs von 8070,17 GBP geführt.\nWie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Xtrackers Sicav - Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n2. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen Xtrackers Sicav - Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits derzeit ein \"Sell\". Denn der GD200 des Wertes verläuft in Höhe von 92,42 GBP, womit der Kurs der Aktie (83,45 GBP) um -9,71 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Sell\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 90,81 GBP. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von -8,1 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Sell\"-Wert. Insgesamt entspricht dies dem Rating \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Industrial Goods Swap Ucits: Das d\\xc3\\xbcrfen Sie auf keinen Fall vergessen! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Industrial_Goods_Swap_Ucits_duerfen_Sie_auf_keinen_Fall_vergessen-9752313"
}