{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 10:49:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Health Care Swap Ucits: Sowas erlebt man auch nur ein Mal \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Health_Care_Swap_Ucits_Sowas_erlebt_man_nur_Mal-9764956.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nXtrackers Sicav - Xtrackers Stoxx Europe 600 Health Care Swap Ucits weist am 09.04.2019, 11:09 Uhr einen Kurs von 11924 GBP an der Börse London auf.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Health Care Swap Ucits-Aktie: der Wert beträgt aktuell 0,18. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Xtrackers Sicav - Xtrackers Stoxx Europe 600 Health Care Swap Ucits ist auch auf 25-Tage-Basis überverkauft (Wert: 0,22). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Insgesamt liefert die Analyse der RSIs zu Xtrackers Sicav - Xtrackers Stoxx Europe 600 Health Care Swap Ucits damit ein \"Buy\"-Rating.\n2. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Xtrackers Sicav - Xtrackers Stoxx Europe 600 Health Care Swap Ucits haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n3. Technische Analyse: Die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Health Care Swap Ucits ist mit einem Kurs von 11883 GBP inzwischen +3128,81 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Buy\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Buy\", da die Distanz zum GD200 sich auf +4749,61 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Buy\" ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Health Care Swap Ucits: Sowas erlebt man auch nur ein Mal \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Health_Care_Swap_Ucits_Sowas_erlebt_man_nur_Mal-9764956"
}