{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 12:42:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares \\xe2\\x80\\x93 Msci Eastern Europe 10/: Ist theoretisch jetzt alles m\\xc3\\xb6glich? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Eastern_Europe_10_Ist_theoretisch_jetzt_alles_moeglich-9765044.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MSCI\":\n\\t\\t\\t\nDer Kurs der Aktie iShares - Msci Eastern Europe 10/ steht am 09.04.2019, 11:29 Uhr an der heimatlichen Börse London bei 1888,2 EUR.\niShares - Msci Eastern Europe 10/ haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen iShares - Msci Eastern Europe 10/. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n2. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die iShares - Msci Eastern Europe 10/-Aktie ein Durchschnitt von 29,85 EUR für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 1879,1 EUR (+6195,14 Prozent Unterschied) und wir vergeben daher eine \"Buy\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Für diesen (58,85 EUR) liegt der letzte Schlusskurs ebenfalls über dem gleitenden Durchschnitt (+3093,03 Prozent Abweichung). Die iShares - Msci Eastern Europe 10/-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Buy\"-Rating bedacht. iShares - Msci Eastern Europe 10/ erhält so insgesamt für die einfache Charttechnik eine \"Buy\"-Bewertung.\n3. Sentiment und Buzz: iShares - Msci Eastern Europe 10/ lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei die übliche Aktivität im Netz hervorgebracht. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für iShares - Msci Eastern Europe 10/ in diesem Punkt die Einstufung: \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares \\xe2\\x80\\x93 Msci Eastern Europe 10/: Ist theoretisch jetzt alles m\\xc3\\xb6glich? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Eastern_Europe_10_Ist_theoretisch_jetzt_alles_moeglich-9765044"
}