{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 15:35:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First AlphaDEX European Index: Wie wird der Markt DARAUF reagieren? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_AlphaDEX_European_Index_Wie_wird_Markt_DARAUF_reagieren-9747334.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"FIRST TR ALPHADEX\":\n\\t\\t\\t\nAm 04.04.2019, 15:17 Uhr notiert die Aktie First AlphaDEX European Index an ihrem Heimatmarkt Toronto mit dem Kurs von 22 CAD.\nFirst AlphaDEX European Index haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für First AlphaDEX European Index. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 100 Punkte beträgt. Das bedeutet, dass First AlphaDEX European Index momentan überkauft ist. Die Aktie wird somit als \"Sell\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Im Gegensatz zum RSI der letzten 7 Handelstage ist First AlphaDEX European Index auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. First AlphaDEX European Index wird damit unterm Strich mit \"Sell\" für diesen Punkt unserer Analyse bewertet.\n2. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. First AlphaDEX European Index zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n3. Technische Analyse: Die First AlphaDEX European Index ist mit einem Kurs von 22,06 CAD inzwischen +1,15 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf -1,78 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First AlphaDEX European Index: Wie wird der Markt DARAUF reagieren?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_AlphaDEX_European_Index_Wie_wird_Markt_DARAUF_reagieren-9747334"
}