{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 18:31:50+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Utilities Swap Ucits: Was steht jetzt noch aus? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Utilities_Swap_Ucits_Bitte_unbedingt_beachten-9776732.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nXtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits weist am 11.04.2019, 19:29 Uhr einen Kurs von 7920 GBP an der Börse London auf.\nUnser Analystenteam hat Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Technische Analyse: Der Durchschnitt des Schlusskurses der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits-Aktie für die letzten 200 Handelstage liegt aktuell bei 120,84 GBP. Der letzte Schlusskurs (92,09 GBP) weicht somit -23,79 Prozent ab, was einer \"Sell\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Für diesen Wert (89,91 GBP) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+2,42 Prozent). Somit ergibt sich in diesem Fall eine andere Bewertung der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits-Aktie, und zwar ein \"Hold\"-Rating. Unterm Strich erhält erhält die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Sentiment und Buzz: Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei eine durchschnittliche Aktivität aufgewiesen. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits in diesem Punkt die Einstufung: \"Hold\".\n3. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um Xtrackers Sicav - Xtrackers Stoxx Europe 600 Utilities Swap Ucits. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Utilities Swap Ucits: Was steht jetzt noch aus? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Utilities_Swap_Ucits_Bitte_unbedingt_beachten-9776732"
}