{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 03:44:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Asset European Bank: Nicht vergessen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Asset_European_Bank_Muessen_Sie_jetzt_handeln-9768479.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 08.04.2019 ging die Aktie First Asset European Bank an ihrem Heimatmarkt Toronto mit dem Kurs von 7,75 CAD aus dem Handel.\nUm diesen Kurs zu bewerten, haben wir First Asset European Bank einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob First Asset European Bank jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die First Asset European Bank-Aktie ein \"Hold\"-Rating.\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von First Asset European Bank im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um First Asset European Bank. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n3. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die First Asset European Bank-Aktie: der Wert beträgt aktuell 7,32. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Der RSI25 liegt bei 45,02, was bedeutet, dass First Asset European Bank hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Insgesamt liefert die Analyse der RSIs zu First Asset European Bank damit ein \"Buy\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Asset European Bank: Nicht vergessen!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Asset_European_Bank_Muessen_Sie_jetzt_handeln-9768479"
}