{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 13:17:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Axiom European Debt: Da bleibt Ihnen die Spucke weg! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Axiom_European_Debt_Da_bleibt_Ihnen_Spucke_weg-9760621.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Axiom European Debt-Kurs wird am 08.04.2019, 02:00 Uhr an der Heimatbörse London mit 87 GBP festgestellt.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses Axiom European Debt auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Technische Analyse: Der aktuelle Kurs der Axiom European Debt von 87 GBP ist mit +6204,35 Prozent Entfernung vom GD200 (1,38 GBP) aus Sicht der charttechnischen Bewertung ein \"Buy\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 2,66 GBP auf. Das bedeutet für den Aktienkurs, dass ein \"Buy\"-Signal vorliegt, da der Abstand +3170,68 Prozent beträgt. Unter dem Strich wird der Kurs der Axiom European Debt-Aktie als \"Buy\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n2. Relative Strength Index: Der Relative Strength Index (kurz: RSI) setzt die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation und ist damit ein guter Indikator für überkaufte oder unterkaufte Titel. Der RSI der letzten 7 Tage für die Axiom European Debt-Aktie hat einen Wert von 0,01. Auf dieser Basis ist die Aktie damit überverkauft und erhält eine \"Buy\"-Bewertung. Wir vergleichen den 7-Tage-RSI nun mit dem Wert des RSI auf 25-Tage Basis (0,05). Wie auch beim RSI7 ist Axiom European Debt auf dieser Basis überverkauft (Wert: 0,05). Das Wertpapier wird für den RSI25 damit ebenfalls mit \"Buy\" eingestuft. In Summe ergibt sich daher nach RSI-Bewertung ein \"Buy\"-Rating für Axiom European Debt.\n3. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die Axiom European Debt-Aktie ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Axiom European Debt: Da bleibt Ihnen die Spucke weg!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Axiom_European_Debt_Da_bleibt_Ihnen_Spucke_weg-9760621"
}