{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 09:26:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Asset Msci Europe Low Risk Weighted: Kommt jetzt der Schock? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Asset_Msci_Europe_Low_Risk_Weighted_Kommt_jetzt_Schock-9731742.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MLP\":\n\\t\\t\\t\nFür die Aktie First Asset Msci Europe Low Risk Weighted stehen per 09.04.2019, 09:37 Uhr 27,5 CAD an der Heimatbörse Toronto zu Buche.\nWie First Asset Msci Europe Low Risk Weighted derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der First Asset Msci Europe Low Risk Weighted liegt bei 11,86, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die First Asset Msci Europe Low Risk Weighted bewegt sich bei 31,65. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n2. Anleger: Die Anleger-Stimmung bei First Asset Msci Europe Low Risk Weighted in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die First Asset Msci Europe Low Risk Weighted derzeit ein \"Hold\". Denn der GD200 des Wertes verläuft in Höhe von 26,21 CAD, womit der Kurs der Aktie (27,47 CAD) um +4,81 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Hold\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 26,64 CAD. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +3,12 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Hold\"-Wert. Insgesamt entspricht dies dem Rating \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Asset Msci Europe Low Risk Weighted: Kommt jetzt der Schock?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Asset_Msci_Europe_Low_Risk_Weighted_Kommt_jetzt_Schock-9731742"
}