{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 21:48:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "G-Bits Network: Was man jetzt noch wissen sollte! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Currency_Hedged_Msci_Germany_Kaufen_verkaufen_oder_halten-9733035.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MSCI\":\n\\t\\t\\t\nAn der Heimatbörse Shanghai notiert G-Bits Network per 02.04.2019, 22:32 Uhr bei 205,85 CNH. G-Bits Network zählt zum Segment \"Telekommunikationsdienste\".\nUnser Analystenteam hat G-Bits Network auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 7 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun G-Bits Network anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 54,99 Punkten, was bedeutet, dass die G-Bits Network-Aktie weder überkauft noch -verkauft ist. Demzufolge erhält sie ein \"Hold\"-Rating. Nun zum RSI25: Wie auch beim RSI7 ist G-Bits Network auf dieser Basis weder überkauft noch -verkauft (Wert: 33,38). Das Wertpapier wird für den RSI25 damit ebenfalls mit \"Hold\" eingestuft. Damit erhält G-Bits Network eine \"Hold\"-Bewertung für diesen Punkt unserer Analyse.\n2. Technische Analyse: Die G-Bits Network ist mit einem Kurs von 209,72 CNH inzwischen +21,08 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Buy\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Buy\", da die Distanz zum GD200 sich auf +49,65 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Buy\" ein.\n3. Branchenvergleich Aktienkurs: Die Aktie hat im vergangenen Jahr eine Rendite von 22,04 Prozent erzielt. Im Vergleich zu Aktien aus dem gleichen Sektor (\"Telekommunikationsdienste\") liegt G-Bits Network damit 55,2 Prozent über dem Durchschnitt (-33,16 Prozent). Die mittlere jährliche Rendite für Wertpapiere aus der gleichen Branche \"\" beträgt -33,45 Prozent. G-Bits Network liegt aktuell 55,49 Prozent über diesem Wert. Aufgrund der Überperformance bewerten wir die Aktie auf dieser Stufe insgesamt mit einem \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "G-Bits Network: Was man jetzt noch wissen sollte!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Currency_Hedged_Msci_Germany_Kaufen_verkaufen_oder_halten-9733035"
}