{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 19:59:07+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Atrium European Real Estate: Wirklich? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Atrium_European_Real_Estate_Wirklich-9735659.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Atrium European Real Estate wird an der heimatlichen Börse Vienna am 06.04.2019, 14:10 Uhr, ein Kurs von 3,34 EUR geführt.\nUm diesen Kurs zu bewerten, haben wir Atrium European Real Estate einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Atrium European Real Estate jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Relative Strength Index: Der Relative Strength Index (kurz: RSI) setzt die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation und ist damit ein guter Indikator für überkaufte oder unterkaufte Titel. Der RSI der letzten 7 Tage für die Atrium European Real Estate-Aktie hat einen Wert von 99,08. Auf dieser Basis ist die Aktie damit überkauft und erhält eine \"Sell\"-Bewertung. Wir vergleichen den 7-Tage-RSI nun mit dem Wert des RSI auf 25-Tage Basis (93,54). Wie auch beim RSI7 ist Atrium European Real Estate auf dieser Basis überkauft (Wert: 93,54). Das Wertpapier wird für den RSI25 damit ebenfalls mit \"Sell\" eingestuft. In Summe ergibt sich daher nach RSI-Bewertung ein \"Sell\"-Rating für Atrium European Real Estate.\n2. Dividende: Die Dividendenrendite misst das Verhältnis zwischen der Dividende und dem aktuellen Aktienkurs und wird üblicherweise in Prozent angegeben. Die aktuelle Dividendenrendite für Atrium European Real Estate beträgt bezogen auf das Kursniveau 8,06 Prozent und liegt mit 0,96 Prozent nur leicht über dem Mittelwert (7,1) für diese Aktie. Atrium European Real Estate bekommt für diese Dividendenpolitik von unseren Analysten deshalb eine \"Hold\"-Bewertung.\n3. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben Atrium European Real Estate auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um Atrium European Real Estate in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass Atrium European Real Estate hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Atrium European Real Estate: Wirklich?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Atrium_European_Real_Estate_Wirklich-9735659"
}