{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 13:51:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Investment: Ich hoffe Sie haben DAS noch auf dem Schirm () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Investment_Ich_hoffe_Sie_haben_noch_auf_Schirm-9753801.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer European Investment-Kurs wird am 06.04.2019, 02:00 Uhr an der Heimatbörse London mit 811,33 GBP festgestellt.\nWie European Investment derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Anleger: Die Diskussionen rund um European Investment auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den Kommentaren und Meinungen in den beiden vergangenen Wochen insgesamt die positiven Meinungen. Darüber hinaus wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Buy\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von European Investment sei bezogen auf die Anlegerstimmung mit \"Buy\" angemessen bewertet.\n2. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die European Investment aktuell mit dem Wert 0,01 überverkauft. Daher gilt für dieses Signal die Einstufung \"Buy\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 0,1. Dies gilt als Signal dafür, dass der Titel als überverkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Buy\". Insgesamt resuliert daraus für die RSI die Einstufung \"Buy\".\n3. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. European Investment zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum eine positive Änderung. Daraus leitet die Redaktion wiederum eine \"Buy\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Buy\"-Einstufung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Investment: Ich hoffe Sie haben DAS noch auf dem Schirm",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Investment_Ich_hoffe_Sie_haben_noch_auf_Schirm-9753801"
}