{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 08:33:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Europe Hedged SmallCap Equity: Das kann keiner glauben () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Europe_Hedged_SmallCap_Equity_Ob_wirklich_so_spannend_wird-9727258.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nIn unserer neuen Analyse nehmen wir WisdomTree Europe Hedged SmallCap Equity unter die Lupe, ein Unternehmen aus dem Markt \"\". Die WisdomTree Europe Hedged SmallCap Equity-Aktie notierte am 05.04.2019 mit 31 USD, die Heimatbörse des Unternehmens ist NYSE Arca.\nNach einem bewährten Schema haben wir WisdomTree Europe Hedged SmallCap Equity auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der WisdomTree Europe Hedged SmallCap Equity führt bei einem Niveau von 5,76 zur Einstufung \"Buy\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 37,7 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Buy\".\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber WisdomTree Europe Hedged SmallCap Equity. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält WisdomTree Europe Hedged SmallCap Equity daher eine \"Hold\"-Einschätzung. Insgesamt erhält WisdomTree Europe Hedged SmallCap Equity von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n3. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. WisdomTree Europe Hedged SmallCap Equity zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung weist kaum Änderungen auf. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Europe Hedged SmallCap Equity: Das kann keiner glauben",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Europe_Hedged_SmallCap_Equity_Ob_wirklich_so_spannend_wird-9727258"
}