{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 15:50:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Fitness-Profi oder M\\xc3\\xb6chtegern-Champion? Exklusiver Fitnesstest zu",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Fitness_Profi_oder_Moechtegern_Champion_Exklusiver_Fitnesstest_Superhero_Germany_auf_ProSieben_de_berechnet_Hero_Faktor-9766381.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tUnterföhring (ots) - Die Zeit der Ausreden ist vorbei! AufProSieben.de können alle Hobbysportler, Work-Out-Profis unddiejenigen, die es werden wollen, ihre Fitness unter Beweis stellenund sich mit den Athletinnen und Athleten von \"Superhero Germany\"messen. Der eigens für die neue ProSieben-Show entwickelteFitnesstest, der ab Samstag, 13. April 2019, online verfügbar ist,gibt verschiedene Übungen vor. Je nach Leistung werden Punkte in denBereichen Kraft, Ausdauer, Schnelligkeit und Koordination vergeben -und in einen \"Hero-Faktor\" umgerechnet. Die erste Ausgabe derPhysical-Event-Show \"Superhero Germany\" zeigt ProSieben am Samstag,20. April 2019, um 20:15 Uhr.Zu \"Superhero Germany\":Harte Muskeln für harte Duelle: Je acht Athletinnen und achtAthleten treten in jeder Ausgabe \"Superhero Germany\" inkräftezehrenden K.o.-Duellen gegeneinander an - bis die beiden bestenim Finale stehen. Dort treffen sie auf Ex-Nationalspieler Tim Wieseund NFL-Crack Björn Werner oder Speerwurf-Weltmeisterin ChristinaObergföll sowie die stärkste Frau Deutschlands, Sandra Bradley.Welcher Alltagsathlet setzt sich gegen die bärenstarkenAusnahmesportler durch und nimmt den Titel \"Superhero Germany\"inklusive 25.000 Euro mit nach Hause? Präsentiert wird die neuePhysical-Event-Show von Patrick Esume.\"Superhero Germany\" vier Folgen ab 20. April 2019 samstags um20:15 Uhr auf ProSieben. Der Fitnesstest zur Sendung ist ab Samstag,13. April 2019, online verfügbar unter:www.ProSieben.de/SuperheroGermany.Bei Fragen:ProSiebenSat.1 TV Deutschland GmbHKommunikation/PR Entertainment\\t\\tConstanze WagnerTel. +49 [89] 9507-1171Constanze.Wagner@ProSiebenSat1.com\\t\\tBildredaktionSusi LindlbauerTel. +49 [30] 3198-80822Susi.Lindlbauer@ProSiebenSat1.comOriginal-Content von: ProSieben, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Fitness-Profi oder M\\xc3\\xb6chtegern-Champion? Exklusiver Fitnesstest zu \"Superhero Germany\" auf ProSieben.de berechnet den \"Hero-Faktor\" ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Fitness_Profi_oder_Moechtegern_Champion_Exklusiver_Fitnesstest_Superhero_Germany_auf_ProSieben_de_berechnet_Hero_Faktor-9766381"
}