{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 00:00:24+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Germany: Kann das wirklich gut gehen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_Germany_Kann_wirklich_gut_gehen-9727065.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFranklin Templeton - Franklin Ftse Germany weist zum 04.04.2019 einen Kurs von 21,516 USD an der BörseNYSE Arca auf.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Sentiment und Buzz: Bei Franklin Templeton - Franklin Ftse Germany konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei Franklin Templeton - Franklin Ftse Germany in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt Franklin Templeton - Franklin Ftse Germany für diese Stufe daher ein \"Hold\".\n2. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die Franklin Templeton - Franklin Ftse Germany-Aktie ein Durchschnitt von 21,69 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 21,516 USD (-0,8 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (20,82 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,34 Prozent), somit erhält die Franklin Templeton - Franklin Ftse Germany-Aktie auch für diesen ein \"Hold\"-Rating. Franklin Templeton - Franklin Ftse Germany erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n3. Anleger: Die Anleger-Stimmung bei Franklin Templeton - Franklin Ftse Germany in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Germany: Kann das wirklich gut gehen? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_Germany_Kann_wirklich_gut_gehen-9727065"
}