{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 19:51:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse EuropeIst es endlich vollbracht, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_EuropeIst_es_endlich_vollbracht-9728912.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Franklin Templeton ETF Trust\":\n\\t\\t\\t\nFür die Aktie Franklin Templeton - Franklin Ftse Europe stehen per 29.03.2019 23,258 USD an der Heimatbörse NYSE Arca zu Buche.\nUm diesen Kurs zu bewerten, haben wir Franklin Templeton - Franklin Ftse Europe einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Franklin Templeton - Franklin Ftse Europe jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die Franklin Templeton - Franklin Ftse Europe-Aktie ein Durchschnitt von 23,15 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 23,258 USD (+0,47 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (22,74 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+2,28 Prozent), somit erhält die Franklin Templeton - Franklin Ftse Europe-Aktie auch für diesen ein \"Hold\"-Rating. Franklin Templeton - Franklin Ftse Europe erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n2. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über Franklin Templeton - Franklin Ftse Europe wurde in den letzten zwei Wochen besonders positiv diskutiert. An drei Tagen und damit über den gesamten analysierten Zeitraum zeigte das Stimmungsbarometer in die positive Richtung. Aktuell, während der vergangenen ein, zwei Tage, sind es ebenfalls vor allem positive Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Buy\"-Einschätzung. Dadurch erhält Franklin Templeton - Franklin Ftse Europe auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Buy\"-Bewertung.\n3. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die Franklin Templeton - Franklin Ftse Europe-Aktie: der Wert beträgt aktuell 74,41. Demzufolge ist das Wertpapier überkauft, wir vergeben somit ein \"Sell\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Entgegen dem RSI7 ist Franklin Templeton - Franklin Ftse Europe hier weder überkauft noch -verkauft. Für den RSI25 wird das Wertpapier daher mit \"Hold\" eingestuft. Insgesamt liefert die Analyse der RSIs zu Franklin Templeton - Franklin Ftse Europe damit ein \"Sell\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse EuropeIst es endlich vollbracht, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_EuropeIst_es_endlich_vollbracht-9728912"
}