{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 13:44:19+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Hannover Airport: Countdown f\\xc3\\xbcr die Routes Europe 2019 / \\xc3\\x9cber 1.200 G\\xc3\\xa4ste aus der Tourismusbranche zu Besuch in der Landeshauptstadt Hannover () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Hannover_Airport_Countdown_fuer_Routes_Europe_2019_Ueber_1_200_Gaeste_aus_Tourismusbranche_Besuch_Landeshauptstadt_Hannover-9750025.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tHannover (ots) - Die Routes Europe ist eine der wichtigstenVeranstaltungen der Luftverkehrsbranche. Sie findet jährlich an einemanderen europäischen Standort statt. In diesem Jahr ist Hannover vom8. bis 10. April als erste deutsche Stadt der Austragungsort.Flughafen-Geschäftsführer Dr. Raoul Hille betont die Bedeutung desNetzwerktreffens für Airport und Region: \"Nächste Woche werden sichweltweite Top-Entscheider in Hannover von den Marktchancen unsererRegion und unserer hervorragenden Infrastruktur überzeugen können.Das sind wichtige Impulse für weitere Streckenentscheidungen.Gemeinsam mit der Stadt Hannover und der Hannover Marketing &Tourismus GmbH werden die Mitarbeiterinnen und Mitarbeiter desHannover Airport alles daransetzen, dass die Routes Europe 2019 einvoller Erfolg wird.\"Vor knapp einem Jahr hat Hannovers Oberbürgermeister StefanSchostok in Bilbao offiziell den Staffelstab für die Routes Europeübernommen. Nach den intensiven Vorbereitungen freut er sich jetztauf die Gäste: \"Die Routes Europe zu Gast in Hannover - das ist einehervorragende Gelegenheit, unseren starken Wirtschafts- undWissenschaftsstandort sowie die Attraktivität unserer Stadt einmalmehr einem internationalen Publikum zu zeigen. Ich bin sicher, dieRoutes Europe bietet großes Potential zur weiteren Entwicklung desFlughafens und des Messe- und Kongressstandorts Hannover. UnsereStadt ist eine weltoffene, internationale Stadt im Herzen Europas undwird eine sehr gute Gastgeberin für die Messe sein.\"Staatssekretärin Doris Nordmann (NiedersächsischesFinanzministerium) wird die Routes am Montag offiziell mit einemMesserundgang eröffnen. Im Anschluss eröffnet SabineTegtmeyer-Dette(Erste Stadträtin und Wirtschafts- undUmweltdezernentin) das Konferenzprogramm.Während der dreitägigen Veranstaltung tauschen sich Airlines undFlughäfen über die Marktpotenziale Europas aus. Das Messeformatbesteht aus einem Ausstellungsbereich, einer Konferenz undsogenannten \"Speed Datings\" zwischen den Teilnehmerinnen undTeilnehmern.Die Stadt Hannover und das Land Niedersachsen haben diezehnmonatige Bewerbungsphase aktiv unterstützt. Nun engagieren siesich auch bei der Durchführung.Zur Welcome Reception am Montag empfängt Oberbürgermeister StefanSchostok die Gäste im Neuen Rathaus - einem der beeindruckendstenGebäude der Stadt. Am Dienstagabend wird es festlich: Beim NetworkingEvening in den Herrenhäuser Gärten präsentiert die Stadt den Gästeneines ihrer touristischen Highlights.So werden die Besucherinnen und Besucher der Routes Europezahlreiche Highlights von Hannover kennenlernen.Am Rande der Routes Europe können die Gäste auf verschiedenenTouren die Vielfalt der Region entdecken. Neben Stadtführungen inHannover gibt es Ausflüge nach Celle und Hameln, in die Autostadt inWolfsburg und zur Jägermeister-Destillerie in Wolfenbüttel.Pressekontakt:Flughafen Hannover-Langenhagen GmbHUnternehmenskommunikationSönke Jacobsen, Anika Studders, Kristin PeschelTel. 0511 977-1734E-Mail: presse@hannover-airport.deLandeshauptstadt HannoverBüro OberbürgermeisterChristina MerzbachTel: 0511 1684 0720E-Mail: Christina.merzbach@hannover-stadt.deOriginal-Content von: Landeshauptstadt Hannover, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Hannover Airport: Countdown f\\xc3\\xbcr die Routes Europe 2019 / \\xc3\\x9cber 1.200 G\\xc3\\xa4ste aus der Tourismusbranche zu Besuch in der Landeshauptstadt Hannover ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Hannover_Airport_Countdown_fuer_Routes_Europe_2019_Ueber_1_200_Gaeste_aus_Tourismusbranche_Besuch_Landeshauptstadt_Hannover-9750025"
}