{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 21:44:31+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Ucits: Lohnt sich das? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Ucits_Lohnt_sich-9757972.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits steht am 07.04.2019, 02:00 Uhr an der heimatlichen Börse London bei 7114 GBP.\nWie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits-Aktie ein \"Hold\"-Rating.\n2. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits heran. Zunächst der RSI7: dieser liegt aktuell bei 0,15 Punkten, zeigt also an, dass Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits ist auch auf 25-Tage-Basis überverkauft (Wert: 0,2). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Zusammen erhält das Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n3. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits wurde in den letzten zwei Wochen neutral diskutiert. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein, zwei Tagen gibt es keine besonders positiven oder negativen Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Hold\"-Einschätzung. Dadurch erhält Xtrackers Sicav - Xtrackers Stoxx Europe 600 Ucits auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Hold\"-Bewertung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Ucits: Lohnt sich das? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Ucits_Lohnt_sich-9757972"
}