{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 09:57:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Focused DIV: Das ist mal eine Nummer! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Focused_DIV_ist_mal_eine_Nummer-9766707.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer European Focused DIV-Schlusskurs wurde am 09.04.2019 an der Heimatbörse Toronto mit 8,33 CAD festgestellt.\nUnsere Analysten haben European Focused DIV nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Sentiment und Buzz: European Focused DIV lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei die übliche Aktivität im Netz hervorgebracht. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung zeigt indes kaum Änderungen, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für European Focused DIV in diesem Punkt die Einstufung: \"Hold\".\n2. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über European Focused DIV wurde in den letzten zwei Wochen neutral diskutiert. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein, zwei Tagen gibt es keine besonders positiven oder negativen Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Hold\"-Einschätzung. Dadurch erhält European Focused DIV auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Hold\"-Bewertung.\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die European Focused DIV derzeit ein \"Hold\". Denn der GD200 des Wertes verläuft in Höhe von 8,24 CAD, womit der Kurs der Aktie (8,33 CAD) um +1,09 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Hold\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 8,12 CAD. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +2,59 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Hold\"-Wert. Insgesamt entspricht dies dem Rating \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Focused DIV: Das ist mal eine Nummer!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Focused_DIV_ist_mal_eine_Nummer-9766707"
}