{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 21:56:39+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Vanguard Ftse Europe: Alles unter Kontrolle? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Vanguard_Ftse_Europe_Alles_unter_Kontrolle-9728340.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse NYSE Arca notiert Vanguard Ftse Europe per 02.04.2019, 21:40 Uhr bei 44,13 USD.\nDie Aussichten für Vanguard Ftse Europe haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei Vanguard Ftse Europe haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist eine Veränderung zum Positiven auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Buy\".\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Vanguard Ftse Europe. Es gab insgesamt fünf positive und zwei negative Tage. An sieben Tagen gab es keine eindeutige Richtung. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Vanguard Ftse Europe daher eine \"Hold\"-Einschätzung. Insgesamt erhält Vanguard Ftse Europe von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n3. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der Vanguard Ftse Europe liegt bei 59,49, womit die Situation als weder überkauft noch -verkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Hold\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die Vanguard Ftse Europe bewegt sich bei 43,37. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Vanguard Ftse Europe: Alles unter Kontrolle?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Vanguard_Ftse_Europe_Alles_unter_Kontrolle-9728340"
}