{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 15:39:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Banks Swap Ucits: Wie wird der Markt DARAUF reagieren? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Banks_Swap_Ucits_Wie_wird_Markt_DARAUF_reagieren-9736746.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 02.04.2019, 15:53 Uhr notiert die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits an ihrem Heimatmarkt London mit dem Kurs von 2998,77 GBP.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Technische Analyse: Der gleitende Durchschnittskurs der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits beläuft sich mittlerweile auf 416,57 GBP. Die Aktie selbst hat einen Kurs von 2959,5 GBP erreicht. Die Distanz zum GD200 beträgt somit +610,44 Prozent und führt zur Bewertung \"Buy\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 440,98 GBP. Somit ist die Aktie mit +571,12 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n2. Anleger: Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n3. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine durchschnittliche Aktivität aufgewiesen. Daher erhält Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist Xtrackers Sicav - Xtrackers Stoxx Europe 600 Banks Swap Ucits insgesamt ein \"Hold\"-Wert.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Banks Swap Ucits: Wie wird der Markt DARAUF reagieren? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Banks_Swap_Ucits_Wie_wird_Markt_DARAUF_reagieren-9736746"
}