{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 04:40:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JP Morgan European Smaller: Das muss man erstmal verdauen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JP_Morgan_European_Smaller_muss_man_erstmal_verdauen-9727628.json",
    "image_url": "http://media.aktiencheck.de/em/loan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse London notiert die Aktie JP Morgan European Smaller am 01.04.2019, 01:00 Uhr, mit dem Kurs von 348,67 GBP.\nUnsere Analysten haben JP Morgan European Smaller nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die JP Morgan European Smaller aktuell mit dem Wert 84,86 überkauft. Daher gilt für dieses Signal die Einstufung \"Sell\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 61,91. Dies gilt als Signal dafür, dass der Titel als weder überkauft noch -verkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Hold\". Insgesamt resuliert daraus für die RSI die Einstufung \"Sell\".\n2. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für JP Morgan European Smaller in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für JP Morgan European Smaller haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. JP Morgan European Smaller bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Hold\" bewertet.\n3. Anleger: JP Morgan European Smaller wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n\\t\\t\\t\\tFinanztrends Video zu\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JP Morgan European Smaller: Das muss man erstmal verdauen!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JP_Morgan_European_Smaller_muss_man_erstmal_verdauen-9727628"
}