{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 07:44:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Equity: Ist dies wirklich Ihr Geld wert? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Equity_Ist_dies_wirklich_Ihr_Geld_wert-9728066.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer European Equity-Kurs wird am 01.04.2019, 06:38 Uhr an der Heimatbörse New York mit 8,71 USD festgestellt.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses European Equity auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber European Equity. Die Diskussion drehte sich an einem Tag vor allem um positive Themen, wobei es keine negative Diskussion zu verzeichnen gab. An drei Tagen waren die Anleger eher neutral eingestellt. Die neuesten Nachrichten der vergangenen ein bis zwei Tage über das Unternehmen sind dagegen hauptsächlich positiv. Auf der Basis unserer Stimmungsanalyse erhält European Equity daher eine \"Buy\"-Einschätzung. Insgesamt erhält European Equity von der Redaktion für die Anlegerstimmung ein \"Buy\"-Rating.\n2. Technische Analyse: Der gleitende Durchschnittskurs der European Equity beläuft sich mittlerweile auf 8,8 USD. Die Aktie selbst hat einen Kurs von 8,71 USD erreicht. Die Distanz zum GD200 beträgt somit -1,02 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 8,46 USD. Somit ist die Aktie mit +2,96 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n3. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der European Equity-RSI ist mit einer Ausprägung von 63,64 Grundlage für die Bewertung als \"Hold\". Der RSI25 beläuft sich auf 43,17, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Equity: Ist dies wirklich Ihr Geld wert?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Equity_Ist_dies_wirklich_Ihr_Geld_wert-9728066"
}