{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 20:14:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Europe: Wer h\\xc3\\xa4tte das gedacht? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Europe_Wer_haette_gedacht-9767361.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer iShares Msci Europe-Kurs wird am 09.04.2019, 19:47 Uhr an der Heimatbörse NASDAQ GM mit 18,97 USD festgestellt.\niShares Msci Europe haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der iShares Msci Europe ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die iShares Msci Europe-Aktie ergibt sich ein Wert für den RSI7 von 5,21, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 46,93, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n2. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von iShares Msci Europe auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für iShares Msci Europe erfuhr in diesem Zeitraum kaum Änderungen. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von iShares Msci Europe bezüglich des langfristigen Stimmungsbildes die Note \"Sell\".\n3. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von iShares Msci Europe im Fokus der Diskussionen in den sozialen Medien. Dabei wurden vor allem und mehrheitlich negative Meinungen veröffentlicht. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen insbesondere mit den negativen Themen rund um iShares Msci Europe. Dieser Umstand löst insgesamt eine \"Sell\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Sell\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Europe: Wer h\\xc3\\xa4tte das gedacht? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Europe_Wer_haette_gedacht-9767361"
}