{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 15:30:17+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Asset Msci Europe Low Risk Weighted: Anleger aufgepasst! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Asset_Msci_Europe_Low_Risk_Weighted_Ob_wirklich_so_spannend_wird-9736965.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MSCI\":\n\\t\\t\\t\nAm 02.04.2019, 16:37 Uhr notiert die Aktie First Asset Msci Europe Low Risk Weighted an ihrem Heimatmarkt Toronto mit dem Kurs von 27,28 CAD.\nUnsere Analysten haben First Asset Msci Europe Low Risk Weighted nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. First Asset Msci Europe Low Risk Weighted zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung zeigt indes kaum Änderungen. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n2. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen First Asset Msci Europe Low Risk Weighted. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n3. Technische Analyse: Die 200-Tage-Linie (GD200) der First Asset Msci Europe Low Risk Weighted verläuft aktuell bei 26,19 CAD. Damit erhält die Aktie die Einstufung \"Hold\", insofern der Aktienkurs selbst bei 27,23 CAD aus dem Handel ging und damit einen Abstand von +3,97 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 26,44 CAD angenommen. Dies wiederum entspricht für die First Asset Msci Europe Low Risk Weighted-Aktie der aktuellen Differenz von +2,99 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Asset Msci Europe Low Risk Weighted: Anleger aufgepasst!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Asset_Msci_Europe_Low_Risk_Weighted_Ob_wirklich_so_spannend_wird-9736965"
}