{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 19:33:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "TR European GrowthWirklich, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-TR_European_GrowthWirklich-9772156.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 10.04.2019, 19:46 Uhr notiert die Aktie TR European Growth an ihrem Heimatmarkt London mit dem Kurs von 860 GBP. Das Unternehmen gehört zum Segment \"Asset Management & Custody Banken\".\nTR European Growth haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Technische Analyse: Der gleitende Durchschnittskurs der TR European Growth beläuft sich mittlerweile auf 18,7 GBP. Die Aktie selbst hat einen Kurs von 859,5 GBP erreicht. Die Distanz zum GD200 beträgt somit +4496,26 Prozent und führt zur Bewertung \"Buy\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 26,55 GBP. Somit ist die Aktie mit +3137,29 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n2. Anleger: Die Anleger-Stimmung bei TR European Growth in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n3. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von TR European Growth auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für TR European Growth weist unserer Messung nach kaum Änderungen auf. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von TR European Growth bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "TR European GrowthWirklich, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-TR_European_GrowthWirklich-9772156"
}