{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 17:50:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Shop Apotheke Europe: Kursausbruch \\xe2\\x80\\x93 aber in welche Richtung? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Shop_Apotheke_Europe_Fakten_Fakten_Fakten-9733651.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Shop Apotheke Europe\":\n\\t\\t\\t\nAn der Heimatbörse Xetra notiert Shop Apotheke Europe per 08.04.2019, 18:15 Uhr bei 39,28 EUR. Shop Apotheke Europe zählt zum Segment \"Internet Einzelhandel\".\nUnsere Analysten haben Shop Apotheke Europe nach 6 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Branchenvergleich Aktienkurs: Im Vergleich zur durchschnittlichen Jahresperformance von Aktien aus dem gleichen Sektor (\"Zyklische Konsumgüter\") liegt Shop Apotheke Europe mit einer Rendite von 0,38 Prozent mehr als 3 Prozent darüber. Die \"Internet & Katalog Einzelhandel\"-Branche kommt auf eine mittlere Rendite in den vergangenen 12 Monaten von -9,6 Prozent. Auch hier liegt Shop Apotheke Europe mit 9,98 Prozent deutlich darüber. Diese sehr gute Entwicklung der Aktie im vergangenen Jahr führt zu einem \"Buy\"-Rating in dieser Kategorie.\n2. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über Shop Apotheke Europe wurde in den letzten zwei Wochen besonders positiv diskutiert. An neun Tagen war die Diskussion vor allem von positiven Themen geprägt, während an zwei Tagen die negative Kommunikation überwog. Aktuell, während der vergangenen ein, zwei Tage, sind es ebenfalls vor allem positive Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Buy\"-Einschätzung. Dadurch erhält Shop Apotheke Europe auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Buy\"-Bewertung.\n3. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von Shop Apotheke Europe für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine erhöhte Aktivität im Netz hervorgebracht. Daher erhält Shop Apotheke Europe für diesen Faktor die Einschätzung \"Buy\". Die sogenannte Rate der Stimmungsänderung weist eine Veränderung zum Positiven auf. Dies ist gleichbedeutend mit einer \"Buy\"-Einstufung. Damit ist Shop Apotheke Europe insgesamt ein \"Buy\"-Wert.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Shop Apotheke Europe: Kursausbruch \\xe2\\x80\\x93 aber in welche Richtung? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Shop_Apotheke_Europe_Fakten_Fakten_Fakten-9733651"
}