{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 05:50:17+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "SSgA Europe I \\xe2\\x80\\x93 S&P 500 Ucits: Da bleibt Ihnen die Spucke weg! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-SSgA_Europe_I_S_P_500_Ucits_Da_bleibt_Ihnen_Spucke_weg-9739132.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer SSgA Europe I - S&P 500 Ucits-Kurs wird am 03.04.2019, 04:50 Uhr mit 226,47 CHF festgestellt.\nNach einem bewährten Schema haben wir SSgA Europe I - S&P 500 Ucits auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von SSgA Europe I - S&P 500 Ucits im Fokus der Diskussionen in den sozialen Medien. Dabei wurden vor allem und mehrheitlich negative Meinungen veröffentlicht. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um SSgA Europe I - S&P 500 Ucits. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n2. Technische Analyse: Der aktuelle Kurs der SSgA Europe I - S&P 500 Ucits von 218,04 CHF ist mit +2,38 Prozent Entfernung vom GD200 (212,98 CHF) aus Sicht der charttechnischen Bewertung ein \"Hold\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 210,96 CHF auf. Das bedeutet für den Aktienkurs, dass ein \"Hold\"-Signal vorliegt, da der Abstand +3,36 Prozent beträgt. Unter dem Strich wird der Kurs der SSgA Europe I - S&P 500 Ucits-Aktie als \"Hold\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n3. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. SSgA Europe I - S&P 500 Ucits zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "SSgA Europe I \\xe2\\x80\\x93 S&P 500 Ucits: Da bleibt Ihnen die Spucke weg! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-SSgA_Europe_I_S_P_500_Ucits_Da_bleibt_Ihnen_Spucke_weg-9739132"
}