{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 08:02:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Einhell Germany: Anleger sollten dies wissen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Einhell_Germany_Anleger_sollten_dies_wissen-9733924.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Mackenzie Maximum Diversification All World Developed ex North America Index ETF\":\n\\t\\t\\t\nEinhell Germany, ein Unternehmen aus dem Markt \"Haushaltsgeräte\", notiert aktuell (Stand 07:00 Uhr) mit 77 EUR etwas im Plus (+0.26 Prozent), die Heimatbörse des Unternehmens ist Xetra.\nNach einem bewährten Schema haben wir Einhell Germany auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 7 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Technische Analyse: Der gleitende Durchschnittskurs der Einhell Germany beläuft sich mittlerweile auf 77,04 EUR. Die Aktie selbst hat einen Kurs von 76,8 EUR erreicht. Die Distanz zum GD200 beträgt somit -0,31 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 64,24 EUR. Somit ist die Aktie mit +19,55 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n2. Branchenvergleich Aktienkurs: Die Aktie hat im vergangenen Jahr eine Rendite von -7,07 Prozent erzielt. Im Vergleich zu Aktien aus dem gleichen Sektor (\"Zyklische Konsumgüter\") liegt Einhell Germany damit 4,29 Prozent unter dem Durchschnitt (-2,78 Prozent). Die mittlere jährliche Rendite für Wertpapiere aus der gleichen Branche \"Haushalts-Gebrauchsgüter\" beträgt 2,24 Prozent. Einhell Germany liegt aktuell 9,31 Prozent unter diesem Wert. Aufgrund der Unterperformance bewerten wir die Aktie auf dieser Stufe insgesamt mit einem \"Sell\".\n3. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Einhell Germany heran. Zunächst der RSI7: dieser liegt aktuell bei 21,82 Punkten, zeigt also an, dass Einhell Germany überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Einhell Germany ist auch auf 25-Tage-Basis überverkauft (Wert: 29,47). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Zusammen erhält das Einhell Germany-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n\\t\\t\\t\\tFinanztrends Video zu Einhell Germany\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Einhell Germany: Anleger sollten dies wissen!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Einhell_Germany_Anleger_sollten_dies_wissen-9733924"
}