{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 16:26:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Deutsche X-trackers Msci Europe Hedged Equity: Ist es das gewesen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Deutsche_X_trackers_Msci_Europe_Hedged_Equity_Ist_es_gewesen-9761806.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MSCI\":\n\\t\\t\\t\nDer Deutsche X-trackers Msci Europe Hedged Equity-Schlusskurs wurde am 09.04.2019 an der Heimatbörse NYSE Arca mit 28,88 USD festgestellt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für Deutsche X-trackers Msci Europe Hedged Equity entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Anleger: Die Diskussionen rund um Deutsche X-trackers Msci Europe Hedged Equity auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den beiden vergangenen Wochen deutlich die positiven Meinungen. Darüber hinaus wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Buy\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von Deutsche X-trackers Msci Europe Hedged Equity sei bezogen auf die Anlegerstimmung mit \"Buy\" angemessen bewertet.\n2. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. Deutsche X-trackers Msci Europe Hedged Equity zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n3. Relative Strength Index: Der Relative Strength Index (kurz: RSI) setzt die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation und ist damit ein guter Indikator für überkaufte oder unterkaufte Titel. Der RSI der letzten 7 Tage für die Deutsche X-trackers Msci Europe Hedged Equity-Aktie hat einen Wert von 21,88. Auf dieser Basis ist die Aktie damit überverkauft und erhält eine \"Buy\"-Bewertung. Wir vergleichen den 7-Tage-RSI nun mit dem Wert des RSI auf 25-Tage Basis (36,9). Der RSI25 liegt bei 36,9, was bedeutet, dass Deutsche X-trackers Msci Europe Hedged Equity hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. In Summe ergibt sich daher nach RSI-Bewertung ein \"Buy\"-Rating für Deutsche X-trackers Msci Europe Hedged Equity.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Deutsche X-trackers Msci Europe Hedged Equity: Ist es das gewesen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Deutsche_X_trackers_Msci_Europe_Hedged_Equity_Ist_es_gewesen-9761806"
}