{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 03:22:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Ank\\xc3\\xbcndigung: European Cannabis Week, vom 23. bis 29. Juni 2019 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Ankuendigung_European_Cannabis_Week_vom_23_bis_29_Juni_2019-9763320.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tLondon (ots/PRNewswire) - Vielfältiges Programm zur Erforschungvon Politik, Kultur und Handel mit Cannabis, an verschiedenenVeranstaltungsorten in LondonIm Juni dieses Jahres findet in London die erste offizielleEuropean Cannabis Week statt, eine Veranstaltungsreihe, die sich mitallen Aspekten der aufstrebenden europäischen medizinischenCannabisindustrie, dem CBD-Boom sowie der Politik und Kultur diesereinst umstrittenen Pflanze beschäftigt.Vom 23. bis 29. Juni werden die Referenten an verschiedenen Ortenin London über Themen wie Politik, Wissenschaft, Gesundheit,Patientenbedürfnisse, Lobbyarbeit, Investitionen und Kulturdiskutieren, sich austauschen und gleichzeitig die vielfältigenMöglichkeiten genießen, die die Stadt zu bieten hat.Die European Cannabis Week wird das erste bedeutende Showcase fürEuropas aufstrebende legale CBD- und medizinische Cannabisindustriesein und die erste größere Veranstaltungsreihe zu Cannabis imVereinigten Königreich seit der Legalisierung von medizinischemCannabis durch die Regierung. Die Veranstaltungsreihe wird vor demHintergrund eines tiefgreifenden globalen politischen Wandelsstattfinden, da eine Reihe europäischer Regierungen daskontinentweite Moratorium für Cannabis überarbeiten und die WHO ihrePosition zu medizinischem Cannabis überprüft.Obwohl medizinischer Cannabis im Moment das aktuellste Thema seinmag, steht CBD nach wie vor auf der Tagesordnung, da das EuropäischeParlament sich mit der Änderung seines rechtlichen Status befasst.Alastair Moore, Mitbegründer von European Cannabis Week, erklärtedie Notwendigkeit einer solchen Veranstaltung:\"Die Cannabis-Gesetzgebung in Europa ändert sich rasant, und derPrivatsektor entwickelt sich weiter, um die ständig wachsendeNachfrage nach medizinischem Cannabis zu decken. Sechzehn europäischeLänder haben inzwischen medizinischen Cannabis legalisiert, und miteinem Gesamtmarkt von über 740 Millionen Menschen wird Europa zumwertvollsten Cannabismarkt der Welt werden. Die European CannabisWeek wird dieses Wachstum vorantreiben und die Menschen, Marken undOrganisationen zusammenbringen, die den aufstrebenden europäischenMarkt prägen werden.\"Bestätigte Veranstaltungen:- Cannabis Europa - eine zweitägige Veranstaltung, die sich mit denneuesten Entwicklungen auf dem europäischen Markt und derProfessionalisierung der Branche beschäftigt.- Institutional Capital & Cannabis Conference (IC3) Europe - einTreffpunkt für Investoren, die die Grundlagen derCannabis-Investition erlernen möchten.- First Wednesdaydays Network - eine Networking-Veranstaltung fürdiejenigen, die in der medizinischen Cannabisindustrie in Europaarbeiten.- entOURage Network Workshop - eine Plattform und ein Netzwerk fürFrauen, um die Zusammenarbeit auf dem legalen Cannabismarkt zufördern und zu erkunden.- ECH After-Party - Abendveranstaltung für geladene Gäste dereuropäischen Cannabisindustrie.Alle Veranstaltungen sind öffentlich zugänglich und die Ticketssind ab sofort über die ECW-Website erhältlich:https://www.ecwevents.com/.Weitere Informationen zu Referenten, Marken undVeranstaltungsorten werden in Kürze veröffentlicht. Um auf demLaufenden zu bleiben, melden Sie sich für unseren Verteiler auf derECW-Website an.Zur Beantragung von Presseausweisen, senden Sie uns bitte eineE-Mail an press@ecwevents.com - Bitte beachten Sie, dass die Anzahlder Presseausweise begrenzt ist.Cannabis Europa London wird die Hauptveranstaltung der Woche sein,die Medienakkreditierung wird jedoch separat erfolgen.Für die Beantragung eines Presseausweises oder für Presseanfragensenden Sie uns bitte eine E-Mail an Press@ecwevents.comInformationen zu European Cannabis WeekEine Premiere für Europa, eine Premiere für London und einePremiere für die Cannabisindustrie. Die European Cannabis Week isteine sorgfältig zusammengestellte Veranstaltungsreihe, eineTalentschmiede, bei der die Möglichkeiten und die Begeisterung derEuropäischen Cannabisindustrie zur Schau gestellt werden. Dasvielfältige Vortrags- und Veranstaltungsprogramm wird sich mit derKultur, Politik, Gesundheit, Wissenschaft und Wirtschaft hinter deraufstrebenden Cannabisindustrie in Europa befassen und einevielfältige Liste von Referenten aus der ganzen Welt umfassen. DasFestival findet vom 23. bis 29. Juni in London statt, einemeuropäischen Zentrum für Finanzen, Kultur und Kreativität.Photo: https://mma.prnewswire.com/media/848169/ECW_London.jpgPressekontakt:Jacques Viljoen - Head of Public Relationspress@ecwevents.com07925826199@ECWFestivalOriginal-Content von: European Cannabis Week, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Ank\\xc3\\xbcndigung: European Cannabis Week, vom 23. bis 29. Juni 2019 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Ankuendigung_European_Cannabis_Week_vom_23_bis_29_Juni_2019-9763320"
}