{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 21:23:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "SSgA Europe I \\xe2\\x80\\x93 S&P US Aristocrats Ucits: Kam das wirklich unerwartet? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-SSgA_Europe_I_S_P_US_Aristocrats_Ucits_Kam_wirklich_unerwartet-9754843.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie SSgA Europe I - S&P US Aristocrats Ucits. Die Aktie schloss den Handel am 05.04.2019 an ihrer Heimatbörse Vienna mit 49,7 EUR.\nSSgA Europe I - S&P US Aristocrats Ucits haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über SSgA Europe I - S&P US Aristocrats Ucits in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über SSgA Europe I - S&P US Aristocrats Ucits wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n2. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun SSgA Europe I - S&P US Aristocrats Ucits anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 2,86 Punkten, was bedeutet, dass die SSgA Europe I - S&P US Aristocrats Ucits-Aktie überverkauft ist. Demzufolge erhält sie ein \"Buy\"-Rating. Nun zum RSI25: Im Gegensatz zum RSI der letzten 7 Handelstage ist SSgA Europe I - S&P US Aristocrats Ucits auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Damit erhält SSgA Europe I - S&P US Aristocrats Ucits eine \"Buy\"-Bewertung für diesen Punkt unserer Analyse.\n3. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die SSgA Europe I - S&P US Aristocrats Ucits-Aktie beträgt dieser aktuell 46,37 EUR. Der letzte Schlusskurs (49,7 EUR) liegt damit deutlich darüber (+7,18 Prozent Abweichung im Vergleich). Auf dieser Basis erhält SSgA Europe I - S&P US Aristocrats Ucits somit eine \"Buy\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Dieser beträgt aktuell 47,84 EUR, daher liegt der letzte Schlusskurs auf ähnlicher Höhe (+3,89 Prozent). Dies bedeutet, dass sich auf dieser kurzfristigeren Analysebasis ein anderes Rating für SSgA Europe I - S&P US Aristocrats Ucits ergibt, die Aktie erhält eine \"Hold\"-Bewertung. In Summe wird SSgA Europe I - S&P US Aristocrats Ucits auf Basis trendfolgender Indikatoren mit einem \"Buy\"-Rating versehen.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "SSgA Europe I \\xe2\\x80\\x93 S&P US Aristocrats Ucits: Kam das wirklich unerwartet? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-SSgA_Europe_I_S_P_US_Aristocrats_Ucits_Kam_wirklich_unerwartet-9754843"
}