{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 10:31:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares \\xe2\\x80\\x93 Ftse/Epra European Property Index: Was Sie wissen sollten? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Ftse_Epra_European_Property_Index_Was_Sie_wissen_sollten-9749199.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer iShares - Ftse/Epra European Property Index-Kurs wird am 05.04.2019, 10:03 Uhr an der Heimatbörse London mit 3669,17 EUR festgestellt.\nWie iShares - Ftse/Epra European Property Index derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der iShares - Ftse/Epra European Property Index liegt bei 0,14, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die iShares - Ftse/Epra European Property Index bewegt sich bei 0,16. Dies gilt als Indikator für eine überverkaufte Situation, der ein \"Buy\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n2. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die iShares - Ftse/Epra European Property Index-Aktie ein Durchschnitt von 98,75 EUR für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 3687,75 EUR (+3634,43 Prozent Unterschied) und wir vergeben daher eine \"Buy\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (119,29 EUR) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+2991,42 Prozent), somit erhält die iShares - Ftse/Epra European Property Index-Aktie auch für diesen ein \"Buy\"-Rating. iShares - Ftse/Epra European Property Index erhält so insgesamt für die einfache Charttechnik eine \"Buy\"-Bewertung.\n3. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen neutral. Es gab weder positive noch negativen Ausschläge. In den vergangenen ein bis zwei Tagen unterhielten sich die Anleger weder über positive noch über negative Themen in Bezug auf das Unternehmen iShares - Ftse/Epra European Property Index. Als Resultat bewertet die Redaktion die Aktie mit einem \"Hold\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Hold\"-Einschätzung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares \\xe2\\x80\\x93 Ftse/Epra European Property Index: Was Sie wissen sollten? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Ftse_Epra_European_Property_Index_Was_Sie_wissen_sollten-9749199"
}