{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 06:11:49+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Europe Hedged Equity: Ist das wirklich wahr? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Europe_Hedged_Equity_Ist_wirklich_wahr-9735916.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie WisdomTree Europe Hedged Equity stehen per 10.04.2019 65,57 USD an der Heimatbörse NYSE Arca zu Buche.\nUnsere Analysten haben WisdomTree Europe Hedged Equity nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Technische Analyse: Eine Betrachtung der charttechnischen Entwicklung einer Aktie mithilfe des gleitenden Durchschnitts kann dazu genutzt werden, den aktuellen Trend des Wertpapiers zu ermitteln. Schauen wir uns den gleitenden Durchschnitt des Schlusskurses der WisdomTree Europe Hedged Equity-Aktie aus den letzten 200 Handelstagen an. Dieser Wert beträgt aktuell 61,74 USD. Damit liegt der letzte Schlusskurs (65,57 USD) deutlich darüber (Unterschied +6,2 Prozent). Wir bewerten die Aktie auf dieser Basis damit als \"Buy\" Wie sieht diese Rechnung aus, wenn man den gleitenden Durchschnitt auf Basis der letzten 50 Handelstage bestimmt? Für diesen Wert (62,98 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+4,11 Prozent). Somit ergibt sich in diesem Fall eine andere Bewertung der WisdomTree Europe Hedged Equity-Aktie, und zwar ein \"Hold\"-Rating. Die WisdomTree Europe Hedged Equity-Aktie wird für die einfache Charttechnik in Summe somit mit einem \"Buy\"-Rating versehen.\n2. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei WisdomTree Europe Hedged Equity konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält WisdomTree Europe Hedged Equity auf dieser Stufe daher eine \"Hold\"-Rating.\n3. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für WisdomTree Europe Hedged Equity. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 32,7 Punkte beträgt. Das bedeutet, dass WisdomTree Europe Hedged Equity momentan weder überkauft noch -verkauft ist. Die Aktie wird somit als \"Hold\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? WisdomTree Europe Hedged Equity ist auch auf 25-Tage-Basis weder überkauft noch -verkauft (Wert: 39,58). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Hold\"-Bewertung. WisdomTree Europe Hedged Equity wird damit unterm Strich mit \"Hold\" für diesen Punkt unserer Analyse bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Europe Hedged Equity: Ist das wirklich wahr?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Europe_Hedged_Equity_Ist_wirklich_wahr-9735916"
}