{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 07:50:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Italy CappedDas gibt\\xe2\\x80\\x99s ja gar nicht, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Italy_CappedDas_gibt_s_ja_nicht-9728209.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer iShares Msci Italy Capped-Schlusskurs wurde am 08.04.2019 an der Heimatbörse NYSE Arca mit 28,37 USD festgestellt.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über iShares Msci Italy Capped wurde in den letzten zwei Wochen eher neutral diskutiert. An vier Tagen war die Diskussion vor allem von positiven Themen geprägt, während an zwei Tagen die negative Kommunikation überwog. Aktuell, während der vergangenen ein, zwei Tage, sind es dagegen vor allem positive Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Buy\"-Einschätzung. Dadurch erhält iShares Msci Italy Capped auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Buy\"-Bewertung.\n2. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der iShares Msci Italy Capped ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die iShares Msci Italy Capped-Aktie ergibt sich ein Wert für den RSI7 von 13,89, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 35,94, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n3. Sentiment und Buzz: Bei iShares Msci Italy Capped konnte in den letzten Wochen eine deutliche Veränderung des Stimmungsbildes hin zum Positiven festgestellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei iShares Msci Italy Capped in diesem Punkt positive Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Buy\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, war dagegen eine höhere Aufmerksamkeit über das Unternehmen feststellbar. Dies honorieren wir mit einer \"Buy\"-Bewertung. Zusammengefasst bekommt iShares Msci Italy Capped für diese Stufe daher ein \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Italy CappedDas gibt\\xe2\\x80\\x99s ja gar nicht, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Italy_CappedDas_gibt_s_ja_nicht-9728209"
}