{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 14:06:14+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Exchange-Traded II \\xe2\\x80\\x93 First Ipox Europe Equity Opportunities: Wie reagieren Sie darauf? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Exchange_Traded_II_First_Ipox_Europe_Equity_Opportunities_War_alles-9729211.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie First Exchange-Traded II - First Ipox Europe Equity Opportunities stand am 05.04.2019 zum Schluss an der heimatlichen Börse NASDAQ GM bei 19,45 USD.\nUnsere Analysten haben First Exchange-Traded II - First Ipox Europe Equity Opportunities nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für First Exchange-Traded II - First Ipox Europe Equity Opportunities. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 46,58 Punkte beträgt. Das bedeutet, dass First Exchange-Traded II - First Ipox Europe Equity Opportunities momentan weder überkauft noch -verkauft ist. Die Aktie wird somit als \"Hold\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? First Exchange-Traded II - First Ipox Europe Equity Opportunities ist auch auf 25-Tage-Basis weder überkauft noch -verkauft (Wert: 37,98). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Hold\"-Bewertung. First Exchange-Traded II - First Ipox Europe Equity Opportunities wird damit unterm Strich mit \"Hold\" für diesen Punkt unserer Analyse bewertet.\n2. Technische Analyse: Der gleitende Durchschnittskurs der First Exchange-Traded II - First Ipox Europe Equity Opportunities beläuft sich mittlerweile auf 18,07 USD. Die Aktie selbst hat einen Kurs von 19,45 USD erreicht. Die Distanz zum GD200 beträgt somit +7,64 Prozent und führt zur Bewertung \"Buy\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 18,66 USD. Somit ist die Aktie mit +4,23 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Buy\".\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über First Exchange-Traded II - First Ipox Europe Equity Opportunities in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über First Exchange-Traded II - First Ipox Europe Equity Opportunities wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Exchange-Traded II \\xe2\\x80\\x93 First Ipox Europe Equity Opportunities: Wie reagieren Sie darauf? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Exchange_Traded_II_First_Ipox_Europe_Equity_Opportunities_War_alles-9729211"
}