{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 14:57:55+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "BMO Msci Europe High Quality Hedged to CAD Index: Wer das nicht wei\\xc3\\x9f, hat was verpasst! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-BMO_Msci_Europe_High_Quality_Hedged_to_CAD_Index_Wer_nicht_weiss_hat_was_verpasst-9743699.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie BMO Msci Europe High Quality Hedged to CAD Index wird an der heimatlichen Börse Toronto am 05.04.2019, 14:46 Uhr, ein Kurs von 21,11 CAD geführt.\nDie Aussichten für BMO Msci Europe High Quality Hedged to CAD Index haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Anleger: Die Anleger-Stimmung bei BMO Msci Europe High Quality Hedged to CAD Index in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n2. Sentiment und Buzz: BMO Msci Europe High Quality Hedged to CAD Index lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei eine durchschnittliche Aktivität aufgewiesen. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für BMO Msci Europe High Quality Hedged to CAD Index in diesem Punkt die Einstufung: \"Hold\".\n3. Relative Strength Index: Um zu beurteilen, ob ein Wertpapier aktuell \"überkauft\" oder \"überverkauft\" ist können die Auf- und Abwärtsbewegungen über die Zeit in Relation gesetzt werden. Dies liefert den sogenannten Relative Strength Index (RSI), einen Indikator aus der technischen Analyse welcher im Finanzmarkt häufig eingesetzt wird. Wir bewerten nun BMO Msci Europe High Quality Hedged to CAD Index anhand des kurzfristigeren RSI der letzten 7 Tage sowie des etwas längerfristigen RSIs auf 25-Tage-Basis. Zunächst der 7-Tage-RSI: dieser liegt momentan bei 8,33 Punkten, was bedeutet, dass die BMO Msci Europe High Quality Hedged to CAD Index-Aktie überverkauft ist. Demzufolge erhält sie ein \"Buy\"-Rating. Nun zum RSI25: Wie auch beim RSI7 ist BMO Msci Europe High Quality Hedged to CAD Index auf dieser Basis überverkauft (Wert: 28,21). Das Wertpapier wird für den RSI25 damit ebenfalls mit \"Buy\" eingestuft. Damit erhält BMO Msci Europe High Quality Hedged to CAD Index eine \"Buy\"-Bewertung für diesen Punkt unserer Analyse.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "BMO Msci Europe High Quality Hedged to CAD Index: Wer das nicht wei\\xc3\\x9f, hat was verpasst! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-BMO_Msci_Europe_High_Quality_Hedged_to_CAD_Index_Wer_nicht_weiss_hat_was_verpasst-9743699"
}