{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 08:46:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Basic Swap UcitsSollten Anleger sich jetzt Sorgen machen, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Basic_Swap_UcitsSollten_Anleger_sich_jetzt_Sorgen_machen-9759306.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits wird an der heimatlichen Börse London am 08.04.2019, 08:13 Uhr, ein Kurs von 9307 GBP geführt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Anleger: Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n2. Technische Analyse: Der gleitende Durchschnittskurs der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits beläuft sich mittlerweile auf 260,52 GBP. Die Aktie selbst hat einen Kurs von 9456 GBP erreicht. Die Distanz zum GD200 beträgt somit +3529,66 Prozent und führt zur Bewertung \"Buy\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 454,69 GBP. Somit ist die Aktie mit +1979,66 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n3. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 0,13 Punkte beträgt. Das bedeutet, dass Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits momentan überverkauft ist. Die Aktie wird somit als \"Buy\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits ist auch auf 25-Tage-Basis überverkauft (Wert: 0,22). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits wird damit unterm Strich mit \"Buy\" für diesen Punkt unserer Analyse bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Basic Swap UcitsSollten Anleger sich jetzt Sorgen machen, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Basic_Swap_UcitsSollten_Anleger_sich_jetzt_Sorgen_machen-9759306"
}