{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 17:53:35+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Germany Small-Cap: Da kann man nur noch staunen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Germany_Small_Cap_Da_kann_man_nur_noch_staunen-9742846.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie iShares Msci Germany Small-Cap. Die Aktie schloss den Handel am 02.04.2019 an ihrer Heimatbörse Cboe BZX mit 55,33 USD.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses iShares Msci Germany Small-Cap auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für iShares Msci Germany Small-Cap heran. Zunächst der RSI7: dieser liegt aktuell bei 8,81 Punkten, zeigt also an, dass iShares Msci Germany Small-Cap überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Der RSI25 liegt bei 43,78, was bedeutet, dass iShares Msci Germany Small-Cap hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Zusammen erhält das iShares Msci Germany Small-Cap-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n2. Technische Analyse: Der aktuelle Kurs der iShares Msci Germany Small-Cap von 55,33 USD ist mit -1,67 Prozent Entfernung vom GD200 (56,27 USD) aus Sicht der charttechnischen Bewertung ein \"Hold\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 53,62 USD auf. Das bedeutet für den Aktienkurs, dass ein \"Hold\"-Signal vorliegt, da der Abstand +3,19 Prozent beträgt. Unter dem Strich wird der Kurs der iShares Msci Germany Small-Cap-Aktie als \"Hold\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n3. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber iShares Msci Germany Small-Cap. Die Diskussion drehte sich an einem Tag vor allem um positive Themen, wobei es keine negative Diskussion zu verzeichnen gab. An drei Tagen waren die Anleger eher neutral eingestellt. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält iShares Msci Germany Small-Cap daher eine \"Hold\"-Einschätzung. Insgesamt erhält iShares Msci Germany Small-Cap von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Germany Small-Cap: Da kann man nur noch staunen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Germany_Small_Cap_Da_kann_man_nur_noch_staunen-9742846"
}