{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 08:24:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "STOXX Europe 600 Utilities (Quartalschart): Der Beginn eines neuen Trends - Chartanalyse (HSBC Trinkaus & Burkhardt) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FTecDAX-STOXX_Europe_600_Utilities_Quartalschart_Beginn_eines_neuen_Trends_Chartanalyse-9769537.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"STOXX Europe 600 Utilities ER\":\nDüsseldorf (www.aktiencheck.de) - Mit 316 Punkten gelang dem STOXX Europe 600 Utilities (ISIN: EU0009658962, WKN: 965896) der höchste Quartalsschlusskurs seit dem Jahr 2015, so die Analysten von HSBC Trinkaus & Burkhardt.\nNachdem die europäischen Versorger zuvor lange seitwärts tendiert und dabei kleine Kerzenkörper ausgeprägt hätten, lege die Entwicklung der ersten drei Monate des Jahres nun einen dynamischen Bewegungsimpuls nahe. Damit verfestige sich gleichzeitig auch der Bruch des Abwärtstrends seit Anfang 2008 (akt. bei 260 Punkten) bzw. die Rückeroberung der flach verlaufenden 38-Quartals-Linie (akt. bei 292 Punkten). Die beschriebene Entwicklung habe allerdings noch eine weitere Konsequenz. So liege dank des Spurtsüber das 2017er-Hoch (313 Punkte) ein Doppelboden vor, welcher möglicherweise Teil der großen unteren Umkehr der letzten zehn Jahre sei. Da sich rein rechnerisch ein Anschlusspotenzial von rund 50 Punkten ergebe, entstehe darüber hinaus ein verschachteltes Kursmuster. Schließlich reiche das diskutierte Kursziel von gut 360 Punkten aus, um auch die große Bodenbildung abzuschließen. Rückenwind komme von Seiten der Indikatoren RSI und MACD, die jeweils freundlich zu interpretieren seien. Um die aufgezeigte Perspektive nicht aus den Augen zu verlieren, sollte in Zukunft die o. g. langfristige Glättung nicht mehr unterschritten werden. (10.04.2019/ac/a/m)\n\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\tJetzt f\\xc3\\xbcr den kostenfreien Newsletter \"Aktien des Tages\" anmelden und keinen Artikel unseres exklusiven Labels AC Research mehr verpassen.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\tDas Abonnement kann jederzeit wieder beendet werden.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "STOXX Europe 600 Utilities (Quartalschart): Der Beginn eines neuen Trends - Chartanalyse",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/TecDAX-STOXX_Europe_600_Utilities_Quartalschart_Beginn_eines_neuen_Trends_Chartanalyse-9769537"
}