{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 03:19:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First RiverFront Dynamic Europe: Es wird immer spannender! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_RiverFront_Dynamic_Europe_Ist_noch_normal-9733437.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie First RiverFront Dynamic Europe. Die Aktie notiert im Handel am 02.04.2019, 04:36 Uhr, an ihrer Heimatbörse NASDAQ GM mit 59,13 USD.\nNach einem bewährten Schema haben wir First RiverFront Dynamic Europe auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei First RiverFront Dynamic Europe konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält First RiverFront Dynamic Europe auf dieser Stufe daher eine \"Hold\"-Rating.\n2. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der First RiverFront Dynamic Europe liegt bei 73,97, womit die Situation als überkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Sell\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die First RiverFront Dynamic Europe bewegt sich bei 48,73. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Sell\".\n3. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die First RiverFront Dynamic Europe-Aktie beträgt dieser aktuell 59,28 USD. Der letzte Schlusskurs (58,503 USD) liegt damit auf ähnlichem Niveau (-1,31 Prozent Abweichung im Vergleich). Auf dieser Basis erhält First RiverFront Dynamic Europe somit eine \"Hold\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Auch für diesen Wert (57,77 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+1,27 Prozent), somit erhält die First RiverFront Dynamic Europe-Aktie auch für diesen ein \"Hold\"-Rating. In Summe wird First RiverFront Dynamic Europe auf Basis trendfolgender Indikatoren mit einem \"Hold\"-Rating versehen.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First RiverFront Dynamic Europe: Es wird immer spannender!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_RiverFront_Dynamic_Europe_Ist_noch_normal-9733437"
}