{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 08:18:47+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "LANXESS nach langer Pause erneut im Visier von Leerverk\\xc3\\xa4ufer Citadel Europe - Position ausgebaut - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FTecDAX-LANXESS_langer_Pause_erneut_Visier_von_Leerverkaeufer_Citadel_Europe_Position_ausgebaut_Aktiennews-9772144.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "XETRA-Aktienkurs LANXESS-Aktie:\n51,16 EUR -0,66% (10.04.2019, 17:35)\nTradegate-Aktienkurs LANXESS-Aktie:\n51,20 EUR -0,62% (10.04.2019, 19:20)\nISIN LANXESS-Aktie:\nDE0005470405\nWKN LANXESS-Aktie:\n547040\nTicker-Symbol LANXESS-Aktie:\nLXS\nNasdaq OTC Ticker-Symbol LANXESS-Aktie:\nLNXSF\nKurzprofil LANXESS AG:\nDie LANXESS AG (ISIN: DE0005470405, WKN: 547040, Ticker-Symbol: LXS, NASDAQ OTC-Symbol: LNXSF) ist ein führender Spezialchemie-Konzern, der 2018 einen Umsatz von 7,2 Milliarden Euro erzielte und aktuell rund 15.400 Mitarbeiter in 33 Ländern beschäftigt. Das Unternehmen ist derzeit an 60 Produktionsstandorten weltweit präsent. Das Kerngeschäft von LANXESS bilden Entwicklung, Herstellung und Vertrieb von chemischen Zwischenprodukten, Additiven, Spezialchemikalien und Kunststoffen. LANXESS ist Mitglied in den führenden Nachhaltigkeitsindices Dow Jones Sustainability Index (DJSI World und Europe) und FTSE4Good. (10.04.2019/ac/a/d)\nLeverkusen (www.aktiencheck.de) - Leerverkäufer Citadel Europe stockt Netto-Leerverkaufsposition in LANXESS-Aktien kräftig auf:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP haben die Aktien des Spezialchemie-Konzerns LANXESS AG (ISIN: DE0005470405, WKN: 547040, Ticker-Symbol: LXS, Nasdaq OTC-Symbol: LNXSF) nach einer langen Pause erneut ins Visier genommen.Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 09.04.2019 ihre Netto-Leerverkaufsposition von 0,41% auf 0,54% der LANXESS AG-Aktien angehoben.Derzeit halten die Leerverkäufer der Hedgefonds die folgenden Netto-Leerverkaufspositionen in den Aktien der LANXESS AG:Gesamte Netto-Leerverkaufspositionen der Leerverkäufern der Hedgefonds in den Aktien der LANXESS AG: mindestens 0,54%. Quoten unter 0,50% werden in unserer Berichterstattung als nicht meldepflichtig nicht berücksichtigt.Börsenplätze LANXESS-Aktie:",
    "title": "LANXESS nach langer Pause erneut im Visier von Leerverk\\xc3\\xa4ufer Citadel Europe - Position ausgebaut - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/TecDAX-LANXESS_langer_Pause_erneut_Visier_von_Leerverkaeufer_Citadel_Europe_Position_ausgebaut_Aktiennews-9772144"
}