{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 10:28:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Starwood European Real Estate Finance: Das sind interessante Neuigkeiten! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Starwood_European_Real_Estate_Finance_sind_interessante_Neuigkeiten-9729458.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nStarwood European Real Estate Finance notiert aktuell (Stand 11:03 Uhr) mit 105,12 GBP sehr deutlich im Plus (+9911.75 Prozent), die Heimatbörse des Unternehmens ist London.\nStarwood European Real Estate Finance haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Starwood European Real Estate Finance im Fokus der Diskussionen in den sozialen Medien. Dabei wurden vor allem und mehrheitlich negative Meinungen veröffentlicht. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen insbesondere mit den negativen Themen rund um Starwood European Real Estate Finance. Dieser Umstand löst insgesamt eine \"Sell\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Sell\".\n2. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der Starwood European Real Estate Finance-RSI ist mit einer Ausprägung von 38,81 Grundlage für die Bewertung als \"Hold\". Der RSI25 beläuft sich auf 50,68, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Hold\".\n3. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. Starwood European Real Estate Finance zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n\\t\\t\\t\\tFinanztrends Video zu\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Starwood European Real Estate Finance: Das sind interessante Neuigkeiten!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Starwood_European_Real_Estate_Finance_sind_interessante_Neuigkeiten-9729458"
}