{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 09:51:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Sperm Bank stellt sich f\\xc3\\xbcr die Zukunft auf / Axcel \\xc3\\xbcbernimmt Mehrheitsanteile der d\\xc3\\xa4nischen Samenbank - und st\\xc3\\xa4rkt deren Pr\\xc3\\xa4senz in Deutschland (FOTO) () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Sperm_Bank_stellt_sich_fuer_Zukunft_auf_Axcel_uebernimmt_Mehrheitsanteile_daenischen_Samenbank_und_staerkt_deren_Praesenz_Deutschland_FOTO-9745754.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tHamburg/Kopenhagen (ots) -Die seit Oktober 2018 auch in Deutschland ansässige European SpermBank hat ihre Mehrheitsanteile an die nordischePrivate-Equity-Investmentgesellschaft Axcel verkauft. Mit dieserstrategischen Entscheidung will die international erfolgreichedänische Samenbank künftig auch in Deutschland noch mehr Paaren undFrauen bei der Erfüllung ihres Kinderwunsches unterstützen und dersteigenden Nachfrage nach deutschen Samenspendern gerecht werden.Die European Sperm Bank (ESB) wurde 2004 im dänischen Kopenhagengegründet und ist heute eine der weltweit führenden Samenbanken. Seitihrer Gründung bietet das bislang im Privatbesitz befindlicheUnternehmen Frauen und Paaren mit Kinderwunsch in 99 Ländernindividuelle Lösungen durch eine Vielzahl an Qualitäts-Samenspendern.Mehr als 34.000 Kinder in 25.000 Familien - darunter Paare sowiealleinstehende Frauen - wurden bereits mit einer Spenderinseminationder European Sperm Bank gezeugt. Allein im letzten Jahr zählte dieSamenbank Kunden aus mehr als 70 verschiedenen Ländern. Die EuropeanSperm Bank versteht sich als wertorientiertes Unternehmen; dieoperative Exzellenz bei Sicherheit, Service, Beratung und Qualitätmachen die Samenbank zu einem bevorzugten Partner von Kunden undKinderwunsch-Kliniken weltweit.\"Unser Geschäft ist in letzten Jahren gesund und nachhaltiggewachsen. Wir konnten viele Familien und Singlefrauen in der ganzenWelt dabei unterstützen, die vielleicht größte und schönsteEntscheidung ihres Lebens zu treffen\", erklärt AnnemetteArndal-Lauritzen, CEO der European Sperm Bank. \"Mit der neuenPartnerschaft haben wir die Möglichkeit, noch mehr Menschen glücklichzu machen - und auch auf dem deutschen Markt weiter zu expandieren.\"Erst im Oktober 2018 hatte die European Sperm Bank das Institutfür Reproduktionsmedizin und Cryokonservierung (IRC) in Hamburgübernommen. Um der steigenden Nachfrage deutscher Kunden nach lokalemSpendersamen nachzukommen, verstärkt die European Sperm Bank überdiesen Hamburger Standort die Suche nach deutschen Spendern.Neue Anteilseigner sichern die Zukunft\"Wir verfolgen die Entwicklung der European Sperm Bank seiteinigen Jahren und sind beeindruckt von der ausgeprägtenKundenorientierung des Unternehmens, der kompromisslosen Fokussierungauf Qualität und Compliance sowie den hohen ethischen Standards\", soThomas Blomqvist, Partner bei Axcel. \"Wir freuen uns sehr auf dieAufgabe, die European Sperm Bank in ihrer weiteren Entwicklungweltweit und insbesondere auch auf dem deutschen Markt zuunterstützen.\"Derzeit arbeitet die ESB an einem neuen Beratungskonzept, das densteigenden Ansprüchen der Kunden nach Informationen zu denSamenspendern gerecht wird. Ziel des Unternehmens ist diebestmögliche Unterstützung ihrer Kunden bei einer für sie elementarenLebensentscheidung durch eine fachkundige und engagierte Beratungsowie eine transparente und direkte Kommunikation. Dabei legt dasUnternehmen die höchsten Maßstäbe an - sowohl aus ethischer Sicht alsauch in Bezug auf die Einhaltung der geltenden deutschen Gesetze.So hat seit Inkrafttreten des Gesetzes zur Regelung des Rechts aufKenntnis der Abstammung bei heterologer Verwendung von Samen(\"Samenspender-registergesetz\") im Juli 2018 jeder Mensch, der durcheine Samenspende im Rahmen einer ärztlich unterstützten künstlichenBefruchtung gezeugt worden ist, das Recht zu erfahren, von wem erabstammt. Dies geschieht durch Nachfrage bei einem zentralenSamenspenderregister, das beim Deutschen Institut für MedizinischeDokumentation und Information eingerichtet und geführt wird. Darüberhinaus ist die gerichtliche Feststellung der rechtlichen Vaterschaftdes Samenspenders in diesen Fällen ausgeschlossen. Damit wird derSamenspender insbesondere von Ansprüchen im Bereich des Sorge-,Unterhalts- und Erbrechts freigestellt.Neben Deutschland ist die ESB auch in Großbritannien mit einereigenen Niederlassung in London aktiv.Über die European Sperm BankDie European Sperm Bank wurde 2004 im dänischen Kopenhagengegründet. Heute ist das Unternehmen eine der weltweit führendenSamenbanken und verfügt über 80 Mitarbeiter in Büros und Kliniken inDänemark (Kopenhagen, Lyngby und Aarhus), Großbritannien (London) undDeutschland (Hamburg). Seit ihrer Gründung hat die European SpermBank Frauen und Paaren in 99 Ländern der Welt bei der Erfüllung ihresKinderwunsches unterstützt. Mehr als 34.000 Kinder in 25.000 Familien- darunter Paare sowie alleinstehende Frauen - wurden bereits miteiner Spenderinsemination der European Sperm Bank gezeugt. Allein in2018 zählte die Samenbank Kunden aus mehr als 70 verschiedenenLändern. Die European Sperm Bank versteht sich als wertorientiertesUnternehmen; die operative Exzellenz bei Sicherheit, Service,Beratung und Qualität machen die Samenbank zu einem weltweitbevorzugten Partner von Kunden und Kinderwunsch-Kliniken.https://www.europeanspermbank.com/de/Pressekontakt:Katja Derowredroses communications GmbHTel: 040 / 46 96 770-10 oder 0162 / 43 11 376E-Mail: k.derow@redroses-pr.comJulie Paulli BudtzHead of Communication & BrandEuropean Sperm Bank, KopenhagenMobiltel.: +45 8177 5500E-Mail: jpb@europeanspermbank.comOriginal-Content von: European Sperm Bank, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Sperm Bank stellt sich f\\xc3\\xbcr die Zukunft auf / Axcel \\xc3\\xbcbernimmt Mehrheitsanteile der d\\xc3\\xa4nischen Samenbank - und st\\xc3\\xa4rkt deren Pr\\xc3\\xa4senz in Deutschland (FOTO) ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Sperm_Bank_stellt_sich_fuer_Zukunft_auf_Axcel_uebernimmt_Mehrheitsanteile_daenischen_Samenbank_und_staerkt_deren_Praesenz_Deutschland_FOTO-9745754"
}