{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 11:58:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Barclays ETN FI Enhanced Europe 50 ETN Series B: Ist es das gewesen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Barclays_ETN_FI_Enhanced_Europe_50_ETN_Series_B_Ist_es_gewesen-9740373.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 04.04.2019 ging die Aktie Barclays ETN FI Enhanced Europe 50 ETN Series B an ihrem Heimatmarkt NYSE Arca mit dem Kurs von 136,381 USD aus dem Handel.\nBarclays ETN FI Enhanced Europe 50 ETN Series B haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für Barclays ETN FI Enhanced Europe 50 ETN Series B. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 6,32 Punkte beträgt. Das bedeutet, dass Barclays ETN FI Enhanced Europe 50 ETN Series B momentan überverkauft ist. Die Aktie wird somit als \"Buy\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Der RSI25 liegt bei 30,9, was bedeutet, dass Barclays ETN FI Enhanced Europe 50 ETN Series B hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Barclays ETN FI Enhanced Europe 50 ETN Series B wird damit unterm Strich mit \"Buy\" für diesen Punkt unserer Analyse bewertet.\n2. Sentiment und Buzz: Die Auswertung der Rate der Stimmungsänderung sowie der Diskussionsintensität ergibt folgendes Bild: Während des vergangenen Monats gab es keine bedeutende Tendenz in der Stimmungslage der Anleger. Daher bewerten wir diesen Punkt mit \"Hold\". Schauen wir auf die Intensität der Diskussionen aus dem letzten Monat. Diese gibt Aufschluss darüber, ob eine Aktie tendenziell viel oder wenige Beachtung erfährt. Die Anleger diskutierten nicht bedeutend mehr oder weniger als sonst über das Unternehmen. Dies führt zu einem \"Hold\"-Rating. Damit erhält die Barclays ETN FI Enhanced Europe 50 ETN Series B-Aktie ein \"Hold\"-Rating.\n3. Anleger: Die Anleger-Stimmung bei Barclays ETN FI Enhanced Europe 50 ETN Series B in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt eher neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen ein bis zwei Tagen weder positive noch negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Barclays ETN FI Enhanced Europe 50 ETN Series B: Ist es das gewesen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Barclays_ETN_FI_Enhanced_Europe_50_ETN_Series_B_Ist_es_gewesen-9740373"
}