{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 18:38:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Europe Hedged Equity Index: Kam das wirklich unerwartet? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Europe_Hedged_Equity_Index_Augen_auf-9754598.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse Toronto notiert WisdomTree Europe Hedged Equity Index per 06.04.2019, 19:25 Uhr bei 25,61 CAD.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für WisdomTree Europe Hedged Equity Index entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der WisdomTree Europe Hedged Equity Index ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die WisdomTree Europe Hedged Equity Index-Aktie ergibt sich ein Wert für den RSI7 von 17,46, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 36,96, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n2. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei WisdomTree Europe Hedged Equity Index haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n3. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben WisdomTree Europe Hedged Equity Index auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um WisdomTree Europe Hedged Equity Index in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass WisdomTree Europe Hedged Equity Index hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Europe Hedged Equity Index: Kam das wirklich unerwartet?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Europe_Hedged_Equity_Index_Augen_auf-9754598"
}