{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 14:50:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Direxion Daily Ftse Europe Bull 3x Shares: Haben Sie darauf geachtet? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Direxion_Daily_Ftse_Europe_Bull_3x_Shares_Haben_Sie_darauf_geachtet-9770878.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 09.04.2019 wird für die Aktie Direxion Daily Ftse Europe Bull 3x Shares am Heimatmarkt NYSE Arca der Kurs von 28,1 USD angezeigt.\nUnsere Analysten haben Direxion Daily Ftse Europe Bull 3x Shares nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Sentiment und Buzz: Bei Direxion Daily Ftse Europe Bull 3x Shares konnte in den letzten Wochen keine wesentliche Veränderung des Stimmungsbildes feststellt werden. Eine Änderung des Stimmungsbildes kommt zustande, wenn die Masse der Marktteilnehmer in den sozialen Medien, die die Grundlage dieser Auswertung bilden, eine Tendenz hin zu besonders positiven oder negativen Themen hat. Da bei Direxion Daily Ftse Europe Bull 3x Shares in diesem Punkt keine Auffälligkeiten registriert wurden, bewerten wir dieses Kriterium mit \"Hold\". In Bezug auf die Stärke der Diskussion oder anders ausgedrückt, die Veränderung der Anzahl der Beiträge, konnten keine signifikanten Unterschiede ausgemacht werden. Dies honorieren wir mit einer \"Hold\"-Bewertung. Zusammengefasst bekommt Direxion Daily Ftse Europe Bull 3x Shares für diese Stufe daher ein \"Sell\".\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Direxion Daily Ftse Europe Bull 3x Shares im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um Direxion Daily Ftse Europe Bull 3x Shares. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n3. Technische Analyse: Der gleitende Durchschnittskurs der Direxion Daily Ftse Europe Bull 3x Shares beläuft sich mittlerweile auf 27,5 USD. Die Aktie selbst hat einen Kurs von 28,1 USD erreicht. Die Distanz zum GD200 beträgt somit +2,18 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 25,95 USD. Somit ist die Aktie mit +8,29 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Direxion Daily Ftse Europe Bull 3x Shares: Haben Sie darauf geachtet?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Direxion_Daily_Ftse_Europe_Bull_3x_Shares_Haben_Sie_darauf_geachtet-9770878"
}