{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 16:30:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "NorthStar Realty Europe: Wirklich lohnenswert? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-NorthStar_Realty_Europe_Wirklich_lohnenswert-9750991.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie NorthStar Realty Europe steht am 05.04.2019, 16:50 Uhr an der heimatlichen Börse New York bei 17,6 USD.\nDie Aussichten für NorthStar Realty Europe haben wir anhand 8 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Relative Strength Index: Ein bekanntes Mittel aus der technischen Analyse um einzuschätzen, ob ein Titel aktuell \"überkauft\" oder \"überverkauft\" ist, stellt der Relative Strength Index (RSI) dar. Dieser setzt Kursbewegungen über die Zeit in Relation. Wir betrachten den RSI auf 7- und auf 25-Tage-Basis für NorthStar Realty Europe. Beginnen wir mit dem 7-Tage-RSI, welcher aktuell 38,54 Punkte beträgt. Das bedeutet, dass NorthStar Realty Europe momentan weder überkauft noch -verkauft ist. Die Aktie wird somit als \"Hold\" eingestuft. Wie sieht es beim 25-Tage-RSI aus? Auch hier ist NorthStar Realty Europe weder überkauft noch -verkauft (Wert: 53,86), somit erhält die Aktie auch für den RSI25 ein \"Hold\"-Rating. NorthStar Realty Europe wird damit unterm Strich mit \"Hold\" für diesen Punkt unserer Analyse bewertet.\n2. Analysteneinschätzung: Von Analysten wird die NorthStar Realty Europe-Aktie aktuell mit \"Buy\" bewertet. Dieses Rating setzt sich aus 1 \"Buy\"-, 0 \"Hold\"- und 0 \"Sell\"-Bewertungen zusammen, welche in den letzten zwölf Monaten abgegeben wurden. Aus dem letzten Monat liegen keine Analystenupdates zu NorthStar Realty Europe vor. Legt man die durchschnittliche Kursprognose der Analysten zugrunde (18 USD) hat das Wertpapier ein Aufwärtspotential von 2,27 Prozent (ausgehend vom letzten Schlusskurs, 17,6 USD), was einer \"Hold\"-Empfehlung entspricht. Alles in allem erhält NorthStar Realty Europe eine \"Buy\"-Bewertung für diesen Abschnitt der Analyse.\n3. Fundamental: Der wichtigste Indikator für die fundamentale Analyse ist das Kurs-Gewinn-Verhältnis (KGV). Auf dessen Basis ist NorthStar Realty Europe mit einem Wert von 46,35 deutlich günstiger als das Mittel in der Branche \"\" und daher unterbewertet. Das Branchen-KGV liegt bei 92,77 , womit sich ein Abstand von 50 Prozent errechnet. Daher stufen wir den Titel als \"Buy\"-Empfehlung ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "NorthStar Realty Europe: Wirklich lohnenswert?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-NorthStar_Realty_Europe_Wirklich_lohnenswert-9750991"
}