{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 03:55:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "WisdomTree Germany Hedged Equity: Ist jetzt alles m\\xc3\\xb6glich? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-WisdomTree_Germany_Hedged_Equity_Ist_jetzt_alles_moeglich-9758664.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie WisdomTree Germany Hedged Equity. Die Aktie notiert im Handel am 08.04.2019, 04:03 Uhr, an ihrer Heimatbörse NASDAQ GM mit 29,78 USD.\nDie Aussichten für WisdomTree Germany Hedged Equity haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der WisdomTree Germany Hedged Equity-RSI ist mit einer Ausprägung von 12,86 Grundlage für die Bewertung als \"Buy\". Der RSI25 beläuft sich auf 43,73, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Buy\".\n2. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der WisdomTree Germany Hedged Equity-Aktie der letzten 200 Handelstage (GD200) von 28,96 USD mit dem aktuellen Kurs (29,78 USD), ergibt sich eine Abweichung von +2,83 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (28,66 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,91 Prozent), somit erhält die WisdomTree Germany Hedged Equity-Aktie auch für diesen ein \"Hold\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. WisdomTree Germany Hedged Equity zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "WisdomTree Germany Hedged Equity: Ist jetzt alles m\\xc3\\xb6glich? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-WisdomTree_Germany_Hedged_Equity_Ist_jetzt_alles_moeglich-9758664"
}