{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 10:21:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Europe: Nicht vergessen! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Europe_Nicht_vergessen-9740594.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\niShares Msci Europe notiert aktuell (Stand 10:54 Uhr) mit 18,7 USD beinahe gleich (-0.05 Prozent), die Heimatbörse des Unternehmens ist NASDAQ GM.\nNach einem bewährten Schema haben wir iShares Msci Europe auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Technische Analyse: Der gleitende Durchschnittskurs der iShares Msci Europe beläuft sich mittlerweile auf 19,06 USD. Die Aktie selbst hat einen Kurs von 18,71 USD erreicht. Die Distanz zum GD200 beträgt somit -1,84 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 18,3 USD. Somit ist die Aktie mit +2,24 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n2. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der iShares Msci Europe ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die iShares Msci Europe-Aktie ergibt sich ein Wert für den RSI7 von 26,55, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 47,39, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n3. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben iShares Msci Europe auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um iShares Msci Europe in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass iShares Msci Europe hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Europe: Nicht vergessen!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Europe_Nicht_vergessen-9740594"
}