{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 12:19:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Basic Swap Ucits: Muss man sich damit wirklich besch\\xc3\\xa4ftigen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Basic_Swap_Ucits_Es_hat_sich_angekuendigt_und_jetzt-9746795.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits wird an der heimatlichen Börse London am 04.04.2019, 13:37 Uhr, ein Kurs von 9299,95 GBP geführt.\nUnser Analystenteam hat Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits-Aktie ergibt sich ein Wert für den RSI7 von 0,13, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 0,22, der für diesen Zeitraum eine \"Buy\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n2. Sentiment und Buzz: Einen wichtigen Beitrag zur Einschätzung einer Aktie liefert auch längerfristige Betrachtung der Kommunikation im Internet. Dabei haben wir für die Bewertung sowohl das Kriterium der Diskussionsintensität, also der Häufigkeit der Meldungen sowie die Rate der Stimmungsänderung betrachtet. Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits zeigte bei dieser Analyse interessante Ausprägungen. Die Diskussionsintensität ist durchschnittlich, da eine normale Aktivität zu sehen ist. Daraus ergibt sich eine \"Hold\"-Einschätzung. Die Rate der Stimmungsänderung zeigt indes kaum Änderungen. Daraus leitet die Redaktion wiederum eine \"Hold\"-Bewertung ab. Unter dem Strich ergibt sich daher eine \"Hold\"-Einstufung.\n3. Technische Analyse: Die 200-Tage-Linie (GD200) der Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits verläuft aktuell bei 260,03 GBP. Damit erhält die Aktie die Einstufung \"Buy\", insofern der Aktienkurs selbst bei 9369,5 GBP aus dem Handel ging und damit einen Abstand von +3503,24 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 452,21 GBP angenommen. Dies wiederum entspricht für die Xtrackers Sicav - Xtrackers Stoxx Europe 600 Basic Swap Ucits-Aktie der aktuellen Differenz von +1971,94 Prozent und damit einem \"Buy\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Xtrackers Sicav \\xe2\\x80\\x93 Xtrackers Stoxx Europe 600 Basic Swap Ucits: Muss man sich damit wirklich besch\\xc3\\xa4ftigen? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Xtrackers_Sicav_Xtrackers_Stoxx_Europe_600_Basic_Swap_Ucits_Es_hat_sich_angekuendigt_und_jetzt-9746795"
}