{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 13:21:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "RBC Quant European Leaders: Das wird bald in aller Munde sein! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-RBC_Quant_European_Leaders_Ja_es_ist_wahr-9730558.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"RBC QUANT EUROPEAN DIV LEADERS ETF\":\n\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie RBC Quant European Leaders. Die Aktie notiert im Handel am 01.04.2019, 14:42 Uhr, an ihrer Heimatbörse Toronto mit 22,08 CAD.\nUnsere Analysten haben RBC Quant European Leaders nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der RBC Quant European Leaders ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die RBC Quant European Leaders-Aktie ergibt sich ein Wert für den RSI7 von 98, was eine \"Sell\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 42,4, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Sell\" auf der Ebene des Relative Strength Indikators.\n2. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die RBC Quant European Leaders-Aktie ein Durchschnitt von 23,06 CAD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 22,05 CAD (-4,38 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (21,82 CAD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+1,05 Prozent), somit erhält die RBC Quant European Leaders-Aktie auch für diesen ein \"Hold\"-Rating. RBC Quant European Leaders erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n3. Anleger: Die Diskussionen rund um RBC Quant European Leaders auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den beiden vergangenen Wochen deutlich die positiven Meinungen. Darüber hinaus wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Buy\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von RBC Quant European Leaders sei bezogen auf die Anlegerstimmung mit \"Buy\" angemessen bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "RBC Quant European Leaders: Das wird bald in aller Munde sein!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-RBC_Quant_European_Leaders_Ja_es_ist_wahr-9730558"
}