{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 02:35:29+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Stoxx Europe: Was DAS f\\xc3\\xbcr den Kurs bedeutet! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Stoxx_Europe_Was_fuer_Kurs_bedeutet-9732049.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Fosun International\":\n\\t\\t\\t\nFür die Aktie Stoxx Europe wurde im Schlusshandel an der heimatlichen Börse NYSE Arca am 08.04.2019 ein Kurs von 33,81 USD geführt.\nUm diesen Kurs zu bewerten, haben wir Stoxx Europe einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Stoxx Europe jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Die Stoxx Europe ist mit einem Kurs von 33,81 USD inzwischen +3,93 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf +4,22 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n2. Anleger: Stoxx Europe wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als eher neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n3. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die Stoxx Europe-Aktie: der Wert beträgt aktuell 2,38. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Der RSI25 liegt bei 35,96, was bedeutet, dass Stoxx Europe hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Insgesamt liefert die Analyse der RSIs zu Stoxx Europe damit ein \"Buy\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Stoxx Europe: Was DAS f\\xc3\\xbcr den Kurs bedeutet! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Stoxx_Europe_Was_fuer_Kurs_bedeutet-9732049"
}