{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-01 04:20:10+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Global X Scientific Beta Europe: Unm\\xc3\\xb6glich! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Global_X_Scientific_Beta_Europe_gibt_s_ja_nicht-9727906.json",
    "image_url": "http://media.aktiencheck.de/em/loan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse Xetra NYSE Arca notiert Global X Scientific Beta Europe per 29.03.2019 bei 24,111 USD.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Global X Scientific Beta Europe. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Global X Scientific Beta Europe daher eine \"Hold\"-Einschätzung. Insgesamt erhält Global X Scientific Beta Europe von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n2. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über Global X Scientific Beta Europe in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Global X Scientific Beta Europe wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die Global X Scientific Beta Europe derzeit ein \"Hold\". Denn der GD200 des Wertes verläuft in Höhe von 25,33 USD, womit der Kurs der Aktie (24,111 USD) um -4,81 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Hold\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 23,87 USD. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +1,01 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Hold\"-Wert. Insgesamt entspricht dies dem Rating \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Global X Scientific Beta Europe: Unm\\xc3\\xb6glich! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Global_X_Scientific_Beta_Europe_gibt_s_ja_nicht-9727906"
}