{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 05:03:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JPMorgan Diversified Return Europe Currency Hedged: Schluss mit der Unsicherheit! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JPMorgan_Diversified_Return_Europe_Currency_Hedged_Schluss_Unsicherheit-9733387.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"J.P. Morgan Exchange-Traded Fund Trust\":\n\\t\\t\\t\nJPMorgan Diversified Return Europe Currency Hedged weist zum 29.03.2019 einen Kurs von 27,565 USD an der Börse auf.\nUnsere Analysten haben JPMorgan Diversified Return Europe Currency Hedged nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die JPMorgan Diversified Return Europe Currency Hedged-Aktie ein Durchschnitt von 27,88 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 27,565 USD (-1,13 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (26,98 USD) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+2,17 Prozent), somit erhält die JPMorgan Diversified Return Europe Currency Hedged-Aktie auch für diesen ein \"Hold\"-Rating. JPMorgan Diversified Return Europe Currency Hedged erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n2. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben JPMorgan Diversified Return Europe Currency Hedged auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um JPMorgan Diversified Return Europe Currency Hedged in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass JPMorgan Diversified Return Europe Currency Hedged hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n3. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für JPMorgan Diversified Return Europe Currency Hedged in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für JPMorgan Diversified Return Europe Currency Hedged haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. JPMorgan Diversified Return Europe Currency Hedged bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Hold\" bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JPMorgan Diversified Return Europe Currency Hedged: Schluss mit der Unsicherheit!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JPMorgan_Diversified_Return_Europe_Currency_Hedged_Schluss_Unsicherheit-9733387"
}