{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 12:52:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "BPI:",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-BPI_Made_Germany_ist_kein_Selbstlaeufer-9746485.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\tBerlin (ots) - Deutschland ist im internationalen Wettbewerb nochimmer ein Synonym für Qualität, so das Ergebnis einer Umfrage, dieder Bundesverband der Pharmazeutischen Industrie zum 33.BPI-Unternehmertag erhoben hat. Doch \"Made in Germany\" ist keinSelbstläufer. \"Das Dilemma ist, dass all das, wofür Deutschlandgemeinhin steht, uns an anderer Stelle auf die Füße fällt\", soBPI-Hauptgeschäftsführer Dr. Kai Joachimsen.Das Qualitätsmerkmal \"Made in Germany\" ist für pharmazeutischeUnternehmen Chance und Risiko zugleich. Das ergab eine Umfrage unterden über 260 im BPI organisierten Mitgliedern. 61 Prozent derbefragten Mitgliedsunternehmen gaben an, Deutschland sei iminternationalen Wettbewerb noch immer ein Synonym für Qualität.Gleichzeitig gefährden bürokratische Hürden (39 Prozent) und diehohen (Personal-)Kosten (37 Prozent) den Standort Deutschland. ZehnProzent bezeichnen Deutschland als innovationsfeindlich und sechsProzent prognostizieren dem Standort einen fortschreitendeninternationalen Bedeutungsverlust.\"Das Deutsche Desaster: Mit der uns eigenen Gründlichkeit ist einregulatorisches Geflecht entstanden, das jede Reform paralysiert.Unsere sprichwörtliche Sparsamkeit bremst die Wirtschaftskraft aus,in dem es an Bildung und Forschung spart. Stabile Werte, solideInstitutionen - die \"Reife\" Deutschlands macht uns zu Greisen derDigitalisierung\", warnt BPI-Hauptgeschäftsführer Dr. Kai Joachimsen.Der teils bestehende Vorsprung bei Spitzentechnologie und -forschung,etwa bei den seltenen Erkrankungen oder im Biotech-Bereich, darfnicht verspielt werden. \"Es geht nicht nur um Arbeitsplätze, sondernauch um bestmögliche Patientenversorgung\", so Joachimsen.Die Politik habe den Wert der pharmazeutischen Industrie - für dieVersorgung und für den Standort - erkannt. Und dies schlage sich auchin den aktuellen Gesetzgebungsverfahren und den politischen Debattennieder. So hat man im TSVG Maßnahmen getroffen, um diekontinuierliche Versorgung mit Impfstoffen durch die Gewährleistungder Anbietervielfalt sicherzustellen. Nun müssten konsequent dienächsten Schritte über den Bereich der Schutzimpfungen hinaus folgen.Joachimsen: \"Die Rahmenbedingungen beim Abschluss von Rabattverträgenmüssen jetzt konkret mit gesetzlichen Vorgaben im GSAVwettbewerbsaffin gestaltet werden.\"An der Umfrage des BPI gemeinsam mit der Hamburg Commercial Bankbeteiligten sich über 30 Prozent der BPI-Unternehmen. Gefragt wurdenach Wettbewerbsvor- und -nachteilen, Zukunftschancen undHerausforderungen für die Branche.Pressekontakt:Kontakt: Julia Richter (Pressesprecherin), Tel. 030 27909-131,jrichter@bpi.deOriginal-Content von: BPI Bundesverband der Pharmazeutischen Industrie, übermittelt durch news aktuell\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "BPI: \"Made in Germany\" ist kein Selbstl\\xc3\\xa4ufer ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-BPI_Made_Germany_ist_kein_Selbstlaeufer-9746485"
}