{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 05:49:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Fidelity European Values: Das d\\xc3\\xbcrfte f\\xc3\\xbcr Aufruhr am Markt sorgen \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Fidelity_European_Values_duerfte_fuer_Aufruhr_am_Markt_sorgen-9739127.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie Fidelity European Values. Die Aktie notiert im Handel am 03.04.2019, 04:53 Uhr, an ihrer Heimatbörse London mit 225,5 GBP.\nNach einem bewährten Schema haben wir Fidelity European Values auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der Fidelity European Values-Aktie der letzten 200 Handelstage (GD200) von 4,62 GBP mit dem aktuellen Kurs (223,5 GBP), ergibt sich eine Abweichung von +4737,66 Prozent. Die Aktie erhält damit eine \"Buy\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Auch für diesen Wert (6,81 GBP) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+3181,94 Prozent), somit erhält die Fidelity European Values-Aktie auch für diesen ein \"Buy\"-Rating. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Buy\"-Rating.\n2. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die Fidelity European Values-Aktie: der Wert beträgt aktuell 0,04. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Fidelity European Values ist auch auf 25-Tage-Basis überverkauft (Wert: 0,08). Deswegen bekommt die Aktie für den RSI25 ebenfalls eine \"Buy\"-Bewertung. Insgesamt liefert die Analyse der RSIs zu Fidelity European Values damit ein \"Buy\"-Rating.\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über Fidelity European Values in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Fidelity European Values wurde deutlich weniger diskutiert als normal, außerdem ist eine abnehmende Aufmerksamkeit zu verzeichnen. Dies führt zu einem \"Sell\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Sell\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Fidelity European Values: Das d\\xc3\\xbcrfte f\\xc3\\xbcr Aufruhr am Markt sorgen \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Fidelity_European_Values_duerfte_fuer_Aufruhr_am_Markt_sorgen-9739127"
}