{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 02:35:06+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Germany: Das sind interessante Neuigkeiten! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Germany_sind_interessante_Neuigkeiten-9758446.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\niShares Msci Germany notiert aktuell (Stand 02:11 Uhr) mit 22,74 USD sehr deutlich im Minus (-18.63 Prozent), die Heimatbörse des Unternehmens ist NYSE Arca.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für iShares Msci Germany entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die iShares Msci Germany aktuell mit dem Wert 8,66 überverkauft. Daher gilt für dieses Signal die Einstufung \"Buy\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 46,35. Dies gilt als Signal dafür, dass der Titel als weder überkauft noch -verkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Hold\". Insgesamt resuliert daraus für die RSI die Einstufung \"Buy\".\n2. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von iShares Msci Germany für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine erhöhte Aktivität aufgewiesen. Daher erhält iShares Msci Germany für diesen Faktor die Einschätzung \"Buy\". Die sogenannte Rate der Stimmungsänderung erfuhr in diesem Zeitraum eine positive Änderung. Dies ist gleichbedeutend mit einer \"Buy\"-Einstufung. Damit ist iShares Msci Germany insgesamt ein \"Buy\"-Wert.\n3. Technische Analyse: Die iShares Msci Germany ist mit einem Kurs von 27,94 USD inzwischen +3,29 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf -0,64 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Germany: Das sind interessante Neuigkeiten!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Germany_sind_interessante_Neuigkeiten-9758446"
}