{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 18:48:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Francescas: Da kann man verr\\xc3\\xbcckt werden! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Francescas_Da_kann_man_verrueckt_werden-9776500.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie Francescas stehen per 11.04.2019, 18:03 Uhr 0,67 USD an der Heimatbörse NASDAQ GS zu Buche. Francescas zählt zum Segment \"Bekleidung Einzelhandel\".\nUnsere Analysten haben Francescas nach 6 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Anleger: Francescas wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als besonders positiv bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Darüber hinaus wurden in den vergangenen Tagen überwiegend positive Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Buy\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Buy\"-Einstufung.\n2. Technische Analyse: Der aktuelle Kurs der Francescas von 0,67 USD ist mit -79,76 Prozent Entfernung vom GD200 (3,31 USD) aus Sicht der charttechnischen Bewertung ein \"Sell\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 0,8 USD auf. Das bedeutet für den Aktienkurs, dass ein \"Sell\"-Signal vorliegt, da der Abstand -16,25 Prozent beträgt. Unter dem Strich wird der Kurs der Francescas-Aktie als \"Sell\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n3. Fundamental: Die Aktie von Francescas gilt nach dem Maßstab des Kurs-Gewinn-Verhältnisses (KGV) als unterbewertet. Denn: Das KGV liegt mit 14,83 insgesamt 63 Prozent niedriger als der Branchendurchschnitt im Segment \"Spezialität Einzelhandel\", der 39,62 beträgt. Vor diesem Hintergrund erhält die Aktie aus Sicht der fundamentalen Analyse die Einstufung \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Francescas: Da kann man verr\\xc3\\xbcckt werden! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Francescas_Da_kann_man_verrueckt_werden-9776500"
}