{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 05:23:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe: Ein Risiko? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JP_Morgan_Exchange_Traded_JPMorgan_BetaBuilders_Europe_Da_kann_man_nur_noch_staunen-9754570.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe. Die Aktie schloss den Handel am 09.04.2019 an ihrer Heimatbörse Cboe BZX mit 24,07 MXN.\nJP Morgan Exchange Traded -JPMorgan BetaBuilders Europe haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe wurde in den letzten zwei Wochen besonders negativ diskutiert. An zwei Tagen war die Diskussion vor allem von positiven Themen geprägt, während an sechs Tagen die negative Kommunikation überwog. In den vergangenen ein, zwei Tagen gibt es keine besonders positiven oder negativen Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Sell\"-Einschätzung. Dadurch erhält JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Sell\"-Bewertung.\n2. Technische Analyse: Der Durchschnitt des Schlusskurses der JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe-Aktie für die letzten 200 Handelstage liegt aktuell bei 23,41 MXN. Der letzte Schlusskurs (24,07 MXN) weicht somit +2,82 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Auch für diesen Wert (23,36 MXN) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+3,04 Prozent), somit erhält die JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe-Aktie auch für diesen ein \"Hold\"-Rating. Unterm Strich erhält erhält die JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JP Morgan Exchange Traded -JPMorgan BetaBuilders Europe: Ein Risiko?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JP_Morgan_Exchange_Traded_JPMorgan_BetaBuilders_Europe_Da_kann_man_nur_noch_staunen-9754570"
}