{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 19:38:17+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Edge Msci Min Vol Europe: Wird es jetzt nochmal richtig spannend? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Edge_Msci_Min_Vol_Europe_Wird_es_jetzt_nochmal_richtig_spannend-9733622.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer iShares Edge Msci Min Vol Europe-Schlusskurs wurde am 02.04.2019 an der Heimatbörse NYSE Arca mit 25,167 USD festgestellt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für iShares Edge Msci Min Vol Europe entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Technische Analyse: Der gleitende Durchschnittskurs der iShares Edge Msci Min Vol Europe beläuft sich mittlerweile auf 24,32 USD. Die Aktie selbst hat einen Kurs von 25,167 USD erreicht. Die Distanz zum GD200 beträgt somit +3,48 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 24,4 USD. Somit ist die Aktie mit +3,14 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n2. Anleger: Die Anleger-Stimmung bei iShares Edge Msci Min Vol Europe in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt eher neutral. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen Tagen insbesondere positive Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Buy\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Buy\".\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über iShares Edge Msci Min Vol Europe in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über iShares Edge Msci Min Vol Europe wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Edge Msci Min Vol Europe: Wird es jetzt nochmal richtig spannend?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Edge_Msci_Min_Vol_Europe_Wird_es_jetzt_nochmal_richtig_spannend-9733622"
}