{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 19:45:38+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "BMO Europe High Covered Call: Wer das nicht wei\\xc3\\x9f, hat was verpasst! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-BMO_Europe_High_Covered_Call_Wer_nicht_weiss_hat_was_verpasst-9742976.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nBMO Europe High Covered Call weist am 03.04.2019, 18:39 Uhr einen Kurs von 18,68 CAD an der Börse Toronto auf.\nDie Aussichten für BMO Europe High Covered Call haben wir anhand 4 bedeutender Kategorien analysiert. Für jede Kategorie erhält die Aktie eine Teilbewertung. Die Ergebnisse führen in einer Gesamtbetrachtung zur Einstufung als \"Buy\", \"Hold\" bzw. \"Sell\".\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der BMO Europe High Covered Call-Aktie der letzten 200 Handelstage (GD200) von 18,56 CAD mit dem aktuellen Kurs (18,56 CAD), ergibt sich eine Abweichung von 0 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (18,19 CAD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+2,03 Prozent Abweichung). Die BMO Europe High Covered Call-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben BMO Europe High Covered Call auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um BMO Europe High Covered Call in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass BMO Europe High Covered Call hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n3. Sentiment und Buzz: BMO Europe High Covered Call lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei eine durchschnittliche Aktivität aufgewiesen. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für BMO Europe High Covered Call in diesem Punkt die Einstufung: \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "BMO Europe High Covered Call: Wer das nicht wei\\xc3\\x9f, hat was verpasst! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-BMO_Europe_High_Covered_Call_Wer_nicht_weiss_hat_was_verpasst-9742976"
}