{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 01:51:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Vanguard Ftse Europe: Was ist jetzt zu tun! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Vanguard_Ftse_Europe_Was_ist_jetzt_tun-9755327.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAm 07.04.2019, 02:04 Uhr notiert die Aktie Vanguard Ftse Europe an ihrem Heimatmarkt NYSE Arca mit dem Kurs von 44,13 USD.\nUnser Analystenteam hat Vanguard Ftse Europe auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Anleger: Die Stimmungslage in sozialen Netzwerken war in den vergangenen Tagen überwiegend positiv. An sechs Tagen war die Diskussion vor allem von positiven Themen geprägt, während an drei Tagen die negative Kommunikation überwog. In den vergangenen ein, zwei Tagen unterhielten sich die Anleger ebenfalls verstärkt über positive Themen in Bezug auf das Unternehmen Vanguard Ftse Europe. Als Resultat bewertet die Redaktion die Aktie mit einem \"Buy\". Zusammengefasst ergibt sich dadurch für das Anleger-Sentiment eine \"Buy\"-Einschätzung.\n2. Technische Analyse: Der Durchschnitt des Schlusskurses der Vanguard Ftse Europe-Aktie für die letzten 200 Handelstage liegt aktuell bei 53,64 USD. Der letzte Schlusskurs (55,04 USD) weicht somit +2,61 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Für diesen (53,19 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+3,48 Prozent Abweichung). Die Vanguard Ftse Europe-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Unterm Strich erhält erhält die Vanguard Ftse Europe-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n3. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der Vanguard Ftse Europe liegt bei 18,67, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die Vanguard Ftse Europe bewegt sich bei 42,82. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Vanguard Ftse Europe: Was ist jetzt zu tun!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Vanguard_Ftse_Europe_Was_ist_jetzt_tun-9755327"
}