{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 03:16:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Ftse Europe ex UK Index: Da kann man nur noch staunen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Ftse_Europe_ex_UK_Index_Da_kann_man_nur_noch_staunen-9744194.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie Franklin Ftse Europe ex UK Index steht am 04.04.2019, 02:24 Uhr an der heimatlichen Börse Toronto bei 21,83 CAD.\nUnsere Analysten haben Franklin Ftse Europe ex UK Index nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von Franklin Ftse Europe ex UK Index für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine durchschnittliche Aktivität aufgewiesen. Daher erhält Franklin Ftse Europe ex UK Index für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung weist kaum Änderungen auf. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist Franklin Ftse Europe ex UK Index insgesamt ein \"Hold\"-Wert.\n2. Technische Analyse: Der gleitende Durchschnittskurs der Franklin Ftse Europe ex UK Index beläuft sich mittlerweile auf 21,31 CAD. Die Aktie selbst hat einen Kurs von 21,66 CAD erreicht. Die Distanz zum GD200 beträgt somit +1,64 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 11,08 CAD. Somit ist die Aktie mit +95,49 Prozent Abstand aus dieser Sicht ein \"Buy\". Damit vergeben wir die Gesamtnote \"Buy\".\n3. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der Franklin Ftse Europe ex UK Index-RSI ist mit einer Ausprägung von 19,67 Grundlage für die Bewertung als \"Buy\". Der RSI25 beläuft sich auf 33,46, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Ftse Europe ex UK Index: Da kann man nur noch staunen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Ftse_Europe_ex_UK_Index_Da_kann_man_nur_noch_staunen-9744194"
}