{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 07:39:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "UBS FI Enhanced Europe 50 ETN due February 12: Augen auf! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-UBS_FI_Enhanced_Europe_50_ETN_due_February_12_Was_tun-9755957.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse NYSE Arca schloss die UBS FI Enhanced Europe 50 ETN due February 12-Aktie am 08.04.2019 mit dem Kurs von 159,301 USD.\nUBS FI Enhanced Europe 50 ETN due February 12 haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für UBS FI Enhanced Europe 50 ETN due February 12 heran. Zunächst der RSI7: dieser liegt aktuell bei 4,53 Punkten, zeigt also an, dass UBS FI Enhanced Europe 50 ETN due February 12 überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Der RSI25 liegt bei 34,21, was bedeutet, dass UBS FI Enhanced Europe 50 ETN due February 12 hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Zusammen erhält das UBS FI Enhanced Europe 50 ETN due February 12-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n2. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von UBS FI Enhanced Europe 50 ETN due February 12 auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für UBS FI Enhanced Europe 50 ETN due February 12 weist kaum Änderungen auf. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von UBS FI Enhanced Europe 50 ETN due February 12 bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n3. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die UBS FI Enhanced Europe 50 ETN due February 12-Aktie beträgt dieser aktuell 148,07 USD. Der letzte Schlusskurs (159,301 USD) liegt damit deutlich darüber (+7,58 Prozent Abweichung im Vergleich). Auf dieser Basis erhält UBS FI Enhanced Europe 50 ETN due February 12 somit eine \"Buy\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Auch für diesen Wert (147,06 USD) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+8,32 Prozent), somit erhält die UBS FI Enhanced Europe 50 ETN due February 12-Aktie auch für diesen ein \"Buy\"-Rating. In Summe wird UBS FI Enhanced Europe 50 ETN due February 12 auf Basis trendfolgender Indikatoren mit einem \"Buy\"-Rating versehen.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "UBS FI Enhanced Europe 50 ETN due February 12: Augen auf!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-UBS_FI_Enhanced_Europe_50_ETN_due_February_12_Was_tun-9755957"
}