{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-12 08:53:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Ireland Capped: Selbst wir haben nicht damit gerechnet () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Ireland_Capped_Selbst_wir_haben_nicht_damit_gerechnet-9778148.json",
    "image_url": "http://media.aktiencheck.de/em/boss_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nIn unserer neuen Analyse nehmen wir iShares Msci Ireland Capped unter die Lupe, ein Unternehmen aus dem Markt \"\". Die iShares Msci Ireland Capped-Aktie notierte am 11.04.2019 mit 42,51 USD, die Heimatbörse des Unternehmens ist NYSE Arca.\nWie iShares Msci Ireland Capped derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der iShares Msci Ireland Capped-RSI ist mit einer Ausprägung von 39,41 Grundlage für die Bewertung als \"Hold\". Der RSI25 beläuft sich auf 36,82, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Hold\".\n2. Anleger: iShares Msci Ireland Capped wurde in den vergangenen zwei Wochen von den überwiegend privaten Nutzern in sozialen Medien als eher neutral bewertet. Zu diesem Schluss kommt unsere Redaktion bei der Auswertung der diversen Kommentare und Wortmeldungen, die sich in den beiden vergangenen Wochen mit diesem Wert befasst haben. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Zusammengefasst sind wir der Auffassung, die Anleger-Stimmung auf dieser Ebene erlaubt daher die Einstufung \"Hold\". Deshalb erzeugt die Messung der Anleger-Stimmung insgesamt eine \"Hold\"-Einstufung.\n3. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares Msci Ireland Capped-Aktie der letzten 200 Handelstage (GD200) von 42,53 USD mit dem aktuellen Kurs (42,51 USD), ergibt sich eine Abweichung von -0,05 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (41,32 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+2,88 Prozent Abweichung). Die iShares Msci Ireland Capped-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Ireland Capped: Selbst wir haben nicht damit gerechnet",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Ireland_Capped_Selbst_wir_haben_nicht_damit_gerechnet-9778148"
}