{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-12 02:20:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Europe IMI Index: Was bedeutet das f\\xc3\\xbcr den Kurs? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Europe_IMI_Index_Was_bedeutet_fuer_Kurs-9777612.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"MSCI\":\n\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie iShares Msci Europe IMI Index. Die Aktie notiert im Handel am 12.04.2019, 03:04 Uhr, an ihrer Heimatbörse Toronto mit 24,94 CAD.\nUm diesen Kurs zu bewerten, haben wir iShares Msci Europe IMI Index einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob iShares Msci Europe IMI Index jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für iShares Msci Europe IMI Index heran. Zunächst der RSI7: dieser liegt aktuell bei 25,45 Punkten, zeigt also an, dass iShares Msci Europe IMI Index überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Der RSI25 liegt bei 36,27, was bedeutet, dass iShares Msci Europe IMI Index hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Zusammen erhält das iShares Msci Europe IMI Index-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n2. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über iShares Msci Europe IMI Index in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über iShares Msci Europe IMI Index wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n3. Technische Analyse: Die iShares Msci Europe IMI Index ist mit einem Kurs von 24,87 CAD inzwischen +3,67 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Hold\", da die Distanz zum GD200 sich auf +4,28 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Hold\" ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Europe IMI Index: Was bedeutet das f\\xc3\\xbcr den Kurs? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Europe_IMI_Index_Was_bedeutet_fuer_Kurs-9777612"
}