{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 20:15:45+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "FI Enhanced Europe 50 Exchange Traded Notes Series C: Sie d\\xc3\\xbcrfen gespannt sein! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-FI_Enhanced_Europe_50_Exchange_Traded_Notes_Series_CLohnt_sich_wirklich-9738047.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie FI Enhanced Europe 50 Exchange Traded Notes Series C wurde im Schlusshandel an der heimatlichen Börse NYSE Arca am 01.04.2019 ein Kurs von 92,052 USD geführt.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für FI Enhanced Europe 50 Exchange Traded Notes Series C entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die FI Enhanced Europe 50 Exchange Traded Notes Series C-Aktie ein Durchschnitt von 88,05 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 92,052 USD (+4,55 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Für diesen Wert (85,41 USD) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+7,78 Prozent). Somit ergibt sich in diesem Fall eine andere Bewertung der FI Enhanced Europe 50 Exchange Traded Notes Series C-Aktie, und zwar ein \"Buy\"-Rating. FI Enhanced Europe 50 Exchange Traded Notes Series C erhält so insgesamt für die einfache Charttechnik eine \"Buy\"-Bewertung.\n2. Sentiment und Buzz: FI Enhanced Europe 50 Exchange Traded Notes Series C lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei die übliche Aktivität im Netz hervorgebracht. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung weist unserer Messung nach kaum Änderungen auf, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für FI Enhanced Europe 50 Exchange Traded Notes Series C in diesem Punkt die Einstufung: \"Hold\".\n3. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der FI Enhanced Europe 50 Exchange Traded Notes Series C ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die FI Enhanced Europe 50 Exchange Traded Notes Series C-Aktie ergibt sich ein Wert für den RSI7 von 53,34, was eine \"Hold\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 36,07, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Hold\" auf der Ebene des Relative Strength Indikators.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "FI Enhanced Europe 50 Exchange Traded Notes Series C: Sie d\\xc3\\xbcrfen gespannt sein! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-FI_Enhanced_Europe_50_Exchange_Traded_Notes_Series_CLohnt_sich_wirklich-9738047"
}