{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 19:53:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "SHOP APOTHEKE: Leerverk\\xc3\\xa4ufer Citadel Europe legt den R\\xc3\\xbcckw\\xc3\\xa4rtsgang ein - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FNebenwerte-SHOP_APOTHEKE_Leerverkaeufer_Citadel_Europe_legt_Rueckwaertsgang_Aktiennews-9776706.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "XETRA-Aktienkurs SHOP APOTHEKE-Aktie:\n35,40 EUR +0,43% (11.04.2019, 17:35)\nTradegate-Aktienkurs SHOP APOTHEKE-Aktie:\n35,75 EUR +1,42% (11.04.2019, 19:28)\nISIN SHOP APOTHEKE-Aktie:\nNL0012044747\nWKN SHOP APOTHEKE-Aktie:\nA2AR94\nTicker-Symbol SHOP APOTHEKE-Aktie:\nSAE\nKurzprofil SHOP APOTHEKE EUROPE N.V.:\nSHOP APOTHEKE EUROPE (ISIN: NL0012044747, WKN: A2AR94, Ticker-Symbol: SAE) ist die führende und am stärksten wachsende Online-Apotheke in Kontinentaleuropa. Mit der Übernahme der Europa Apotheek Venlo im November 2017 hat SHOP APOTHEKE EUROPE ihre europäische Marktführerschaft mit einem erweiterten Produktsortiment für die ganze Familie in den Bereichen OTC-, Schönheits- und Pflegeprodukte sowie rezeptpflichtige Medikamente signifikant ausgebaut.\nBereits heute betreibt SHOP APOTHEKE EUROPE Online-Apotheken auf dem deutschen, österreichischen, französischen, belgischen, italienischen, spanischen und niederländischen Markt. In Deutschland ist die TÜV-zertifizierte shop-apotheke.com klarer Marktführer. SHOP APOTHEKE EUROPE liefert schnell und zu attraktiven Preisen ein sehr breites Sortiment von über 100.000 Originalprodukten an über 2,7 Millionen aktive Kunden. Das Angebot wird ergänzt durch umfassende pharmazeutische Beratung und Betreuung.\nSHOP APOTHEKE EUROPE ist seit dem 13. Oktober 2016 im regulierten Markt der Frankfurter Wertpapierbörse (Prime Standard) notiert. (11.04.2019/ac/a/nw)\nVenlo (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP reduziert Netto-Leerverkaufsposition in Aktien von SHOP APOTHEKE moderat:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP legen den Rückwärtsgang heraus aus ihrem Short-Engagement in den Aktien der SHOP APOTHEKE N.V. (ISIN: NL0012044747, WKN: A2AR94, Ticker-Symbol: SAE) ein.Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 10.04.2019 ihre Netto-Leerverkaufsposition von 0,51% auf 0,48% der Aktien von SHOP APOTHEKE abgebaut.Aktuell halten die Leerverkäufer der Hegdefonds folgende Netto-Leerverkaufspositionen in den SHOP APOTHEKE-Aktien:1,41% Highbridge Capital Management, LLC (10.04.2019)1,00% Ennismore Fund Management Limited (28.02.2019)0,50% Marshall Wace LLP (10.04.2019)0,48% Citadel Europe LLP (10.04.2019)0,47% BlueCrest Capital Management Limited (10.04.2019)Börsenplätze SHOP APOTHEKE-Aktie:",
    "title": "SHOP APOTHEKE: Leerverk\\xc3\\xa4ufer Citadel Europe legt den R\\xc3\\xbcckw\\xc3\\xa4rtsgang ein - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/Nebenwerte-SHOP_APOTHEKE_Leerverkaeufer_Citadel_Europe_legt_Rueckwaertsgang_Aktiennews-9776706"
}