{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 01:48:50+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "European Growth: Einfach unglaublich () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-European_Growth_Einfach_unglaublich-9763135.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFür die Aktie European Growth wurde im Schlusshandel an der heimatlichen Börse Toronto am 05.04.2019 ein Kurs von 9,17 CAD geführt.\nEuropean Growth haben wir in einer hausinternen Analyse nach den 4 bedeutendsten Faktoren auf Basis der aktuellen Daten bewertet. Daraus resultiert jeweils eine Bewertung als \"Buy\", \"Hold\" oder \"Sell\". Diese 4 unterschiedlichen Einzelfaktoren führen dann zu einer konsolidierten Gesamteinschätzung der Aussichten für die Aktie.\n1. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von European Growth im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um European Growth. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n2. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von European Growth für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine durchschnittliche Aktivität aufgewiesen. Daher erhält European Growth für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung zeigt indes kaum Änderungen. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist European Growth insgesamt ein \"Hold\"-Wert.\n3. Technische Analyse: Auf Basis des gleitenden Durchschnittskurses ist die European Growth derzeit ein \"Hold\". Denn der GD200 des Wertes verläuft in Höhe von 8,76 CAD, womit der Kurs der Aktie (9,17 CAD) um +4,68 Prozent über diesem Trendsignal verläuft. Dies entspricht der Einstufung als \"Hold\". Auf Basis der vergangenen 50 Tage ergibt sich ein gleitender Durchschnittskurs (GD50) von 8,77 CAD. Dies wiederum entspricht aus Sicht des Aktienkurses selbst einer Abweichung von +4,56 Prozent. Damit ist die Aktie in diesem Zeitraum ein \"Hold\"-Wert. Insgesamt entspricht dies dem Rating \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "European Growth: Einfach unglaublich",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-European_Growth_Einfach_unglaublich-9763135"
}