{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 00:39:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Ftse Europe ex UK Index: Wer das nicht wei\\xc3\\x9f, hat was verpasst! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Ftse_Europe_ex_UK_Index_Wer_nicht_weiss_hat_was_verpasst-9755028.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDie vorliegende Analyse beschäftigt sich mit der Aktie Franklin Ftse Europe ex UK Index. Die Aktie notiert im Handel am 06.04.2019, 23:19 Uhr, an ihrer Heimatbörse Toronto mit 21,91 CAD.\nNach einem bewährten Schema haben wir Franklin Ftse Europe ex UK Index auf dem aktuellen Niveau bewertet. Dabei durchläuft die Aktie eine Bewertung für 4 Faktoren, die jeweils mit der Bewertung \"Buy\", \"Hold\" oder \"Sell\" versehen werden. Daraus resultiert im letzten Schritt eine Gesamtbewertung.\n1. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von Franklin Ftse Europe ex UK Index auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für Franklin Ftse Europe ex UK Index zeigt indes kaum Änderungen. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von Franklin Ftse Europe ex UK Index bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Franklin Ftse Europe ex UK Index. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Franklin Ftse Europe ex UK Index daher eine \"Hold\"-Einschätzung. Insgesamt erhält Franklin Ftse Europe ex UK Index von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n3. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der Franklin Ftse Europe ex UK Index liegt bei 10,94, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die Franklin Ftse Europe ex UK Index bewegt sich bei 35,68. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Ftse Europe ex UK Index: Wer das nicht wei\\xc3\\x9f, hat was verpasst! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Ftse_Europe_ex_UK_Index_Wer_nicht_weiss_hat_was_verpasst-9755028"
}