{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 05:41:32+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "B&M European Value RetailWie geht\\xe2\\x80\\x99s weiter, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-B_M_European_Value_RetailWie_geht_s_weiter-9758814.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie B&M European Value Retail steht am 08.04.2019, 02:00 Uhr an der heimatlichen Börse London bei 385,9 GBP. Der Titel wird der Branche \"Allgemeine Warenhäuser\" zugerechnet.\nUnsere Analysten haben B&M European Value Retail nach 8 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Fundamental: Mit einem aktuellen KGV (Kurs-Gewinn-Verhältnis) von 18,14 liegt B&M European Value Retail unter dem Branchendurchschnitt (74 Prozent). Die Branche \"Multiline-Einzelhandel\" weist einen Wert von 69,58 auf. Die Aktie ist damit aus heutiger Sicht unterbewertet und erhält eine \"Buy\"-Bewertung auf der Basis fundamentaler Kriterien.\n2. Analysteneinschätzung: Geht es nach der langfristigen Meinung von Analysten, dann wird die B&M European Value Retail-Aktie die Einschätzung \"Buy\" erhalten. Insgesamt liegen folgende Bewertungen vor: 13 Buy, 2 Hold, 0 Sell. Kürzerfristig ergibt sich dieses Bild: Innerhalb eines Monats liegen 2 Buy, 0 Hold, 0 Sell-Einschätzungen vor. Damit aber ist die Aktie zuletzt mit einem \"Buy\" zu bewerten. Schließlich ist auch das Kursziel der Analysten für die Bewertung der Aktie insgesamt interessant. Dieses wird bei 432,14 GBP angesiedelt. Damit würde die Aktie künftig eine Performance von 11,98 Prozent erzielen, da sie derzeit 385,9 GBP kostet. Diese Entwicklung führt zur Einstufung \"Buy\". Für die gesamte Analysteneinschätzung vergeben wir als Redaktion insgesamt das Rating \"Buy\".\n3. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von B&M European Value Retail für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine durchschnittliche Aktivität aufgewiesen. Daher erhält B&M European Value Retail für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung blieb gering, es ließen sich kaum Änderungen identifizieren. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist B&M European Value Retail insgesamt ein \"Hold\"-Wert.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "B&M European Value RetailWie geht\\xe2\\x80\\x99s weiter, ? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-B_M_European_Value_RetailWie_geht_s_weiter-9758814"
}