{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 03:27:28+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Italy: Das ist schon in aller Munde! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_Italy_ist_schon_aller_Munde-9755500.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Franklin Templeton ETF Trust\":\n\\t\\t\\t\nAn der Heimatbörse Xetra NYSE Arca notiert Franklin Templeton - Franklin Ftse Italy per 05.04.2019 bei 23,61 USD.\nUnsere Analysten haben Franklin Templeton - Franklin Ftse Italy nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über Franklin Templeton - Franklin Ftse Italy in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Franklin Templeton - Franklin Ftse Italy wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n2. Anleger: Die Anleger-Stimmung bei Franklin Templeton - Franklin Ftse Italy in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt besonders negativ. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen Tagen insbesondere negative Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Hold\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Hold\".\n3. Technische Analyse: Die Franklin Templeton - Franklin Ftse Italy ist mit einem Kurs von 23,61 USD inzwischen +4,84 Prozent vom gleitenden Durchschnitt der zurückliegenden 50 Tage, dem GD50, entfernt. Dies führt zur kurzfristigen Einschätzung \"Hold\". Auf Basis der vergangenen 200 Tage hingegen lautet die Einstufung \"Buy\", da die Distanz zum GD200 sich auf +5,45 Prozent beläuft. Insofern schätzen wir die Aktie aus charttechnischer Sicht für die beiden Zeiträume insgesamt als \"Buy\" ein.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Italy: Das ist schon in aller Munde! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_Italy_ist_schon_aller_Munde-9755500"
}