{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 18:03:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JP Morgan European Investment: Wer h\\xc3\\xa4tte das f\\xc3\\xbcr m\\xc3\\xb6glich gehalten? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JP_Morgan_European_Investment_Wer_haette_fuer_moeglich_gehalten-9751189.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse London notiert JP Morgan European Investment per 05.04.2019, 17:32 Uhr bei 277,6 GBP.\nUnsere Analysten haben JP Morgan European Investment nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben JP Morgan European Investment auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um JP Morgan European Investment in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass JP Morgan European Investment hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n2. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der JP Morgan European Investment-RSI ist mit einer Ausprägung von 0,03 Grundlage für die Bewertung als \"Buy\". Der RSI25 beläuft sich auf 0,07, woraus für 25 Tage eine Einstufung als \"Buy\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Buy\".\n3. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der JP Morgan European Investment-Aktie der letzten 200 Handelstage (GD200) von 5,91 GBP mit dem aktuellen Kurs (270 GBP), ergibt sich eine Abweichung von +4468,53 Prozent. Die Aktie erhält damit eine \"Buy\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (8,43 GBP) liegt der letzte Schlusskurs ebenfalls über dem gleitenden Durchschnitt (+3102,85 Prozent Abweichung). Die JP Morgan European Investment-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Buy\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Buy\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JP Morgan European Investment: Wer h\\xc3\\xa4tte das f\\xc3\\xbcr m\\xc3\\xb6glich gehalten? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JP_Morgan_European_Investment_Wer_haette_fuer_moeglich_gehalten-9751189"
}