{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-04 04:58:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JPMorgan Diversified Return Europe Equity: Wer h\\xc3\\xa4tte das f\\xc3\\xbcr m\\xc3\\xb6glich gehalten? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JPMorgan_Diversified_Return_Europe_Equity_Wer_haette_fuer_moeglich_gehalten-9731803.json",
    "image_url": "http://media.aktiencheck.de/em/prt_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Börse NYSE Arca schloss die JPMorgan Diversified Return Europe Equity-Aktie am 02.04.2019 mit dem Kurs von 56,62 USD.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für JPMorgan Diversified Return Europe Equity entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von JPMorgan Diversified Return Europe Equity für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine durchschnittliche Aktivität aufgewiesen. Daher erhält JPMorgan Diversified Return Europe Equity für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung zeigt indes kaum Änderungen. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist JPMorgan Diversified Return Europe Equity insgesamt ein \"Hold\"-Wert.\n2. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der JPMorgan Diversified Return Europe Equity liegt bei 19,88, womit die Situation als überverkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Buy\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die JPMorgan Diversified Return Europe Equity bewegt sich bei 44,73. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Buy\".\n3. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die JPMorgan Diversified Return Europe Equity-Aktie ein Durchschnitt von 55,78 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 56,62 USD (+1,51 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Für diesen (55,16 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+2,65 Prozent Abweichung). Die JPMorgan Diversified Return Europe Equity-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. JPMorgan Diversified Return Europe Equity erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JPMorgan Diversified Return Europe Equity: Wer h\\xc3\\xa4tte das f\\xc3\\xbcr m\\xc3\\xb6glich gehalten? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JPMorgan_Diversified_Return_Europe_Equity_Wer_haette_fuer_moeglich_gehalten-9731803"
}