{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 16:25:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Core Msci Europe: War das schon alles? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Core_Msci_Europe_War_schon_alles-9745256.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\niShares Core Msci Europe weist zum 09.04.2019 einen Kurs von 46,87 USD an der BörseNYSE Arca auf.\nWie iShares Core Msci Europe derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Technische Analyse: Vergleicht man den gleitenden Durchschnitt des Schlusskurses der iShares Core Msci Europe-Aktie der letzten 200 Handelstage (GD200) von 45,63 USD mit dem aktuellen Kurs (46,87 USD), ergibt sich eine Abweichung von +2,72 Prozent. Die Aktie erhält damit eine \"Hold\"-Bewertung aus charttechnischer Sicht für das GD200. Betrachten wir den gleitenden Durchschnitt des Schlusskurses der letzten 50 Handelstage (GD50). Für diesen (45,42 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+3,19 Prozent Abweichung). Die iShares Core Msci Europe-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Insgesamt erhält das Unternehmen damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Anleger: Die Diskussionen rund um iShares Core Msci Europe auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Derzeit häufen sich in den Kommentaren und Meinungen in den beiden vergangenen Wochen insgesamt die positiven Meinungen. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von iShares Core Msci Europe sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n3. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei iShares Core Msci Europe konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält iShares Core Msci Europe auf dieser Stufe daher eine \"Hold\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Core Msci Europe: War das schon alles?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Core_Msci_Europe_War_schon_alles-9745256"
}