{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 08:36:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "O\\xe2\\x80\\x99Shares Ftse Europe Quality: Interessante Aussichten? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-O_Shares_Ftse_Europe_Quality_Interessante_Aussichten-9759464.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nIn unserer neuen Analyse nehmen wir O\\'Shares Ftse Europe Quality unter die Lupe, ein Unternehmen aus dem Markt \"\". Die O\\'Shares Ftse Europe Quality-Aktie notierte am 05.04.2019 mit 24,22 USD, die Heimatbörse des Unternehmens ist NYSE Arca.\nUnser Analystenteam hat O\\'Shares Ftse Europe Quality auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Sentiment und Buzz: Das Internet kann Stimmungen verstärken oder sogar drehen. Je nach Diskussionsintensität, also der Anzahl von Wortbeiträgen in den sozialen Medien und der Häufigkeit und Tiefe der Stimmungsänderung ergeben sich neue Einschätzungen für Aktien. Bei O\\'Shares Ftse Europe Quality haben wir langfristig in Bezug auf die Diskussionintensität eine mittlere Aktivität gemessen und ordnen diesem Signal die Bewertung \"Hold\" zu. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen. Wir kommen daher für das langfristige Stimmungsbild zum Gesamtergebnis \"Hold\".\n2. Relative Strength Index: Ein prominentes Signal der technischen Analyse, der Relative Strength-Index, RSI, bezieht die Auf- und Abwärtsbewegungen von Kursen in einem Zeitraum von - musterhaft - 7 Tagen aufeinander. Bei einer Ausprägung zwischen 0 und 30 gilt ein Wert als \\xe2\\x80\\x9eüberverkauft\\xe2\\x80\\x9c, bei 70 bis 100 als \\xe2\\x80\\x9eüberkauft\\xe2\\x80\\x9c und dazwischen als neutral. Der RSI der O\\'Shares Ftse Europe Quality führt bei einem Niveau von 32,97 zur Einstufung \"Hold\". Der RSI25, bezogen auf einen Zeitraum von 25 Tagen, ist mit 37,96 ein Indikator für eine \"Hold\"-Einschätzung auf diesem Niveau. Damit stellt sich die Gesamteinschätzung auf \"Hold\".\n3. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich überwiegend positiv eingestellt gegenüber O\\'Shares Ftse Europe Quality. Es gab insgesamt zwei positive und ein negative Tage. Die neuesten Nachrichten der vergangenen ein bis zwei Tage über das Unternehmen sind ebenfalls hauptsächlich positiv. Auf der Basis unserer Stimmungsanalyse erhält O\\'Shares Ftse Europe Quality daher eine \"Buy\"-Einschätzung. Insgesamt erhält O\\'Shares Ftse Europe Quality von der Redaktion für die Anlegerstimmung ein \"Buy\"-Rating.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "O\\xe2\\x80\\x99Shares Ftse Europe Quality: Interessante Aussichten? ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-O_Shares_Ftse_Europe_Quality_Interessante_Aussichten-9759464"
}