{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 12:01:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Europe Hedged: Das d\\xc3\\xbcrfte so richtig spannend werden! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Franklin_Templeton_Franklin_Ftse_Europe_Hedged_duerfte_so_richtig_spannend_werden-9760019.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"Franklin Templeton ETF Trust\":\n\\t\\t\\t\nFranklin Templeton - Franklin Ftse Europe Hedged weist zum 05.04.2019 einen Kurs von 23,45 USD an der BörseNYSE Arca auf.\nUm diesen Kurs zu bewerten, haben wir Franklin Templeton - Franklin Ftse Europe Hedged einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Franklin Templeton - Franklin Ftse Europe Hedged jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die Franklin Templeton - Franklin Ftse Europe Hedged-Aktie beträgt dieser aktuell 23,58 USD. Der letzte Schlusskurs (23,45 USD) liegt damit auf ähnlichem Niveau (-0,55 Prozent Abweichung im Vergleich). Auf dieser Basis erhält Franklin Templeton - Franklin Ftse Europe Hedged somit eine \"Hold\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Dieser beträgt aktuell 22,33 USD, daher liegt der letzte Schlusskurs darüber (+5,02 Prozent). Dies bedeutet, dass sich auf dieser kurzfristigeren Analysebasis ein anderes Rating für Franklin Templeton - Franklin Ftse Europe Hedged ergibt, die Aktie erhält eine \"Buy\"-Bewertung. In Summe wird Franklin Templeton - Franklin Ftse Europe Hedged auf Basis trendfolgender Indikatoren mit einem \"Buy\"-Rating versehen.\n2. Anleger: Ein Blick auf die Diskussion in Social Media zeigt folgendes Bild: Die Marktteilnehmer waren in den letzten Tagen grundsätzlich neutral eingestellt gegenüber Franklin Templeton - Franklin Ftse Europe Hedged. Es gab weder besonders positive noch negativen Ausschläge. Die neuesten Nachrichten (in den vergangenen ein bis zwei Tagen) über das Unternehmen sind ebenfalls vornehmlich neutral. Auf der Basis unserer Stimmungsanalyse erhält Franklin Templeton - Franklin Ftse Europe Hedged daher eine \"Hold\"-Einschätzung. Insgesamt erhält Franklin Templeton - Franklin Ftse Europe Hedged von der Redaktion für die Anlegerstimmung ein \"Hold\"-Rating.\n3. Sentiment und Buzz: Franklin Templeton - Franklin Ftse Europe Hedged lässt sich auch über einen längeren Zeitraum hinsichtlich der Anzahl der Wortbeiträge (der Diskussionsintensität) und der Rate der Stimmungsänderung beobachten und auswerten. Daraus ergeben sich interessante Rückschlüsse über das langfristige Stimmungsbild der vergangenen Monate. Konkret: Die Aktie hat dabei eine durchschnittliche Aktivität aufgewiesen. Dies deutet auf eine mittlere Diskussionsintensität hin und erfordert eine \"Hold\"-Einstufung. Die Rate der Stimmungsänderung erfuhr in diesem Zeitraum kaum Änderungen, was eine Einschätzung als \"Hold\"-Wert entspricht. In der Gesamtbewertung ergibt sich damit für Franklin Templeton - Franklin Ftse Europe Hedged in diesem Punkt die Einstufung: \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Franklin Templeton \\xe2\\x80\\x93 Franklin Ftse Europe Hedged: Das d\\xc3\\xbcrfte so richtig spannend werden! ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Franklin_Templeton_Franklin_Ftse_Europe_Hedged_duerfte_so_richtig_spannend_werden-9760019"
}