{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-10 22:47:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Schroder European Real Estate Investment: Tut sie es schon wieder? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Schroder_European_Real_Estate_Investment_Tut_sie_es_schon_wieder-9772546.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie Schroder European Real Estate Investment steht am 10.04.2019, 22:17 Uhr an der heimatlichen Börse London bei 105,33 GBP.\nUm diesen Kurs zu bewerten, haben wir Schroder European Real Estate Investment einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob Schroder European Real Estate Investment jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Der Durchschnitt des Schlusskurses der Schroder European Real Estate Investment-Aktie für die letzten 200 Handelstage liegt aktuell bei 176469,65 GBP. Der letzte Schlusskurs (105 GBP) weicht somit -99,94 Prozent ab, was einer \"Sell\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Für diesen (139582,42 GBP) liegt der letzte Schlusskurs ebenfalls unter dem gleitenden Durchschnitt (-99,92 Prozent Abweichung). Die Schroder European Real Estate Investment-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Sell\"-Rating bedacht. Unterm Strich erhält erhält die Schroder European Real Estate Investment-Aktie damit für die einfache Charttechnik ein \"Sell\"-Rating.\n2. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von Schroder European Real Estate Investment im Fokus der Diskussionen in den sozialen Medien. Dabei wurden ausschließlich positive Meinungen veröffentlicht. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen insbesondere mit den positiven Themen rund um Schroder European Real Estate Investment. Dieser Umstand löst insgesamt eine \"Buy\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Buy\".\n3. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Schroder European Real Estate Investment heran. Zunächst der RSI7: dieser liegt aktuell bei 0,01 Punkten, zeigt also an, dass Schroder European Real Estate Investment überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Im Gegensatz zum RSI der letzten 7 Handelstage ist Schroder European Real Estate Investment auf dieser Basis weder überkauft noch -verkauft. Die somit abweichende Bewertung der Aktie für den 25-Tage-RSI ist daher ein \"Hold\"-Rating. Zusammen erhält das Schroder European Real Estate Investment-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Schroder European Real Estate Investment: Tut sie es schon wieder?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Schroder_European_Real_Estate_Investment_Tut_sie_es_schon_wieder-9772546"
}