{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-02 06:29:33+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Jupiter European Opportunities: Wer hat das bitte nicht kommen sehen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Jupiter_European_Opportunities_Wer_haette_fuer_moeglich_gehalten-9733866.json",
    "image_url": "http://media.aktiencheck.de/em/casa_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse London notiert Jupiter European Opportunities per 02.04.2019, 07:15 Uhr bei 719 GBP.\nUnser Analystenteam hat Jupiter European Opportunities auf Basis dieser Bewertung am Markt einer Analyse zugeführt. Insgesamt 4 Faktoren führen zu den einzelnen Einschätzungen als \"Buy\", \"Hold\" oder \"Sell\". Daraus wird im letzten Schritt eine Gesamteinschätzung ermittelt.\n1. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die Jupiter European Opportunities-Aktie: der Wert beträgt aktuell 0,04. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Auch hier ist Jupiter European Opportunities überverkauft (Wert: 0,09), somit erhält die Aktie auch für den RSI25 ein \"Buy\"-Rating. Insgesamt liefert die Analyse der RSIs zu Jupiter European Opportunities damit ein \"Buy\"-Rating.\n2. Technische Analyse: Die 200-Tage-Linie (GD200) der Jupiter European Opportunities verläuft aktuell bei 15,09 GBP. Damit erhält die Aktie die Einstufung \"Buy\", insofern der Aktienkurs selbst bei 719 GBP aus dem Handel ging und damit einen Abstand von +4664,74 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 21,67 GBP angenommen. Dies wiederum entspricht für die Jupiter European Opportunities-Aktie der aktuellen Differenz von +3217,95 Prozent und damit einem \"Buy\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Buy\".\n3. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über Jupiter European Opportunities in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über Jupiter European Opportunities wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n\\t\\t\\t\\tFinanztrends Video zu\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Jupiter European Opportunities: Wer hat das bitte nicht kommen sehen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Jupiter_European_Opportunities_Wer_haette_fuer_moeglich_gehalten-9733866"
}