{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 05:06:16+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "JPMorgan Diversified Return Europe Equity: Was ist jetzt angebracht? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-JPMorgan_Diversified_Return_Europe_Equity_Was_ist_jetzt_angebracht-9731997.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"J.P. Morgan Exchange-Traded Fund Trust\":\n\\t\\t\\t\nFür die Aktie JPMorgan Diversified Return Europe Equity stehen per 04.04.2019 57,1197 USD an der Heimatbörse NYSE Arca zu Buche.\nWie JPMorgan Diversified Return Europe Equity derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Sentiment und Buzz: Maßstab für die Stimmung rund um Aktien ist neben den Analysen aus Bankhäusern auch das langfristige Stimmungsbild unter Investoren und Nutzern im Internet. Die Anzahl der Beiträge über einen längeren Zeitraum sowie die Änderung der Stimmung ergeben ein gutes langfristiges Bild über die Stimmungslage. Wir haben die Aktie von JPMorgan Diversified Return Europe Equity auf diese beiden Faktoren hin untersucht. Die Beitragsanzahl oder Diskussionsintensität zeigte dabei eine mittlere Aktivität, woraus sich unserer Meinung nach eine \"Hold\"-Bewertung erzeugen lässt. Die Rate der Stimmungsänderung für JPMorgan Diversified Return Europe Equity weist kaum Änderungen auf. Dies entspricht einem \"Hold\"-Rating. Insofern geben wir der Aktie von JPMorgan Diversified Return Europe Equity bezüglich des langfristigen Stimmungsbildes die Note \"Hold\".\n2. Anleger: Die Diskussionen rund um JPMorgan Diversified Return Europe Equity auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von JPMorgan Diversified Return Europe Equity sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n3. Technische Analyse: Die 200-Tage-Linie (GD200) der JPMorgan Diversified Return Europe Equity verläuft aktuell bei 55,74 USD. Damit erhält die Aktie die Einstufung \"Hold\", insofern der Aktienkurs selbst bei 57,1197 USD aus dem Handel ging und damit einen Abstand von +2,48 Prozent aufgebaut hat. Anders ist das Verhältnis gegenüber dem gleitenden Durchschnittskurs der zurückliegenden 50 Tage. Der GD50 hat derzeit ein Niveau von 55,32 USD angenommen. Dies wiederum entspricht für die JPMorgan Diversified Return Europe Equity-Aktie der aktuellen Differenz von +3,25 Prozent und damit einem \"Hold\"-Signal. Der Gesamtbefund auf Basis der beiden Zeiträume lautet demnach \"Hold\".\n\\t\\t\\t\\tFinanztrends Video zu 1&1 Drillisch\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\n\\t\n\\t\n\\t\n\\t\\t\\t mehr >\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "JPMorgan Diversified Return Europe Equity: Was ist jetzt angebracht?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-JPMorgan_Diversified_Return_Europe_Equity_Was_ist_jetzt_angebracht-9731997"
}