{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-09 07:50:04+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Msci Europe Small-Cap: Das ist mal eine Nummer! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Msci_Europe_Small_Cap_ist_mal_eine_Nummer-9764007.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 09.04.2019, 07:55 Uhr wird für die Aktie iShares Msci Europe Small-Cap am Heimatmarkt NASDAQ GM der Kurs von 52,1 USD angezeigt.\nWie iShares Msci Europe Small-Cap derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Sentiment und Buzz: Während der letzten Wochen war keine eindeutige Veränderung in der Kommunikation über iShares Msci Europe Small-Cap in Social Media zu beobachten. Es gab keine grundlegende Verschiebung hin zu übermäßig positiven oder negativen Diskussionen. Die Aktie erhält von der Redaktion deshalb eine \"Hold\"-Bewertung. Die Intensität bzw. vereinfacht ausgedrückt die Häufigkeit der Beiträge zu einer Aktie liefert Anzeichen dafür, ob das Unternehmen aktuell viel oder wenig im Fokus der Anleger steht. Über iShares Msci Europe Small-Cap wurde unwesentlich mehr oder weniger diskutiert als normal. Dies führt zu einem \"Hold\"-Rating. Insgesamt bekommt die Aktie dadurch ein \"Hold\"-Rating.\n2. Relative Strength Index: Auf Basis des Relative Strength-Index ist die Aktie der iShares Msci Europe Small-Cap ein Hold-Titel. Der Index misst die Auf- und Abwärtsbewegungen verschiedener Zeiträume (RSI7 für sieben Tage, RSI25 für 25 Tage) und ordnet diesen eine Kennziffer zwischen 0 und 100 zu. Für die iShares Msci Europe Small-Cap-Aktie ergibt sich ein Wert für den RSI7 von 10,13, was eine \"Buy\"-Empfehlung nach sich zieht, sowie ein Wert für den RSI25 von 42,79, der für diesen Zeitraum eine \"Hold\"-Einstufung bedingt. Daraus resultiert das Gesamtranking \"Buy\" auf der Ebene des Relative Strength Indikators.\n3. Anleger: Die Diskussionen rund um iShares Msci Europe Small-Cap auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von iShares Msci Europe Small-Cap sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Msci Europe Small-Cap: Das ist mal eine Nummer!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Msci_Europe_Small_Cap_ist_mal_eine_Nummer-9764007"
}