{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 03:29:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "iShares Europe Developed Real Estate: Meinungen? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-iShares_Europe_Developed_Real_Estate_Meinungen-9755482.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nPer 07.04.2019, 03:14 Uhr wird für die Aktie iShares Europe Developed Real Estate am Heimatmarkt NASDAQ GM der Kurs von 38,12 USD angezeigt.\nUm diesen Kurs zu bewerten, haben wir iShares Europe Developed Real Estate einem mehrstufigen Analyseprozess unterzogen. Daraus resultieren Einschätzungen danach, ob iShares Europe Developed Real Estate jeweils als \"Buy\", \"Hold\" bzw. \"Sell\" zu klassifizieren ist. Eine abschließende Konsolidierung dieser Einschätzungen ergibt die Gesamtbewertung.\n1. Technische Analyse: Der Durchschnitt des Schlusskurses der iShares Europe Developed Real Estate-Aktie für die letzten 200 Handelstage liegt aktuell bei 37,92 USD. Der letzte Schlusskurs (38,13 USD) weicht somit +0,55 Prozent ab, was einer \"Hold\"-Bewertung aus charttechnischer Sicht entspricht. Schauen wir auf den Durchschnitt aus den letzten 50 Handelstagen. Für diesen (37,67 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+1,22 Prozent Abweichung). Die iShares Europe Developed Real Estate-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. Unterm Strich erhält erhält die iShares Europe Developed Real Estate-Aktie damit für die einfache Charttechnik ein \"Hold\"-Rating.\n2. Anleger: Aktienkurse lassen sich neben den harten Faktoren wie Bilanzdaten auch durch weiche Faktoren wie die Stimmung einschätzen. Unsere Analysten haben iShares Europe Developed Real Estate auf sozialen Plattformen betrachtet und gemessen, dass die Kommentare bzw. Befunde neutral gewesen sind. Zudem haben die Nutzer der sozialen Medien rund um iShares Europe Developed Real Estate in den vergangenen Tagen vor allem neutrale Themen aufgegriffen. Damit erhält die Aktie für diese Betrachtung die Einstufung \"Hold\". Damit kommt die Redaktion zu dem Befund, dass iShares Europe Developed Real Estate hinsichtlich der Stimmung als \"Hold\" eingestuft werden muss.\n3. Relative Strength Index: Der Relative Strength Index, abgekürzt als RSI, indiziert die Bewegungen von Aktienkursen innerhalb von 7 Tagen, indem die Aufwärtsbewegungen auf die Anzahl der Bewegungen in Bezug gesetzt werden. Die Normspanne reicht von 0 bis 100. Der RSI der iShares Europe Developed Real Estate liegt bei 49,17, womit die Situation als weder überkauft noch -verkauft betrachtet wird. Daraus resultiert eine Bewertung als \"Hold\". Der RSI25 dehnt den Berechnungszeitraum auf 25 Tage aus. Der RSI für die iShares Europe Developed Real Estate bewegt sich bei 40,77. Dies gilt als Indikator für eine weder überkaufte noch -verkaufte Situation, der ein \"Hold\" zugeodnert wird. Insgesamt vergeben wir daher für diese Kategorie die Einstufung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "iShares Europe Developed Real Estate: Meinungen?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-iShares_Europe_Developed_Real_Estate_Meinungen-9755482"
}