{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 16:11:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "RBC Quant European Leaders: Es hat sich angek\\xc3\\xbcndigt und jetzt \\xe2\\x80\\xa6 () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-RBC_Quant_European_Leaders_Es_hat_sich_angekuendigt_und_jetzt-9761994.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Weitere Suchergebnisse zu \"RBC QUANT EUROPEAN DIV LEADERS ETF\":\n\\t\\t\\t\nAn der Heimatbörse Xetra Toronto notiert RBC Quant European Leaders per 05.04.2019 bei 22,55 CAD.\nDiese Aktie haben wir in 4 Punkten analysiert und mit der Einschätzung \"Buy\", \"Hold\" bzw. \"Sell\" versehen. Am Ende der Analyse finden Sie die daraus resultierende Gesamtbewertung.\n1. Anleger: Die Anleger-Stimmung bei RBC Quant European Leaders in den Diskussionsforen und Meinungsspalten der sozialen Medien ist insgesamt besonders positiv. Dies zeigt sich in den Äußerungen und Meinungen der vergangenen beiden Wochen, die wir für Sie ausgewertet haben, um einen weiteren Bewertungsfaktor für die Aktie zu gewinnen. Dabei zeigte sich, dass in den vergangenen Tagen insbesondere positive Themen bei den Diskussionen im Mittelpunkt standen, womit der Titel insgesamt die Einschätzung \"Buy\" erhält. Damit errechnet sich unserer Einschätzung nach zum Punkt Anleger-Stimmung insgesamt ein \"Buy\".\n2. Relative Strength Index: Wer die Dynamik eines Aktienkurses bewerten will, kann auf den prominenten Relative Strength-Index zurückgreifen, den RSI. Hiernach wird für einen Zeitraum von 7 Tagen (oder für 25 Tage als RSI25) das Verhältnis von Auf- und Abwärtsbewegungen auf einen Abstand von 0 bis 100 normiert. Der RBC Quant European Leaders-RSI ist mit einer Ausprägung von 5,66 Grundlage für die Bewertung als \"Buy\". Der RSI25 beläuft sich auf 41,41, woraus für 25 Tage eine Einstufung als \"Hold\" resultiert. Dieses Gesamtbild führt zu einem Rating \"Buy\".\n3. Technische Analyse: Der gleitende Durchschnittskurs der RBC Quant European Leaders beläuft sich mittlerweile auf 23 CAD. Die Aktie selbst hat einen Kurs von 22,55 CAD erreicht. Die Distanz zum GD200 beträgt somit -1,96 Prozent und führt zur Bewertung \"Hold\". Demgegenüber hat der GD50 für die vergangenen 50 Tage derzeit einen Stand von 21,91 CAD. Somit ist die Aktie mit +2,92 Prozent Abstand aus dieser Sicht ein \"Hold\". Damit vergeben wir die Gesamtnote \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "RBC Quant European Leaders: Es hat sich angek\\xc3\\xbcndigt und jetzt \\xe2\\x80\\xa6 ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-RBC_Quant_European_Leaders_Es_hat_sich_angekuendigt_und_jetzt-9761994"
}