{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-08 19:23:09+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Cromwell European Real Estate InvestmentWas steht jetzt noch aus, ? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Cromwell_European_Real_Estate_InvestmentWas_steht_jetzt_noch_aus-9756299.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nAn der Heimatbörse Xetra Singapore notiert Cromwell European Real Estate Investment per 05.04.2019 bei 0,495 EUR.\nUnsere Analysten haben Cromwell European Real Estate Investment nach 6 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die Cromwell European Real Estate Investment-Aktie ein Durchschnitt von 0,5 EUR für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 0,495 EUR (-1 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Auch für diesen Wert (0,49 EUR) liegt der letzte Schlusskurs nahe dem gleitenden Durchschnitt (+1,02 Prozent), somit erhält die Cromwell European Real Estate Investment-Aktie auch für diesen ein \"Hold\"-Rating. Cromwell European Real Estate Investment erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n2. Dividende: Derzeit schüttet Cromwell European Real Estate Investment nur leicht niedrigere Dividenden aus als der Durchschnitt der Branche . Der Unterschied beträgt 0,98 Prozentpunkte (3,21 % gegenüber 4,19 %). Wegen dieser geringen Differenz erhält die Dividendenpolitik der Aktie die Einstufung \"Hold\".\n3. Anleger: Die Diskussionen rund um Cromwell European Real Estate Investment auf Plattformen der sozialen Medien geben ein deutliches Signal zu den Einschätzungen und Stimmungen rund um den Titel wider. Es gab weder positive noch negativen Ausschläge. Es wurden in den vergangenen Tagen überwiegend neutrale Themen rund um den Wert angesprochen. Damit kommt unsere Redaktion zu dem Befund, das Unternehmen sei als \"Hold\" einzustufen. Zusammengefasst ist die Redaktion somit der Auffassung, die Aktie von Cromwell European Real Estate Investment sei bezogen auf die Anlegerstimmung mit \"Hold\" angemessen bewertet.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Cromwell European Real Estate InvestmentWas steht jetzt noch aus, ?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Cromwell_European_Real_Estate_InvestmentWas_steht_jetzt_noch_aus-9756299"
}