{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-06 01:30:02+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Starwood European Real Estate Finance: Glauben Sie das? () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Starwood_European_Real_Estate_Finance_Glauben_Sie-9752471.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Starwood European Real Estate Finance-Kurs wird am 06.04.2019, 02:00 Uhr an der Heimatbörse London mit 106,52 GBP festgestellt.\nWie Starwood European Real Estate Finance derzeit einzuschätzen ist, ergibt sich aus einer mehrstufigen Analyse. Dabei haben wir 4 Kategorien ausgewählt, die jeweils zum Ergebnis \"Buy\", \"Hold\" oder \"Sell\" führen. Diese Ergebnisse werden schlussendlich zum Gesamtergebnis konsolidiert.\n1. Relative Strength Index: Mithilfe des Relative Strength Index (RSI), einem Indikator aus der technischen Analyse, lässt sich eine Aussage treffen, ob ein Wertpapier \"überkauft\" oder \"überverkauft\" ist. Dazu werden die Auf- und Abwärtsbewegungen eines Basiswerts über die Zeit in Relation gesetzt. Schauen wir auf den RSI der letzten 7 Tage für die Starwood European Real Estate Finance-Aktie: der Wert beträgt aktuell 0,02. Demzufolge ist das Wertpapier überverkauft, wir vergeben somit ein \"Buy\"-Rating. Der RSI der letzten 25 Handelstage ist weniger volatil als der RSI7 und ergänzt unsere Analyse um eine längerfristigere Betrachtung. Wie auch beim RSI7 ist Starwood European Real Estate Finance auf dieser Basis überverkauft (Wert: 0,03). Das Wertpapier wird für den RSI25 damit ebenfalls mit \"Buy\" eingestuft. Insgesamt liefert die Analyse der RSIs zu Starwood European Real Estate Finance damit ein \"Buy\"-Rating.\n2. Anleger: Die Grundlage des Anleger-Sentiments sind Diskussionen und Interaktionen von Marktteilnehmern in sozialen Medien rund um den Aktienmarkt. Über Starwood European Real Estate Finance wurde in den letzten zwei Wochen besonders negativ diskutiert. An vier Tagen zeigte das Stimmungsbarometer auf rot, positve Diskussionen konnten nicht aufgezeichnet werden. Größtenteils neutral eingestellt waren die Anleger an insgesamt drei Tagen. In den vergangenen ein, zwei Tagen sind es ebenfalls vor allem negative Themen, für die sich die Anleger interessieren. Aufgrund dieses Stimmungsbildes bekommt die Aktie heute eine \"Sell\"-Einschätzung. Dadurch erhält Starwood European Real Estate Finance auf der Basis des Anleger-Stimmungsbarometers insgesamt eine \"Sell\"-Bewertung.\n3. Technische Analyse: Trendfolgende Indikatoren sollen anzeigen, ob sich ein Wertpapier gerade in einem Auf- oder Abwärtstrend befindet (s. Wikipedia). Der gleitende Durchschnitt ist ein solcher Indikator, wir betrachten hier den 50- und 200-Tages-Durchschnitt. Zunächst werfen wir einen Blick auf den längerfristigeren Durchschnitt der letzten 200 Handelstage. Für die Starwood European Real Estate Finance-Aktie beträgt dieser aktuell 1,55 GBP. Der letzte Schlusskurs (106,75 GBP) liegt damit deutlich darüber (+6787,1 Prozent Abweichung im Vergleich). Auf dieser Basis erhält Starwood European Real Estate Finance somit eine \"Buy\"-Bewertung. Nun ein Blick auf den kurzfristigeren 50-Tage-Durchschnitt: Auch für diesen Wert (3,15 GBP) liegt der letzte Schlusskurs über dem gleitenden Durchschnitt (+3288,89 Prozent), somit erhält die Starwood European Real Estate Finance-Aktie auch für diesen ein \"Buy\"-Rating. In Summe wird Starwood European Real Estate Finance auf Basis trendfolgender Indikatoren mit einem \"Buy\"-Rating versehen.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Starwood European Real Estate Finance: Glauben Sie das?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Starwood_European_Real_Estate_Finance_Glauben_Sie-9752471"
}