{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-03 05:33:18+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Direxion Daily European Bull 2X SharesDamit haben die Anleger von nicht gerechnet () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-Direxion_Daily_European_Bull_2X_SharesDamit_haben_Anleger_von_nicht_gerechnet-9734456.json",
    "image_url": "http://media.aktiencheck.de/em/code_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie Direxion Daily European Bull 2X Shares stand am 02.04.2019 zum Schluss an der heimatlichen Börse NYSE Arca bei 28,805 USD.\nUnsere Analysten haben Direxion Daily European Bull 2X Shares nach 4 Kriterien bewertet. Dabei definiert jedes Kriterium eine \"Buy\", \"Hold\" oder \"Sell\"-Einschätzung. Die Gesamteinschätzung resultiert aus den Einzelergebnissen dieser Analyse.\n1. Sentiment und Buzz: Wesentliche Veränderungen bei der Stimmungslage oder der Kommunikationsfrequenz lassen präzise Rückschlüsse über das aktuelle Bild einer Aktie in den sozialen Medien zu. Bei Direxion Daily European Bull 2X Shares konnten in den vergangenen vier Wochen keine wesentlichen Veränderungen des Stimmungsbildes ausgemacht werden. Daher bewerten wir die Aktie herfür mit einem \"Hold\". Bei der Kommunikationsfrequenz wurde weder eine Zunahme noch eine Abnahme and Diskussionsbeiträgen festgestellt. Insgesamt erhält Direxion Daily European Bull 2X Shares auf dieser Stufe daher eine \"Hold\"-Rating.\n2. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für Direxion Daily European Bull 2X Shares heran. Zunächst der RSI7: dieser liegt aktuell bei 24 Punkten, zeigt also an, dass Direxion Daily European Bull 2X Shares überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Entgegen dem RSI7 ist Direxion Daily European Bull 2X Shares hier weder überkauft noch -verkauft. Für den RSI25 wird das Wertpapier daher mit \"Hold\" eingestuft. Zusammen erhält das Direxion Daily European Bull 2X Shares-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n3. Technische Analyse: Der aktuelle Kurs der Direxion Daily European Bull 2X Shares von 28,805 USD ist mit -6,11 Prozent Entfernung vom GD200 (30,68 USD) aus Sicht der charttechnischen Bewertung ein \"Sell\"-Signal. Demgegenüber weist der GD50, der die mittlere Kursentwicklung aus 50 Tagen beziffert, einen Kurs von 27,7 USD auf. Das bedeutet für den Aktienkurs, dass ein \"Hold\"-Signal vorliegt, da der Abstand +3,99 Prozent beträgt. Unter dem Strich wird der Kurs der Direxion Daily European Bull 2X Shares-Aktie als \"Hold\" bewertet, wenn der Durchschnitt aus 50 und 200 Tagen als Grundlage herangezogen wird.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "Direxion Daily European Bull 2X SharesDamit haben die Anleger von nicht gerechnet",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-Direxion_Daily_European_Bull_2X_SharesDamit_haben_Anleger_von_nicht_gerechnet-9734456"
}