{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-05 23:37:53+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "TAG Immobilien: Leerverk\\xc3\\xa4ufer Citadel Europe bleibt im R\\xc3\\xbcckw\\xc3\\xa4rtsgang - Aktiennews (aktiencheck.de) | Aktien des Tages | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fexklusiv%2FDAX_100-TAG_Immobilien_Leerverkaeufer_Citadel_Europe_bleibt_Rueckwaertsgang_Aktiennews-9749348.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "Xetra-Aktienkurs TAG Immobilien-Aktie:\n21,44 EUR -1,56% (05.04.2019, 10:23)\nTradegate-Aktienkurs TAG Immobilien-Aktie:\n21,42 EUR -2,10% (05.04.2019, 10:41)\nISIN TAG Immobilien-Aktie:\nDE0008303504\nWKN TAG Immobilien-Aktie:\n830350\nTicker Symbol TAG Immobilien-Aktie:\nTEG\nNASDAQ OTC Ticker-Symbol TAG Immobilien-Aktie:\nTAGOF\nKurzprofil TAG Immobilien AG:\nDie TAG Immobilien AG (ISIN: DE0008303504, WKN: 830350, Ticker Symbol: TEG, NASDAQ OTC-Symbol: TAGOF) ist ein im MDAX gelistetes börsennotiertes Unternehmen mit einer mehr als 125-jährigen Geschichte. Die TAG versteht sich als langfristiger Bestandshalter und bewirtschaftet deutschlandweit über rund 80.000 Wohnungen sowie dazugehörige Gewerbeflächen. Der Fokus liegt auf der Akquisition, der Entwicklung und der langfristigen Vermietung von Wohnimmobilien, vor allem im Norden und Osten Deutschlands. Dort wird attraktiver Wohnraum unter der Wohnmarke TAG Wohnen zu günstigen Preisen angeboten. (05.04.2019/ac/a/d)\nHamburg (www.aktiencheck.de) - Leerverkäufer Citadel Europe LLP reduziert Netto-Leerverkaufsposition in Aktien der TAG Immobilien AG spürbar:Die Leerverkäufer des zur Finanzgruppe Citadel Advisors LLC gehörigen Hedgefonds Citadel Europe LLP bleiben im Rückwärtsgang heraus aus ihrem Short-Engagement in den Aktien der TAG Immobilien AG (ISIN: DE0008303504, WKN: 830350, Ticker Symbol: TEG, NASDAQ OTC-Symbol: TAGOF).Die Finanzprofis des Hedgefonds Citadel Europe LLP haben am 03.04.2019 ihre Netto-Leerverkaufsposition von 0,57% auf 0,49% der Aktien der TAG Immobilien AG reduziert.Aktuell halten die Leerverkäufer der Hedgefonds folgende Netto-Leerverkaufspositionen in den TAG Immobilien AG-Aktien:0,58% Davidson Kempner European Partners, LLP (08.02.2019)0,49% Citadel Europe LLP (03.04.2019)Damit summieren sich die Netto-Leerverkaufspositionen der Leerverkäufer der Hedgefonds derzeit auf mindestens 1,78% der TAG Immobilien-Aktien.Börsenplätze TAG Immobilien-Aktie:",
    "title": "TAG Immobilien: Leerverk\\xc3\\xa4ufer Citadel Europe bleibt im R\\xc3\\xbcckw\\xc3\\xa4rtsgang - Aktiennews (aktiencheck.de)",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/exklusiv/DAX_100-TAG_Immobilien_Leerverkaeufer_Citadel_Europe_bleibt_Rueckwaertsgang_Aktiennews-9749348"
}