{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-12 08:40:20+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "DGAP-News: La Fran\\xc3\\xa7aise Asset Management tauscht 13 Werte im Ve-RI Equities Europe aus (deutsch) () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-DGAP_News_La_Fran%25C3%25A7aise_Asset_Management_tauscht_13_Werte_Ve_RI_Equities_Europe_aus_deutsch-9778365.json",
    "image_url": "http://media.aktiencheck.de/em/boss_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nLa Française Asset Management tauscht 13 Werte im Ve-RI Equities Europe aus\n^\nDGAP-News: La Française Group / Schlagwort(e): Fonds\nLa Française Asset Management tauscht 13 Werte im Ve-RI Equities Europe aus\n12.04.2019 / 09:01\nFür den Inhalt der Mitteilung ist der Emittent / Herausgeber verantwortlich.\n---------------------------------------------------------------------------\nPresseinformation\nFrankfurt, 12. April 2019\nLa Française Asset Management tauscht 13 Werte im Ve-RI Equities Europe aus\n* Deutliche Rotation der Werte durch quartalsweise Reallokation.\n* Fünf Aktien erstmals seit Strategieanpassung im März 2013 enthalten.\n* Italien wieder mit vier Gesellschaften vertreten.\n\"Unser systematischer und regelbasierter Ansatz bedeutet nicht, dass wir\npassiv sind. Ganz im Gegenteil: Mit der aktuellen quartalsweisen\nReallokation haben wir 43 Prozent unseres Portfolios ausgetauscht und\ninteressante Werte neu in den Fonds aufgenommen\", kommentiert Christian\nRiemann, zuständiger Fondsmanager bei La Française Asset Management die\ndeutlichen Veränderungen im Ve-RI Equities Europe (DE0009763201 [R],\nDE000A0MKQJ9 [I]).\nDeutlich von der Aktienrotation betroffen sind die\nKommunikationsdienstleister. Mit dem Ausscheiden von SwissCom und der Dt.\nTelekom ist dieser Sektor nicht mehr vertreten. Dafür legte der\nEnergiesektor deutlich zu: Waren im ersten Quartal 2019 lediglich zwei Werte\ndieser Sparte im Fonds sind es nun vier: Die spanische Enagas, Royal Dutch\nShell aus den Niederlanden, Total aus Frankreich sowie die italienische Eni.\nItalien und Finnland\nGerade Italien legte im Ländervergleich deutlich zu. Vier Werte haben ihren\nHauptsitz in Italien (Enel, Recordati Industria Chimica e Farmaceutica, Eni\nund UnipolSai Assicurazione). Noch im Vorquartal schaffte es keine\nitalienische Gesellschaft in den Fonds. Gleich drei Werte - von insgesamt\nfünf - die zum ersten Mal - seit seiner Strategieanpassung im März 2013 - im\nVe-RI Equities Europe sind, kommen aus Italien. Einzig der Energieerzeuger\nEni war unter anderem 2018 über einen längeren Zeitraum Bestandteil des\nFonds.\nEbenfalls erstmalig im Fonds enthalten ist der einzige finnische Vertreter,\nValmet Corp. Der Valmet-Konzern entwirft, entwickelt und produziert primär\nMaschinen, Ausrüstungen und Komplettlösungen für die Branchen Zellstoff,\nPapier und Energie-Erzeugung. Dazu gehören auch Kraftwerke für die\nBioenergie-Produktion.\nAnteil deutscher Unternehmen sinkt\nAus dem Portfolio herausgenommen wurde unter anderem das Energieunternehmen\nGalp Energie. Somit ist Portugal nicht mehr im Fonds vertreten. Federn\nlassen musste auch Deutschland: Neben der Dt. Telekom wurden die Anteile der\nMünchner Rück sowie der Tag Immobilien AG verkauft. Nur die Deutsche Wohnen,\ndie nach einer längeren Abwesenheit wieder zum Jahresanfang aufgenommen\nwurde, hat ihren Hauptsitz in Deutschland.\nNach der Reallokation haben die Länder Frankreich, Spanien und die Schweiz\nden größten Anteil am Gesamtportfolio (jeweils rund 17 Prozent). Dann folgen\ndie Niederlande und Italien mit je 13 Prozent. \"Aktuell ist die regionale\nVerteilung über zehn Ländern recht groß. Ein, in den rein systematischen\nInvestmentprozess eingebautes Ländercap von 30 Prozent würde aber auch bei\neiner stärkeren Bündelung dafür sorgen, dass eine ausreichende\nLänderdiversifikation herrscht und so Klumpenrisiken reduziert werden\", so\nChristian Riemann.\nZur Selektion der Aktien verwendet das Fondsmanagement das eigens\nentwickelte, systematische Aktienselektionsmodell. Neben Quality- und\nValuefaktoren kommen dabei die rein quantitativen Faktoren Trendstabilität,\nLow Risk und Nachhaltigkeit (sogenannte ESG-Kriterien) zum Einsatz. Aus der\nKombination der genutzten Kriterien ergibt sich ein Gesamtranking.\nGrundsätzlich bilden die 30 europäischen Aktienwerte, die in diesem\nSelektionsprozess am besten abschneiden, gleichgewichtet das Portfolio des\nVe-RI Equities Europe.\nÜber La Française Asset Management\nSeit Ende Dezember 2018 gehören die Veritas Investment, aus der die La\nFrançaise Asset Management GmbH hervorging, sowie ihre Hamburger\nSchwestergesellschaft Veritas Institutional zur La-Française-Gruppe.\nBasierend auf unseren Erfahrungen als Kapitalverwaltungsgesellschaft nach\ndeutschem Recht, die wir seit 1991 sammeln konnten, sind wir der erfahrene\nSpezialist für systematische und prognosefreie Investmentstrategien der\nLa-Française-Gruppe. Mit unseren regelbasierten Prozessen wollen wir Chancen\nan den Märkten gezielt nutzen und Risiken konsequent reduzieren,\nbeispielsweise in den Bereichen Aktienfonds, REITs und\nInfrastrukturinvestments.\nAm Standort Frankfurt sind wir nun gemeinsam mit den Kolleginnen und\nKollegen von La Française ein schlagkräftiges 36-köpfiges Team, das unsere\nKunden in Deutschland betreut. Zahlreiche Auszeichnungen und Ratings belegen\ndie Qualität unserer Produktpalette.\nÜber La Française\nSeit 40 Jahren entwickelt La Française Kernkompetenzen im Asset Management\nfür Dritte.\nLa Française verfolgt ein Multi-Expertisen-Geschäftsmodell, das sich in vier\nKernbereiche aufteilt: Wertpapiere, Immobilien, Investmentlösungen und\nDirektfinanzierung. Die Unternehmensgruppe spricht institutionelle und\nPrivatkunden weltweit an.\nMit 639 Mitarbeitern verwaltet La Française an den Standorten Paris,\nFrankfurt, Genf, Hamburg, Stamford (CT, USA), Hongkong, London, Luxemburg,\nMadrid, Milan, Seoul und Singapur ein Vermögen von 65,8 Milliarden Euro\n(Stand 01.01.2019).\nLa Française ist ein zukunftsorientierter, verantwortungsbewusster Investor\nund bezieht als solcher die Herausforderungen von morgen in die heutige\nAnlagestrategie mit ein.\nLa Française gehört zu Credit Mutual Nord (CMNE), einer in Nordfrankreich\nund Belgien ansässigen Banken- und Versicherungsgruppe mit einem\nregulatorischen Eigenkapital von 3,2 Milliarden Euro (Stand 30.06.2018).\n..........\nPressekontakt:\nLa Française Asset Management GmbH\nRalf Droz\nmainBuilding, Taunusanlage 18\n60325 Frankfurt\nTel. +49 (0)69. 97 57 43 -73\nrdroz@la-francaise.com\nwww. la-francaise-am.de\nHeidi Rauen\nTel. +49 (0)69. 33 99 78 -13\nhrauen@dolphinvest.eu\nRisikohinweise:\nBitte beachten Sie: Die La Française Asset Management GmbH bietet keine\nAnlageberatung. Die Inhalte dieser Meldung dienen ausschließlich fachlichen\nInformationszwecken und sind nicht als Empfehlung zu verstehen, bestimmte\nTransaktionen einzugehen oder zu unterlassen. Die enthaltenen Informationen\nwurden sorgfältig zusammengestellt. Eine Gewähr für die Richtigkeit und\nVollständigkeit kann jedoch nicht übernommen werden. Die Meldung kann Links\nzu Webseiten anderer Anbieter enthalten, deren Inhalte von der La Française\nAsset Management GmbH nicht kontrolliert werden. Daher übernimmt die La\nFrançaise Asset Management GmbH für derartige Inhalte keine Haftung. Darüber\nhinaus übernimmt die La Française Asset Management GmbH keine Haftung für in\ndieser Meldung von Dritten zur Verfügung gestellte Daten und Informationen.\nBei den dargestellten Wertentwicklungen handelt es sich ausschließlich um\nVergangenheitswerte, aus denen keine Rückschlüsse auf die künftige\nEntwicklung des Fonds gezogen werden können. Die Berechnung erfolgt nach der\nBVI-Methode. Provisionen und Kosten, die bei Ausgabe und Rücknahme von\nAnteilen entstehen, blieben bei der Berechnung der Wertentwicklung\nunberücksichtigt. Bei einem Anlagebetrag von EUR 1.000,00 über eine\nAnlageperiode von fünf Jahren und falls vorhanden einem Ausgabeaufschlag von\nz. B. 5 Prozent würde sich das Anlageergebnis im ersten Jahr um den\nAusgabeaufschlag in Höhe von EUR 50,00 sowie um zusätzlich individuell\nanfallende Depotkosten vermindern. In den Folgejahren kann sich das\nAnlageergebnis zudem um individuell anfallende Depotkosten vermindern.\nAusgabeaufschläge und Depotkosten reduzieren das eingesetzte Kapital sowie\ndie dargestellte Wertentwicklung. Allein verbindliche Grundlage für den Kauf\nvon Investmentanteilen ist der jeweils gültige Verkaufsprospekt mit den\nVertragsbedingungen in Verbindung mit dem jeweils letzten Jahres- und/oder\nHalbjahresbericht des Fonds. Diese Unterlagen und die Wesentlichen\nAnlegerinformationen erhalten Sie in deutscher Sprache kostenlos bei der La\nFrançaise Asset Management GmbH und im Internet unter www.\nla-francaise-am.de und in Österreich bei der Zahlstelle Société Générale\nS.A., Paris, Zweigniederlassung Wien, Prinz-Eugen-Straße 8-10/5/TOP 11,\nA-1040 Wien.\n---------------------------------------------------------------------------\n12.04.2019 Veröffentlichung einer Corporate News/Finanznachricht,\nübermittelt durch DGAP - ein Service der EQS Group AG.\nFür den Inhalt der Mitteilung ist der Emittent / Herausgeber verantwortlich.\nDie DGAP Distributionsservices umfassen gesetzliche Meldepflichten,\nCorporate News/Finanznachrichten und Pressemitteilungen.\nMedienarchiv unter http://www.dgap.de\n---------------------------------------------------------------------------\n799317 12.04.2019\n°\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "DGAP-News: La Fran\\xc3\\xa7aise Asset Management tauscht 13 Werte im Ve-RI Equities Europe aus (deutsch) ()",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-DGAP_News_La_Fran%C3%A7aise_Asset_Management_tauscht_13_Werte_Ve_RI_Equities_Europe_aus_deutsch-9778365"
}