{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-07 01:46:23+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First Germany AlphaDEX: Achtung, lieber Anleger! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_Germany_AlphaDEX_Was_war-9755410.json",
    "image_url": "http://media.aktiencheck.de/em/tcan_t.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nDer Kurs der Aktie First Germany AlphaDEX steht am 07.04.2019, 02:32 Uhr an der heimatlichen Börse NASDAQ GM bei 42,84 USD.\nAuf Basis von insgesamt 4 Bewertungskriterien haben wir eine Einschätzung zum aktuellen Niveau für First Germany AlphaDEX entwickelt. Auf jeder Stufe erhält das Unternehmen die Bewertung \"Buy\", \"Hold\" bzw. \"Sell\". Daraus resultiert in einer abschließenden Gewichtung die Gesamtnote.\n1. Sentiment und Buzz: Zu den weichen Faktoren bei der Einschätzung einer Aktie zählt auch die langfristige Beobachtung der Kommunikation im Netz. Unter diesem Gesichtspunkt hat die Aktie von First Germany AlphaDEX für die vergangenen Monate folgendes Bild abgegeben: Die Diskussionsintensität, die sich vor allem durch die Häufigkeit der Wortbeiträge zeigt, hat dabei eine durchschnittliche Aktivität aufgewiesen. Daher erhält First Germany AlphaDEX für diesen Faktor die Einschätzung \"Hold\". Die sogenannte Rate der Stimmungsänderung weist kaum Änderungen auf. Dies ist gleichbedeutend mit einer \"Hold\"-Einstufung. Damit ist First Germany AlphaDEX insgesamt ein \"Hold\"-Wert.\n2. Relative Strength Index: Die technische Analyse betrachtet für Aktien auch das Verhältnis der Aufwärtsbewegungen und der Abwärtsbewegungen eines Kurses im Zeitablauf und zeichnet dies für einen Zeitraum von 7 Tagen im Relative Strength-Index auf. Anhand dieses sogenannten RSI ist die First Germany AlphaDEX aktuell mit dem Wert 11,94 überverkauft. Daher gilt für dieses Signal die Einstufung \"Buy\". Wird die relative Bewegung auf 25 Tage ausgedehnt (RSI25), ergibt sich für die Aktie ein Wert von 47,18. Dies gilt als Signal dafür, dass der Titel als weder überkauft noch -verkauft betrachtet wird. Dementsprechend lautet die Einstufung auf dieser Basis \"Hold\". Insgesamt resuliert daraus für die RSI die Einstufung \"Buy\".\n3. Anleger: Das Anleger-Sentiment ist ein wichtiger Stimmungsindikator für die Einschätzung einer Aktie. Zuletzt stand auch die Aktie von First Germany AlphaDEX im Fokus der Diskussionen in den sozialen Medien. Es gab weder besonders positive noch negativen Ausschläge. Zudem beschäftigte sich der Meinungsmarkt in den vergangenen Tagen weder stark mit positiven noch negativen Themen rund um First Germany AlphaDEX. Dieser Umstand löst insgesamt eine \"Hold\"-Bewertung aus. Zusammenfassend ergibt sich damit bei der Analyse der Anleger-Stimmung insgesamt die Bewertung \"Hold\".\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First Germany AlphaDEX: Achtung, lieber Anleger!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_Germany_AlphaDEX_Was_war-9755410"
}