{
    "authors": [
        "Aktiencheck.De Ag",
        "Http"
    ],
    "date_download": "2019-04-11 03:08:30+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "First RiverFront Dynamic Europe: Das ist schon in aller Munde! () | aktiencheck.de",
    "filename": "http%3A%2F%2Fwww.aktiencheck.de%2Fnews%2FArtikel-First_RiverFront_Dynamic_EuropeWas_jetzt-9773120.json",
    "image_url": "http://media.aktiencheck.de/em/pst_t2.jpg",
    "language": "de",
    "localpath": null,
    "source_domain": "www.aktiencheck.de",
    "text": "\\t\\t\\t\nFirst RiverFront Dynamic Europe notiert aktuell (Stand 03:36 Uhr) mit 60,24 USD im Plus (+0.82 Prozent), die Heimatbörse des Unternehmens ist NASDAQ GM.\nIn einem komplexen Analyseprozess haben Analysten unseres Hauses First RiverFront Dynamic Europe auf Basis von insgesamt 4 Bewertungskriterien eingeschätzt. Sämtliche Einzelkriterien führen zu einer Einstufung als \"Buy\", \"Hold\" oder \"Sell\". Daraus errechnet sich in der abschließenden Gesamtbetrachtung eine generelle Einstufung der Aktie.\n1. Sentiment und Buzz: Starke positive oder negative Ausschläge in der Internet-Kommunikation lassen sich mit unserer Analyse präzise und frühzeitig erkennen. Die Stimmung hat sich für First RiverFront Dynamic Europe in den vergangenen Wochen jedoch kaum verändert. Die Aktie bekommt von uns dafür eine \"Hold\"-Bewertung. Die Diskussionsstärke misst die Aufmerksamkeit der Marktteilnehmer in den sozialen Medien. Für First RiverFront Dynamic Europe haben unsere Programme in den letzten vier Wochen keine außergewöhnliche Aktivität gemessen. First RiverFront Dynamic Europe bekommt dafür eine \"Hold\"-Bewertung. Insgesamt wird die Aktie auf dieser Stufe daher mit einem \"Hold\" bewertet.\n2. Technische Analyse: Aus den letzten 200 Handelstagen errechnet sich für die First RiverFront Dynamic Europe-Aktie ein Durchschnitt von 59,1 USD für den Schlusskurs. Der Schlusskurs am letzten Handelstag lag bei 59,75 USD (+1,1 Prozent Unterschied) und wir vergeben daher eine \"Hold\"-Bewertung aus charttechnischer Sicht. Neben dem 200-Tages-Durchschnitt wird auch der 50-Tages-Durchschnitt oft im Rahmen der Charttechnik analysiert. Für diesen (58,33 USD) liegt der letzte Schlusskurs ebenfalls nahe dem gleitenden Durchschnitt (+2,43 Prozent Abweichung). Die First RiverFront Dynamic Europe-Aktie wird somit auch auf dieser kurzfristigeren Basis mit einem \"Hold\"-Rating bedacht. First RiverFront Dynamic Europe erhält so insgesamt für die einfache Charttechnik eine \"Hold\"-Bewertung.\n3. Relative Strength Index: Der Relative-Stärke-Index (auch Relative Strength Index, abgekürzt RSI) wird in der technischen Analyse verwendet um einzuschäten, ob ein Titel überkauft oder überverkauft ist. Überkaufte Titel könnten demzufolge kurzfristig eher Kursrücksetzer sehen während bei überverkauften Titeln eher Kursgewinne möglich sind. Für diesen Punkt der Analyse ziehen wir den RSI auf 7- und auf 25-Tage-Basis für First RiverFront Dynamic Europe heran. Zunächst der RSI7: dieser liegt aktuell bei 26,19 Punkten, zeigt also an, dass First RiverFront Dynamic Europe überverkauft ist. Damit erhält das Wertpapier eine \"Buy\"-Bewertung für den 7-Tage-RSI. Der 25-Tage-RSI schwankt weniger stark im Vergleich. Der RSI25 liegt bei 44,34, was bedeutet, dass First RiverFront Dynamic Europe hier weder überkauft noch -verkauft ist, im Gegensatz zum RSI7. Das Wertpapier wird somit abweichend als \"Hold\" eingestuft. Zusammen erhält das First RiverFront Dynamic Europe-Wertpapier damit ein \"Buy\"-Rating in diesem Abschnitt.\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t",
    "title": "First RiverFront Dynamic Europe: Das ist schon in aller Munde!",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.aktiencheck.de/news/Artikel-First_RiverFront_Dynamic_EuropeWas_jetzt-9773120"
}