{
    "authors": [
        "John Wilmott",
        "Travel Writer N",
        "Nbryony Gordon N"
    ],
    "date_download": "2019-04-10 16:23:05+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 16:15:00",
    "description": "John Wilmott disappears into Sardinia\\xe2\\x80\\x99s Gorropu gorge and emerges with a renewed fascination with Europe\\xe2\\x80\\x99s grand canyons",
    "filename": "https%3A%2F%2Fwww.telegraph.co.uk%2Ftravel%2Fdestinations%2Feurope%2Fitaly%2Fsardinia%2Farticles%2FItaly-Sardinia-and-the-grand-canyons-of-Europe%2F.json",
    "image_url": "https://www.telegraph.co.uk/content/dam/Travel/2019/April/canyon-gorropu-xlarge.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.telegraph.co.uk",
    "text": "There\\xe2\\x80\\x99s plenty of tourist information in\\xc2\\xa0Sardinia\\xc2\\xa0that tells you the Gola su Gorropu is the deepest gorge in Europe. It\\xe2\\x80\\x99s not (see below). But that doesn\\xe2\\x80\\x99t really matter when you\\xe2\\x80\\x99re standing at the bottom of an almighty vertical wall of rock and there\\xe2\\x80\\x99s a climber dangling from a precarious handhold high above your head.\nDid I say vertical? At this point, the wall \\xe2\\x80\\x93 all 1,300ft of it \\xe2\\x80\\x93 leans oppressively inwards. Just a few yards away, the opposite cliff soars skywards and in between is a traffic jam of car-sized boulders, as white and smooth as pebbles.\nLooking up, the cobalt sky is a narrow ribbon between the rims.\nFolklore says that you can see stars during the daytime. Unlikely, but not as fanciful as the legend that tells of evil creatures creeping out of the gorge at night to steal away men and animals.\nI love these tales; they sit nicely with my own vivid impressions of Sardinia\\xe2\\x80\\x99s natural poster boy. Viewed from both the other side of the valley and down in the gorge\\xe2\\x80\\x99s dungeons, Gorropu looks like it was cut with a broken hacksaw blade. It splits apart the formidable Supramonte limestone massif that dominates the east of this great oblong of an island.",
    "title": "Sardinia's Gorropu gorge \\xe2\\x80\\x93 and six more grand canyons of Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.telegraph.co.uk/travel/destinations/europe/italy/sardinia/articles/Italy-Sardinia-and-the-grand-canyons-of-Europe/"
}