{
    "authors": [
        "Beth Harris",
        "Ap Sports Writer"
    ],
    "date_download": "2019-04-09 22:03:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 21:39:47",
    "description": null,
    "filename": "https%3A%2F%2Fwww.registercitizen.com%2Fsports%2Farticle%2FPro-swim-league-to-debut-in-US-Europe-13754130.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/47/16/17200029/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.registercitizen.com",
    "text": "Ledecky heads pro swim league set to debut in US, Europe\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nFILE - In this Tuesday, July 25, 2017 file photo, United States\\' Katie Ledecky reacts after winning the gold medal in the women\\'s 1500-meter freestyle final during the swimming competitions of the World Aquatics Championships in Budapest, Hungary. A new professional league for elite swimmers will debut this year with U.S. and foreign-based teams competing in a mixed gender format. Five-time Olympic champion Katie Ledecky will compete for one of the International Swimming League\\'s eight teams. The league said Tuesday, April 9, 2019 that the season will begin Oct. 4-5, with meets held nearly every weekend through Nov. 24. less FILE - In this Tuesday, July 25, 2017 file photo, United States\\' Katie Ledecky reacts after winning the gold medal in the women\\'s 1500-meter freestyle final during the swimming competitions of the World ... more Photo: Darko Bandic, AP\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Darko Bandic, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 3\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nLedecky heads pro swim league set to debut in US, Europe\n\\t 1\n\\t /\n\\t 3\n\\t Back to Gallery\n\\t\n\\t\nLOS ANGELES (AP) — A new professional league for elite swimmers will debut this year with U.S. and foreign teams competing in a mixed gender format with the athletes being paid.\nFive-time Olympic champion Katie Ledecky will compete for one of the International Swimming League\\'s eight teams — four based in the U.S. and four in Europe.\nLedecky said the league \"represents a new era for professional swimming.\"\n\"Especially for competitive women like me,\" she said Tuesday. \"Jumping in the pool for the ISL really means a new era for women since it\\'s one of the first leagues to emphasize gender equality as one of its values.\"\nBesides Ledecky, fellow Americans Nathan Adrian, Simone Manuel and Ryan Murphy have been tabbed as ambassadors. They\\'re expected to both compete and help promote the inaugural season.\nThe ISL won\\'t begin until after this summer\\'s world championships in South Korea, while a planned 2020 season would start after the Tokyo Olympics.\nFounded by Ukrainian financier Konstantin Grigorishin, the league will launch Oct. 4-5, with meets held nearly every weekend through Nov. 24. The league championship will be in Las Vegas at Mandalay Bay in a temporary pool on Dec. 20-21. The racing will be in short-course meters rather than the long-course format used in the Olympics.\n\"The show that is going to go around it will be quite a production, very fan-oriented,\" former Olympic medalist Kaitlin Sandeno said.\nThe U.S. will be represented by: the New York Breakers, the Los Angeles Current, the DC Trident, and the Cali Condors based in San Francisco.\nThe Breakers will be overseen by general manager Tina Andrew, mother and manager of swimmer Michael Andrew. The Current will be led by retired Olympic backstroke champion Lenny Krayzelburg, the Condors by retired four-time Olympic champion Jason Lezak, and the Trident by Sandeno.\nThe European teams will be based in London, Rome, Budapest and likely France.\nFull rosters will be announced in the coming weeks.\nSwimmers will compete for team points in various styles of races, with 12 men and 12 women on each team. The ISL said numerous Olympic champions and world record holders will participate.\n\"There\\'s something about competing for a team title,\" five-time Olympic champion Adrian said. \"It\\'s a different kind of energy than what swimmers are used to.\"\nThe ISL will have a zero tolerance doping policy and won\\'t allow any swimmer with a previous doping violation to participate.\nSwimmers will sign two contracts: one with their team and another with the ISL. Revenue will flow from the clubs and the league to the athletes. Grigorishin said revenue will be split 50-50 between the league and swimmers.\n\"We have one of the hardest working athletes in the sports world and they deserve more than we have gotten so far,\" Krayzelburg said. \"It\\'s going to change the landscape, create more exposure and opportunities for our athletes and put the sport of swimming on the forefront, not just in the Olympic year.\"\nCurrently, professional swimmers have the TYR Pro Swim Series in the U.S. and the FINA World Cup between August and November in Europe, Asia and the Middle East in which they compete for prize money.\nThe ISL has overcome roadblocks to its formation, having filed a federal antitrust lawsuit last year against FINA, the sport\\'s international governing body.\nFINA announced its own Champions Swim Series made up of invitation-only meets in Guangzhou, Budapest and Indianapolis in April and May. Total prize money is $3.9 million and the competitions will include some of the sport\\'s biggest names.\n\"We have no principle conflict with FINA,\" Grigorishin said. \"FINA should be responsible for the whole swimming world. The league is just for the elite swimmers. Somebody has to regulate and set up the rules in swimming. If you are a regulator, you should not be organizer of competition. In the future, FINA will have to make a choice.\"\nGrigorishin said negotiations with global broadcasting outlets are ongoing.",
    "title": "Ledecky heads pro swim league set to debut in US, Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.registercitizen.com/sports/article/Pro-swim-league-to-debut-in-US-Europe-13754130.php"
}