{
    "authors": [],
    "date_download": "2019-04-11 18:06:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 20:02:00",
    "description": "\\xc3\\x8en perioada 1-8 aprilie curent s-a desf\\xc4\\x83\\xc8\\x99urat Campionatul European de Taekwon-Do \\xc3\\xaen ora\\xc8\\x99ul Rimini, Italia. La acest campionat au participat circa 900 de sportivi din 30 de \\xc8\\x9b\\xc4\\x83ri, inclusiv \\xc8\\x99i din Republica Moldova.",
    "filename": "https%3A%2F%2Fsputnik.md%2Fradio_podcasturi%2F20190411%2F25458424%2FDoua-medalii-de-bronz-pentru-Moldova-la-Campionatul-European-de-Taekwon-Do.html.json",
    "image_url": "https://cdn1.img.sputnik.md/images//2545/83/25458382.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "sputnik.md",
    "text": "Dou\\xc4\\x83 medalii de bronz pentru Moldova la Campionatul European de Taekwon-Do\n\\xc8\\x9aara noastr\\xc4\\x83 a fost reprezentat\\xc4\\x83 de 4 sportivi ai Federa\\xc8\\x9biei de Taekwon-Do Contemporan: Filip Petrachii, Igor Filimon, Ion Ilescu \\xc8\\x99i Vasile Panainte în frunte cu antrenorul lor, Radu Filat.\nAstfel, doi dintre sportivii moldoveni au cucerit medalii de bronz. Sportivul Ion Ilescu s-a clasat pe locul 3 la categoria II Dan, iar Filip Petrachii - locul 3 la categoria de III Dan.\nPentru Ion Ilescu aceasta nu este prima medalie. Sportivul a participat la diverse competi\\xc8\\x9bii na\\xc8\\x9bionale \\xc8\\x99i interna\\xc8\\x9bionale colec\\xc8\\x9bionând în palmares circa 100 de medalii de diferit calibru. Ion Ilescu a venit cu un mesaj de mul\\xc8\\x9bumire c\\xc4\\x83tre to\\xc8\\x9bi cei care l-au sus\\xc8\\x9binut, l-au încurajat \\xc8\\x99i au crezut în for\\xc8\\x9bele lui.\n\"Îi mul\\xc8\\x9bumesc lui Dumnezeu c\\xc4\\x83 mi-a dat putere \\xc8\\x99i mi-a oferit aceast\\xc4\\x83 oportunitate în via\\xc8\\x9b\\xc4\\x83. Îi mul\\xc8\\x9bumesc domnului Vasile Filat care a depus un mare efort pentru ca eu s\\xc4\\x83 ajung aici, antrenorului care ne-a preg\\xc4\\x83tit pentru acest campionat \\xc8\\x99i întregii echipe cu care ne-am antrenat. Totodat\\xc4\\x83, îi sunt recunosc\\xc4\\x83tor \\xc8\\x99i scumpei mele so\\xc8\\x9bii care m-a încurajat \\xc8\\x99i m-a motivate s\\xc4\\x83 devin mai \\xc8\\x99i mai bun. Am muncit foarte mult, dar important c\\xc4\\x83 am ob\\xc8\\x9binut rezultate frumoase \\xc8\\x99i am dat dovad\\xc4\\x83 de o preg\\xc4\\x83tire bun\\xc4\\x83\", a spus Ion Ilescu.\n\\xc8\\x98i Filip Petrachii, care practic\\xc4\\x83 Taekwondo de aproape 20 de ani, spune c\\xc4\\x83 orice competi\\xc8\\x9bie este o experien\\xc8\\x9b\\xc4\\x83 \\xc8\\x99i în acela\\xc8\\x99i timp o provocare pentru el.\n\"F\\xc4\\x83r\\xc4\\x83 credin\\xc8\\x9b\\xc4\\x83 în Dumnezeu \\xc8\\x99i f\\xc4\\x83r\\xc4\\x83 încrederea în for\\xc8\\x9bele proprii nu po\\xc8\\x9bi ob\\xc8\\x9bine rezultatele pe care \\xc8\\x9bi le dore\\xc8\\x99ti\", a punctat Petrachii.\nMai multe informa\\xc8\\x9bii afla\\xc8\\x9bi din interviul audio ata\\xc8\\x99at.\nAutor: Cristina Ba\\xc8\\x99",
    "title": "Dou\\xc4\\x83 medalii de bronz pentru Moldova la Campionatul European de Taekwon-Do",
    "title_page": null,
    "title_rss": null,
    "url": "https://sputnik.md/radio_podcasturi/20190411/25458424/Doua-medalii-de-bronz-pentru-Moldova-la-Campionatul-European-de-Taekwon-Do.html"
}