{
    "authors": [],
    "date_download": "2019-04-10 06:45:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 09:40:00",
    "description": "Dorin \\xc8\\x99i Marina au povestit \\xc3\\xaen exclusivitate pentru Sputnik Moldovea cum se preg\\xc4\\x83tesc de Campionatul European de Dans Latin WDC, de ce apreciaz\\xc4\\x83 at\\xc3\\xa2t de mult dansul, dar \\xc8\\x99i cum \\xc3\\xae\\xc8\\x99i v\\xc4\\x83d perspectivele de dezvoltare.",
    "filename": "https%3A%2F%2Fsputnik.md%2Fculture%2F20190410%2F25441113%2FCampionatul-Europei-Dans-Latin-Fricatanu-Sergheeva.html.json",
    "image_url": "https://cdn2.img.sputnik.md/images//2542/99/25429951.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "sputnik.md",
    "text": "CHI\\xc8\\x98IN\\xc4\\x82U, 10 apr – Sputnik. Dubli campioni europeni, multipli finali\\xc8\\x99ti ai concursurilor mondiale, dansatorii din Moldova Dorin Fricatanu \\xc8\\x99i Marina Sergheeva pleac\\xc4\\x83 la Moscova pentru a participa la Campionatul European de Dansuri Latin WDC printre profesioni\\xc8\\x99ti \\xc8\\x99i pentru a-\\xc8\\x99i ap\\xc4\\x83ra titlul de campioni ai continentului.\n”Dansurile extind hotarele noastre”\nDorin:\nAm ajuns pentru prima dat\\xc4\\x83 în lumea dansului pe când aveam 5 sau 6 ani. Aveam un profesor din Israel. În prima zi, mi-a desenat un cerc pe podea \\xc8\\x99i eu am stat în acel cerc 45 de minute, în picioare \\xc8\\x99i cu mâinile ridicate. Dup\\xc4\\x83 aceasta nu am mai mers la dans pân\\xc4\\x83 la 12 ani.\nCând eram mic, eram invita\\xc8\\x9bi des la nun\\xc8\\x9bi \\xc8\\x99i eu trebuia s\\xc4\\x83 dansez cu mama, deoarece tata nu locuie\\xc8\\x99te cu noi. Cred c\\xc4\\x83 de aici au pornit toate. Adoram s\\xc4\\x83 dansez. În general, în copil\\xc4\\x83rie eram foarte vioi, energic, frecventam toate cercurile care existau în ora\\xc8\\x99. Vecina noastr\\xc4\\x83, a c\\xc4\\x83rei fiic\\xc4\\x83 dansa, a început s\\xc4\\x83 m\\xc4\\x83 conving\\xc4\\x83 s\\xc4\\x83 m\\xc4\\x83 înscriu \\xc8\\x99i eu în acea sec\\xc8\\x9bie \\xc8\\x99i s\\xc4\\x83 fiu partenerul fiicei sale. Pân\\xc4\\x83 la urm\\xc4\\x83, m-a convins. De atunci am r\\xc4\\x83mas în lumea dansului. Este interesant c\\xc4\\x83 toate fetele care mi-au fost atunci colege au abandonat dansul.\n\\xc2\\xa9\nPhoto : \\xd0\\x9e\\xd0\\xbb\\xd0\\xb5\\xd0\\xb3 \\xd0\\x9a\\xd0\\xbe\\xd0\\xbd\\xd1\\x8b\\xd0\\xb6\\xd0\\xb5\\xd0\\xb2 Dorin Fricatanu \\xc8\\x99i Marina Sergheeva\nMarina:\nEu dansez înc\\xc4\\x83 ”din pelinci”. Toat\\xc4\\x83 copil\\xc4\\x83ria mea a fost legat\\xc4\\x83 de dans. Acesta este probabil cel mai pl\\xc4\\x83cut \\xc8\\x99i cel mai nepl\\xc4\\x83cut lucru de care îmi aduc aminte (râde). Datorit\\xc4\\x83 dansului, am aflat foarte multe! O via\\xc8\\x9b\\xc4\\x83 prin dans este o oportunitate minunat\\xc4\\x83 de a cunoa\\xc8\\x99te lumea din jur \\xc8\\x99i, prin ea, pe tine îns\\xc4\\x83\\xc8\\x9bi.\nDorin:\nTotodat\\xc4\\x83, datorit\\xc4\\x83 dansurilor, eu am înv\\xc4\\x83\\xc8\\x9bat cinci limbi.\n„S\\xc4\\x83 cizelezi totul pân\\xc4\\x83 la perfec\\xc8\\x9biune”\nDorin:\nÎn via\\xc8\\x9b\\xc4\\x83, Marina este întotdeauna o ”eminent\\xc4\\x83”. Tinde s\\xc4\\x83 fie exact\\xc4\\x83 în toate, s\\xc4\\x83 \\xc8\\x99lefuiasc\\xc4\\x83 totul pân\\xc4\\x83 la perfec\\xc8\\x9biune.\nMarina:\nDorin are foarte mult\\xc4\\x83 energie, o s\\xc4\\x83-i ajung\\xc4\\x83 pentru mult\\xc4\\x83 vreme (râde). El \\xc8\\x99tie s\\xc4\\x83 m\\xc4\\x83 molipseasc\\xc4\\x83 \\xc8\\x99i pe mine.\n„Dansul nu este pentru oricine, ci pentru cei mai rezisten\\xc8\\x9bi”\nDorin:\nPe un dansator, greut\\xc4\\x83\\xc8\\x9bile îl fac cu adev\\xc4\\x83rat fericit. La început, la o vârst\\xc4\\x83 fraged\\xc4\\x83, e\\xc8\\x99ti atent la tot ce \\xc8\\x9bi se spune. Mai apoi îns\\xc4\\x83, acumulând treptat profesionalism, începi s\\xc4\\x83 ascul\\xc8\\x9bi de vocea ta interioar\\xc4\\x83. Senza\\xc8\\x9bia de fericire apare anume datorit\\xc4\\x83 faptului cât de mult ai „transpirat” în ani \\xc8\\x99i ani de munc\\xc4\\x83. Dansul nu este pentru oricine, ci doar pentru cei rezisten\\xc8\\x9bi.\n\\xc2\\xa9\nPhoto : \\xd0\\x98\\xd0\\xb2\\xd0\\xb0\\xd0\\xbd \\xd0\\x98\\xd0\\xb2\\xd0\\xb0\\xd0\\xbd\\xd0\\xbe\\xd0\\xb2\\xd0\\xb8\\xd1\\x87 Dorin Fricatanu \\xc8\\x99i Marina Sergheeva\n”Principalul este s\\xc4\\x83 \\xc8\\x99tii de unde porne\\xc8\\x99ti”\nMarina:\nEvident c\\xc4\\x83 dansurile se schimb\\xc4\\x83, nimic nu st\\xc4\\x83 pe loc. Nu vreau s\\xc4\\x83 spun c\\xc4\\x83 acesta este un lucru bun sau r\\xc4\\x83u. A\\xc8\\x99a este, exist\\xc4\\x83 un progres. De aceea s-a produs divizarea în mai multe federa\\xc8\\x9bii. În unele predomin\\xc4\\x83 componenta sportiv\\xc4\\x83, în altele – cea artistic\\xc4\\x83. Noi prefer\\xc4\\x83m s\\xc4\\x83 pornim de la surs\\xc4\\x83, de la ceea ce a fost ini\\xc8\\x9bial în dansurile latinoamericane, \\xc8\\x99i abia dup\\xc4\\x83 aceea s\\xc4\\x83 venim cu ceva personal.\nDorin:\nDansurile s-au schimbat pentru c\\xc4\\x83 înainte nu au existat computere \\xc8\\x99i internet, iar acum sunt. Viteza mi\\xc8\\x99c\\xc4\\x83rilor s-a schimbat global. Noi ne mi\\xc8\\x99c\\xc4\\x83m ceva mai „cu cap”, pe când noua genera\\xc8\\x9bie se va mi\\xc8\\x99ca mult mai iute ca noi. Muzica a devenit mai lent\\xc4\\x83 \\xc8\\x99i au ap\\xc4\\x83rut mai multe mi\\xc8\\x99c\\xc4\\x83ri. Aceast\\xc4\\x83 evolu\\xc8\\x9bie s-a produs în balet. \\xc8\\x98i în dansuri se întâmpl\\xc4\\x83 acela\\xc8\\x99i lucru. Ini\\xc8\\x9bial, totul era latino american, dup\\xc4\\x83 care au ap\\xc4\\x83rut diverse stiluri \\xc8\\x99i curente. Mul\\xc8\\x9bi dansatori le caut\\xc4\\x83, schimb\\xc4\\x83 câte ceva.\n\\xc2\\xa9\nPhoto : \\xd0\\xa1\\xd0\\xb2\\xd0\\xb5\\xd1\\x82\\xd0\\xbe\\xd0\\xb7\\xd0\\xb0\\xd1\\x80 \\xd0\\x90\\xd0\\xbd\\xd0\\xb4\\xd1\\x80\\xd0\\xb5\\xd0\\xb5\\xd0\\xb2 Dorin Fricatanu \\xc8\\x99i Marina Sergheeva\nMarina:\nPartea proast\\xc4\\x83 este c\\xc4\\x83 totul a devenit ceva mai superficial. Partea pozitiv\\xc4\\x83 este c\\xc4\\x83 apar noi viziuni, elemente noi. Pentru noi îns\\xc4\\x83 principalul este s\\xc4\\x83 \\xc8\\x99tim de unde pornim, \\xc8\\x99i atunci vom putea vedea unde s\\xc4\\x83 mergem mai departe.\n„Din fericire, noi am optat pentru dansurile de societate, de aceea ast\\xc4\\x83zi suntem aici”\nDorin:\nDac\\xc4\\x83 nu erau dansurile, m-a\\xc8\\x99 fi f\\xc4\\x83cut avocat. Îns\\xc4\\x83 eu am abandonat demult dreptul. Dar a\\xc8\\x99 fi putut s\\xc4\\x83 fiu \\xc8\\x99i medic, ca mama.\nMarina:\nP\\xc4\\x83rin\\xc8\\x9bii mei sunt îns\\xc4\\x83 dansatori, de aceea pentru mine nu au existat alte variante. Dar dac\\xc4\\x83 nu ar fi fost dansul, ar fi putut fi ceva legat de educa\\xc8\\x9bie. Din fericire, noi am optat pentru dansurile de societate, de aceea ast\\xc4\\x83zi suntem aici.\n„Toate competi\\xc8\\x9biile sunt diferite \\xc8\\x99i unice în felul lor”\nDorin:\nUna dintre cele mai îndr\\xc4\\x83gite s\\xc4\\x83li este cea a Kremlinului. Este un loc deosebit, un public deosebit. În general îns\\xc4\\x83 priorit\\xc4\\x83\\xc8\\x9bile noastre se schimb\\xc4\\x83 tot timpul. Chiar de la primele evolu\\xc8\\x9bii mi-a pl\\xc4\\x83cut s\\xc4\\x83 dansez la Blackpool. Acolo era sala de vis. A r\\xc4\\x83mas \\xc8\\x99i pân\\xc4\\x83 acum, 100%, cea mai îndr\\xc4\\x83git\\xc4\\x83 competi\\xc8\\x9bie. S\\xc4\\x83 evoluezi acolo este nu doar o pl\\xc4\\x83cere imens\\xc4\\x83, ci \\xc8\\x99i o mare responsabilitate. În multe privin\\xc8\\x9be, aceast\\xc4\\x83 competi\\xc8\\x9bie este decisiv\\xc4\\x83 \\xc8\\x99i una dintre cele mai complicate. Dac\\xc4\\x83 toate merg bine la Blackpool, sim\\xc8\\x9bi o satisfac\\xc8\\x9bie maxim\\xc4\\x83.\nCampionatul European WDC\nMarina:\nLa Innsbruck ne place s\\xc4\\x83 dans\\xc4\\x83m. Ne-a mai pl\\xc4\\x83cut foarte mult \\xc8\\x99i turneul la Jenea Smaghin \\xc8\\x99i Polina din Piter. Noi am observat c\\xc4\\x83, atunci când competi\\xc8\\x9biile sunt organizate de persoane care anterior au f\\xc4\\x83cut ei în\\xc8\\x99i\\xc8\\x99i dans, competi\\xc8\\x9biile sunt foarte bine puse la punct, în cadrul lor este foarte pl\\xc4\\x83cut s\\xc4\\x83 dansezi. Toate competi\\xc8\\x9biile sunt diferite \\xc8\\x99i unice în felul lor.\nCele mai dragi competi\\xc8\\x9bii sunt acelea unde se întâmpl\\xc4\\x83 ceva ie\\xc8\\x99it din comun, nea\\xc8\\x99teptat. Ele exercit\\xc4\\x83 asupra noastr\\xc4\\x83 o mare influen\\xc8\\x9b\\xc4\\x83 emo\\xc8\\x9bional\\xc4\\x83.\nMarina:\nÎn cadrul WDC activeaz\\xc4\\x83 profesioni\\xc8\\x99ti \\xc8\\x99i fiecare competi\\xc8\\x9bie se desf\\xc4\\x83\\xc8\\x99oar\\xc4\\x83 la un nivel înalt. Astfel c\\xc4\\x83 nu avem de ce ne plânge. Suntem foarte ferici\\xc8\\x9bi.\n”Ne preg\\xc4\\x83tim activ, muncim asupra unui program nou”\nDorin:\nTo\\xc8\\x9bi se preg\\xc4\\x83tesc pentru Campionatul Europei, to\\xc8\\x9bi î\\xc8\\x99i doresc s\\xc4\\x83 ob\\xc8\\x9bin\\xc4\\x83 titlul de campion, îns\\xc4\\x83 cine va câ\\xc8\\x99tiga, vom afla abia în ultima zi a Campionatului.\nMarina:\nNoi a\\xc8\\x99tept\\xc4\\x83m foarte mult acest campionat. Se va desf\\xc4\\x83\\xc8\\x99ura în una dintre s\\xc4\\x83lile noastre preferate, dup\\xc4\\x83 cum am mai spus. Vom avea \\xc8\\x99i sus\\xc8\\x9bin\\xc4\\x83tori – prieteni \\xc8\\x99i rude. \\xc8\\x98i, ne dorim s\\xc4\\x83 avem parte de senza\\xc8\\x9bii neobi\\xc8\\x99nuite.\nDorin:\nNe-am dori, cum s-ar zice, ”s\\xc4\\x83 ne punem semn\\xc4\\x83tura aici” (râde). Anume pentru aceasta facem tot ce-i posibil acum. Aceasta este prima competi\\xc8\\x9bie din luna ianuarie. Ne preg\\xc4\\x83tim foarte activ, lucr\\xc4\\x83m asupra unui program nou, cu elemente noi. Ne mai a\\xc8\\x99teapt\\xc4\\x83 un alt turneu, la Innsbruck, dup\\xc4\\x83 care vor urma trei reprezenta\\xc8\\x9bii demonstrative \\xc8\\x99i abia dup\\xc4\\x83 aceea vom ajunge la Moscova. A\\xc8\\x99tept\\xc4\\x83m cu ner\\xc4\\x83bdare acest moment.\nMarina:\nLe dorim tuturor celor care vor veni pe 13 aprilie la Palatul Kremlinului s\\xc4\\x83 savureze evenimentul.\nPe 13 aprilie, la Moscova, la Palatul Kremlinului se va desf\\xc4\\x83\\xc8\\x99ura Campionatul European de Dansuri Latin WDC printre profesioni\\xc8\\x99ti. Partenerul general al Campionatului este „Gazprombank” (SA). Organizatorul evenimentului, dar \\xc8\\x99i moderatorul permanent al acestuia este Stanislav Popov, Om Emerit în Arte din Rusia, pre\\xc8\\x99edintele RTC, vicepre\\xc8\\x99edinte de onoare al WDC, vicepre\\xc8\\x99edinte al APDC.\nAgen\\xc8\\x9bia Sputnik este partener informa\\xc8\\x9bional interna\\xc8\\x9bional al Campionatului Europei WDC la Dans Latino.",
    "title": "Dorin Fricatanu \\xc8\\x99i Marina Sergheeva: Pe dansatori greut\\xc4\\x83\\xc8\\x9bile \\xc3\\xaei fac ferici\\xc8\\x9bi",
    "title_page": null,
    "title_rss": null,
    "url": "https://sputnik.md/culture/20190410/25441113/Campionatul-Europei-Dans-Latin-Fricatanu-Sergheeva.html"
}