{
    "authors": [],
    "date_download": "2019-04-10 05:55:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "La canciller alemana Angela Merkel se lo anticipó a sus legisladores",
    "filename": "https%3A%2F%2Fwww.baenegocios.com%2Fmundo%2FLa-Union-Europea-analiza-una-extension-de-un-ano-para-el-Brexit-para-evitar-la-inestabilidad--20190409-0038.html.json",
    "image_url": "https://www.baenegocios.com/__export/1554855247801/sites/cronica/img/2019/04/09/20190409_075527910_bae100419-020f02.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.baenegocios.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nLa primera ministra brit\\xc3\\xa1nica, Theresa May, buscar\\xc3\\xa1 convencer hoy a los dem\\xc3\\xa1s l\\xc3\\xadderes de la Uni\\xc3\\xb3n Europea (UE) de la necesidad de un segundo y m\\xc3\\xa1s prolongado retraso del Brexit para evitar una salida ca\\xc3\\xb3tica de su pa\\xc3\\xads del bloque esta semana. Antes de la cumbre de emergencia de la UE por el Brexit, May se reuni\\xc3\\xb3 con la jefa de gobierno alemana, Angela Merkel, en Berl\\xc3\\xadn, y luego viaj\\xc3\\xb3 a Par\\xc3\\xads a ver al presidente franc\\xc3\\xa9s, Emmanuel Macron, quien asumi\\xc3\\xb3 una posici\\xc3\\xb3n m\\xc3\\xa1s dura sobre la cuesti\\xc3\\xb3n.\nLa oficina de la canciller no coment\\xc3\\xb3 sobre la reuni\\xc3\\xb3n, pero la agencia de noticias alemana DPA inform\\xc3\\xb3 que Merkel dijo a legisladores de su partido que era posible una extensi\\xc3\\xb3n del Brexit hasta comienzos de 2020.\nEn Par\\xc3\\xads, en tanto, un funcionario franc\\xc3\\xa9s dijo a medios que Macron estaba dispuesto en principio a aceptar una pr\\xc3\\xb3rroga de menos de un a\\xc3\\xb1o, con ciertas condiciones, informaron CNN y BBC.\nTras entrevistarse con los l\\xc3\\xadderes m\\xc3\\xa1s poderosos de Europa, May espera que los dem\\xc3\\xa1s gobernantes de la UE aprueben retrasar el Brexit del pr\\xc3\\xb3ximo viernes 12 de abril al 30 de junio, para darle m\\xc3\\xa1s tiempo para aprobar el acuerdo de salida en el Parlamento.\nLos diputados brit\\xc3\\xa1nicos ya rechazaron el texto vinculante tres veces, y el gobierno de la conservadora May est\\xc3\\xa1 negociando ahora con el opositor Partido Laborista para tratar de salir del atolladero y presentar a la UE un plan que cuente con mayor apoyo interno.\nPero esas discusiones avanzan lentamente, y el negociador del Brexit de la UE, Michel Barnier, dijo que May deber\\xc3\\xa1 explicar en Bruselas que se conseguir\\xc3\\xa1 con otro aplazamiento de la salida del Reino Unido de la UE.\n\"La duraci\\xc3\\xb3n de la extensi\\xc3\\xb3n debe estar vinculada al prop\\xc3\\xb3sito -para qu\\xc3\\xa9 es-, y eso depende de lo que diga ma\\xc3\\xb1ana la se\\xc3\\xb1ora May a los l\\xc3\\xadderes europeos\", declar\\xc3\\xb3 Barnier a periodistas luego de una reuni\\xc3\\xb3n de ministros de la UE en Luxemburgo.\nLa pr\\xc3\\xb3rroga debe ser aprobada por unanimidad por los otros 27 pa\\xc3\\xadses de la UE. El encuentro entre May y sus pares europeos ser\\xc3\\xa1 el segundo en tres semanas. La anterior cumbre aprob\\xc3\\xb3 una primera extensi\\xc3\\xb3n del Brexit, previsto inicialmente el 29 de marzo. May quiere una extensi\\xc3\\xb3n m\\xc3\\xa1s bien corta para que el Reino Unido no tenga que participar de las elecciones para el Parlamento Europeo del mes que viene, pero se espera que los l\\xc3\\xadderes europeos ofrezcan un aplazamiento m\\xc3\\xa1s largo.\nMay espera progresos en sus conversaciones con los laboristas, pero su l\\xc3\\xadder, Jeremy Corbyn, dijo que la premier a\\xc3\\xban quer\\xc3\\xada ceder en algunas cuestiones. Corbyn quiere que el Reino Unido integre una uni\\xc3\\xb3n aduanera con la UE pero muchos de los ministros y diputados conservadores pro- Brexit se oponen .",
    "title": "La Uni\\xc3\\xb3n Europea analiza una extensi\\xc3\\xb3n de un a\\xc3\\xb1o para el Brexit para evitar la inestabilidad",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.baenegocios.com/mundo/La-Union-Europea-analiza-una-extension-de-un-ano-para-el-Brexit-para-evitar-la-inestabilidad--20190409-0038.html"
}