{
    "authors": [],
    "date_download": "2019-04-02 04:35:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 00:00:00",
    "description": "Pidió atender las \"vulnerabilidades\" que persisten\\n\\n",
    "filename": "https%3A%2F%2Fwww.baenegocios.com%2Fmundo%2FEl-Banco-Central-Europeo-cree-que-el-riesgo-de-un-Brexit-sin-acuerdo-es-manejable-20190401-0031.html.json",
    "image_url": "https://www.baenegocios.com/__export/1554166164581/sites/cronica/img/2019/04/01/20190401_053440990_bae020419-018f01.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.baenegocios.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl Banco Central Europeo (BCE) considera que la salida del Reino Unido de la Uni\\xc3\\xb3n Europea sin un acuerdo plantea \"riesgos manejables\" para la estabilidad financiera de la Eurozona, pero advierte que a\\xc3\\xban hay algunas \"vulnerabilidades\" que podr\\xc3\\xadan generar efectos m\\xc3\\xa1s adversos.\n\"Gracias a las preparaciones hechas por las autoridades p\\xc3\\xbablicas y el sector privado, un escenario de no acuerdo plantea riesgos manejables para la estabilidad financiera de la Eurozona en general\", dijo el vicepresidente del BCE, Luis de Guindos, ante la Comisi\\xc3\\xb3n de Econom\\xc3\\xada de la Euroc\\xc3\\xa1mara.\nAgreg\\xc3\\xb3 que \"sin embargo, persisten algunas vulnerabilidades que podr\\xc3\\xadan generar efectos m\\xc3\\xa1s adversos si interact\\xc3\\xbaan con los riesgos que afectan actualmente a la perspectiva para la Eurozona\", seg\\xc3\\xban public\\xc3\\xb3 EFE.\nDe Guindos, quien no dio m\\xc3\\xa1s detalles de estos posibles efectos, indic\\xc3\\xb3 que la ausencia de claridad ligada al resultado del proceso de salida del Reino Unido de la UE \"sigue contribuyendo a una mayor incertidumbre pol\\xc3\\xadtica\" en la Eurozona.\nEl Parlamento brit\\xc3\\xa1nico vot\\xc3\\xb3 el viernes pasado por tercera vez en contra del acuerdo de salida cerrado entre el Gobierno de la primera ministra, Theresa May, y Bruselas, lo que acerca la posibilidad de que el pa\\xc3\\xads abandone la UE sin un pacto que regule su retirada.\nDe Guindos present\\xc3\\xb3 ante la Euroc\\xc3\\xa1mara el informe anual del BCE de 2018, que pasa revista a las actividades del emisor europeo durante ese ejercicio",
    "title": "El Banco Central Europeo cree que el riesgo de un Brexit sin acuerdo es \"manejable\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.baenegocios.com/mundo/El-Banco-Central-Europeo-cree-que-el-riesgo-de-un-Brexit-sin-acuerdo-es-manejable-20190401-0031.html"
}