{
    "authors": [],
    "date_download": "2019-04-09 17:14:55+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Es por los subsidios otorgados a Airbus. Podrían afectar a productos alimenticios.",
    "filename": "https%3A%2F%2Fwww.baenegocios.com%2Fmundo%2FTrump-impuso-sanciones-por-us11-mil-millones-a-la-Union-Europea-20190409-0008.html.json",
    "image_url": "https://www.baenegocios.com/__export/1554821550289/sites/cronica/img/2019/04/09/trump_furioso_crop1554821550110.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.baenegocios.com",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl presidente de Estados Unidos, Donald Trump, impuso aranceles por valor de u$s11 mil millones a la Uni\\xc3\\xb3n Europea, debido a los subsidios otorgados a la aeron\\xc3\\xa1utica Airbus.\n\"La Organizaci\\xc3\\xb3n Mundial del Comercio ( OMC) ha establecido que los subsidios de la Uni\\xc3\\xb3n Europea a Airbus afectaron negativamente a Estados Unidos, \\xc2\\xa1que ahora impondr\\xc3\\xa1 aranceles a productos europeos por valor de 11 mil millones!\", escribi\\xc3\\xb3 Trump en su cuenta de Twitter.\nEl mandatario asegur\\xc3\\xb3 que durante \"muchos a\\xc3\\xb1os\" la UE \"se ha aprovechado\" de Washington en materia comercial, y destac\\xc3\\xb3: \"\\xc2\\xa1Pronto se detendr\\xc3\\xa1!\".\nEl tuit de Trump llega menos de un d\\xc3\\xada despu\\xc3\\xa9s de que la Oficina del Representante de Comercio de EE.UU. (USTR) propusiera adoptar la medida, a la espera de que la OMC arbitre sobre la disputa entre los dos bloques comerciales, algo que podr\\xc3\\xada pasar en agosto.\n\"Este caso lleva en litigio 14 a\\xc3\\xb1os y ha llegado el momento de la acci\\xc3\\xb3n. El Gobierno se est\\xc3\\xa1 preparando para responder de inmediato cuando la OMC emita su conclusi\\xc3\\xb3n sobre el valor de las contramedidas de EU\", declar\\xc3\\xb3 en un comunicado el jefe de la USTR, Robert Lighthizer.\nLos aranceles podr\\xc3\\xadan afectar no solo a Airbus y a la industria de la aviaci\\xc3\\xb3n, sino tambi\\xc3\\xa9n a productos alimenticios como el queso, el aceite de oliva o el vino.\nWashington denunci\\xc3\\xb3 en 2004 ante la OMC las ayudas a Airbus \"tras muchos a\\xc3\\xb1os de intentar convencer sin \\xc3\\xa9xito a la UE y a cuatro de sus miembros\" -Espa\\xc3\\xb1a, Francia, EL Reino Unido y Alemania- de poner fin a los subsidios.\nLa Uni\\xc3\\xb3n Europea, por su parte, tambi\\xc3\\xa9n ha denunciado las ayudas de EEUU a Boeing. La OMC, de hecho, fall\\xc3\\xb3 el pasado 28 de marzo que Estados Unidos ha otorgado a Boeing subsidios contrarios a la normativa internacional, que han perjudicado a Airbus y distorsionado el mercado.\nEn 2018, este organismo tambi\\xc3\\xa9n fall\\xc3\\xb3 que la UE hab\\xc3\\xada mantenido ayudas a Airbus tras una decisi\\xc3\\xb3n que se lo imped\\xc3\\xada.\nFue entonces cuando Estados Unidos pidi\\xc3\\xb3 a los \\xc3\\xa1rbitros de la OMC que determinen el monto de las sanciones que Washington puede imponer a importaciones de UE por haber mantenido en parte los subsidios al fabricante aeron\\xc3\\xa1utico.",
    "title": "Trump impuso sanciones por u$s11 mil millones a la Uni\\xc3\\xb3n Europea",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.baenegocios.com/mundo/Trump-impuso-sanciones-por-us11-mil-millones-a-la-Union-Europea-20190409-0008.html"
}