{
    "authors": [
        "Marco Chuquimia",
        "La Paz",
        "N T T N T T N T T",
        "N T T",
        "N T T T N T T T T",
        "N T T T T N T T T T N T T T N T T T N T T T T"
    ],
    "date_download": "2019-04-02 09:11:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 12:11:33",
    "description": "Las autoridades afirmaron que para los operativos de interdicción movilizan efectivos desde Chapare. Los dirigentes de Adepcoca afirman que no fueron cons...",
    "filename": "https%3A%2F%2Fwww.eldeber.com.bo%2Fbolivia%2FUnion-Europea-pide-erradicar-mas-coca-el-Gobierno-apunta-a-Yungas-20190402-0003.html.json",
    "image_url": "https://www.eldeber.com.bo/__export/1554178481932/sites/eldeber/img/2019/04/02/na6_1.jpg_673822677.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.eldeber.com.bo",
    "text": "\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nDespu\\xc3\\xa9s de repasar los resultados sobre los dos \\xc3\\xbaltimos a\\xc3\\xb1os de erradicaci\\xc3\\xb3n de coca, el embajador de la Uni\\xc3\\xb3n Europea en Bolivia, Le\\xc3\\xb3n de la Torre Krais, exigi\\xc3\\xb3 al Gobierno boliviano que cumpla con mantener las 22.000 hect\\xc3\\xa1reas de coca que refiere la Ley de R\\xc3\\xa9gimen de Coca. Como se\\xc3\\xb1al de compromiso, el Gobierno decidi\\xc3\\xb3 la edificaci\\xc3\\xb3n de un cuartel en Yungas para las tareas de interdicci\\xc3\\xb3n y erradicaci\\xc3\\xb3n en el presente a\\xc3\\xb1o.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\xe2\\x80\\x9cEsa labor especializada tiene todav\\xc3\\xada un objetivo m\\xc3\\xa1s ambicioso, llegar a la superficie neta de las 22.000 hect\\xc3\\xa1reas de coca, tal y como est\\xc3\\xa1 previsto en la ley. Desde que arranc\\xc3\\xb3 la cooperaci\\xc3\\xb3n de la UE en este \\xc3\\xa1mbito, hace ya m\\xc3\\xa1s de una d\\xc3\\xa9cada, hemos tenido unos a\\xc3\\xb1os muy positivos con un descenso de la zona de cultivo excedentaria, en los dos \\xc3\\xbaltimos a\\xc3\\xb1os hubo un peque\\xc3\\xb1o repunte y confiamos que el pr\\xc3\\xb3ximo monitoreo realizado por la Unodc, con nuestro apoyo, se revierta esta tendencia y se vuelva a la senda anterior\\xe2\\x80\\x9d, dijo ayer el embajador europeo, luego de la suscripci\\xc3\\xb3n de un convenio para la edificaci\\xc3\\xb3n de un cuartel de Umopar en la regi\\xc3\\xb3n de Yungas, con apoyo econ\\xc3\\xb3mico de este ente multilateral.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl ministro Romero dijo que ellos lograron ingresar a zonas donde antes no ingresaba la DEA y que ahora el Estado tiene las posibilidades econ\\xc3\\xb3micas para realizar tareas en estas zonas.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\xe2\\x80\\x9cObviamente, expandir nuestra \\xc3\\xa1rea de acci\\xc3\\xb3n al norte de La Paz, a Yungas y \\xc3\\xa1reas protegidas es posible porque hay un compromiso de un Estado, hay una participaci\\xc3\\xb3n responsable de nuestra Fuerza de Tarea Conjunta (FTC), hay una coordinaci\\xc3\\xb3n potable con las organizaciones sociales y si bien hemos enfrentado coyunturas de emboscadas hacia nuestros efectivos, estos son casos aislados, no representan la regla general\\xe2\\x80\\x9d, dijo la autoridad en el mismo acto.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl viceministro de Defensa Social, Felipe C\\xc3\\xa1ceres, hab\\xc3\\xada adelantado estos operativos hace casi un mes, porque dijo que la mayor parte de la coca excedentaria en Yungas se encuentra en la zona de La Asunta, en la provincia Sud Yungas.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\xe2\\x80\\x9cEn Yungas de La Paz nos faltaba otra base policial-militar, para cada operativo tenemos que movilizar desde el tr\\xc3\\xb3pico de Cochabamba hacia Yungas y, operativamente y log\\xc3\\xadsticamente, es muy dificultoso y es m\\xc3\\xa1s caro, por eso se vio la necesidad de construir estos campamentos en Santa Ana de Huachi, que est\\xc3\\xa1 en el municipio de en Palos Blancos\\xe2\\x80\\x9d, dijo C\\xc3\\xa1ceres.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl acuerdo\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nAyer, los ministerios de Defensa y de Gobierno suscribieron un convenio mediante el cual Defensa cede un espacio para la edificaci\\xc3\\xb3n del cuartel del \\xe2\\x80\\x9cCampamento m\\xc3\\xb3vil para erradicaci\\xc3\\xb3n de coca excedentaria en el norte de La Paz\\xe2\\x80\\x9d.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nLa construcci\\xc3\\xb3n tendr\\xc3\\xa1 un costo de Bs 8,6 millones y cobijar\\xc3\\xa1 a 165 efectivos que ocupar\\xc3\\xa1n tres bloques. El acuerdo establece que esta es la primera fase del proyecto y que m\\xc3\\xa1s adelante se tiene previsto construir helipuertos. La edificaci\\xc3\\xb3n estar\\xc3\\xa1 a un kil\\xc3\\xb3metro de la pista que tienen las FFAA en esa regi\\xc3\\xb3n.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl viceministro C\\xc3\\xa1ceres dijo que este cuartel permitir\\xc3\\xa1 el control del tr\\xc3\\xa1fico de coca\\xc3\\xadna entre Per\\xc3\\xba y Bolivia, que viene por la regi\\xc3\\xb3n norte de La Paz y que por eso se decidi\\xc3\\xb3 este nuevo edificio de Umopar.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nLa Asunta, Caranavi, Guanay, Teoponte, Apolo e Ixiamas son las poblaciones donde el Gobierno identific\\xc3\\xb3 como zonas en crecimiento y, por lo tanto, necesita de un centro de operaciones que le permita desplazar efectivos en poco tiempo y a bajo costo.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl ministro de Defensa, Javier Zabaleta, dijo que el apoyo de la entidad castrense no solo es en el terreno que cedieron, sino en los efectivos que participan anualmente en las operaciones de erradicaci\\xc3\\xb3n y tambi\\xc3\\xa9n en el apoyo a\\xc3\\xa9reo de los aviones H\\xc3\\xa9rcules C-130, los helic\\xc3\\xb3pteros S\\xc3\\xbaper Puma \\xe2\\x80\\x9cy de cualquier otra aeronave que est\\xc3\\xa9 disponible para cualquier operaci\\xc3\\xb3n de lucha contra el narcotr\\xc3\\xa1fico\\xe2\\x80\\x9d.\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nLos consensos\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nPero los dirigentes de Yungas informaron que el Gobierno ya no busca consenso con los cocaleros de la regi\\xc3\\xb3n y que impone todos los operativos y tareas de erradicaci\\xc3\\xb3n. El dirigente Jos\\xc3\\xa9 Luis Campos afirm\\xc3\\xb3 que este cuartel fue proyectado hace un a\\xc3\\xb1o y que los dirigentes solamente fueron informados porque el Gobierno no les consult\\xc3\\xb3 d\\xc3\\xb3nde podr\\xc3\\xada instalar la nueva base.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\xe2\\x80\\x9cNosotros podemos apoyar que construyan sus bases o cuarteles en las zonas ilegales, pero el Gobierno quiere traer a regiones ancestrales y que est\\xc3\\xa1n reconocidas en la Ley de la Coca, ellos mismos est\\xc3\\xa1n faltando a su palabra de erradicar en zonas ilegales\\xe2\\x80\\x9d, dijo Campos.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl ministro Romero respondi\\xc3\\xb3 que esta base fue consensuada con las organizaciones sociales y con las autoridades ediles de cada municipio donde tendr\\xc3\\xa1 influencia la nueva base. Los dirigentes afirmaron que llegaron a los alcaldes porque el Gobierno sabe que no puede concertar con la dirigencia de Adepcoca, que es la que aglutina a todos los productores de coca de Yungas.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nAyer deb\\xc3\\xada producirse la reuni\\xc3\\xb3n de los dirigentes de Adepcoca en La Paz, pero por ausencia de varios de los dirigentes la misma se pospuso para la pr\\xc3\\xb3xima semana y el primer punto que abordar\\xc3\\xa1n en ese evento ser\\xc3\\xa1 la construcci\\xc3\\xb3n de la nueva base policial que fue proyectada por el Gobierno.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\nEl Consejo Nacional de Lucha Contra el Tr\\xc3\\xa1fico Il\\xc3\\xadcito de Drogas (Conaltid) ser\\xc3\\xa1 responsable de administrar los Bs 8,6 millones que entregar\\xc3\\xa1 la Uni\\xc3\\xb3n Europea al Gobierno para esta tarea. La misma, seg\\xc3\\xban la nota oficial, no contempla el equipamiento de los edificios.\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "Uni\\xc3\\xb3n Europea pide erradicar m\\xc3\\xa1s coca, el Gobierno apunta a Yungas",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.eldeber.com.bo/bolivia/Union-Europea-pide-erradicar-mas-coca-el-Gobierno-apunta-a-Yungas-20190402-0003.html"
}