{
    "authors": [
        "Gary Antonio Rodr Xadguez",
        "N T T N T T N T T",
        "N T T",
        "N T T T N T T T T",
        "N T T T T N T T T T N T T T T T",
        "N T T T N T T T N T T T T",
        "N T T T N T T T T N T T T T T N T T T T T T T T N T T T T N T T T T N T T T T N T T T T N T T T T",
        "N T T T N T T T T N T T T T T N T T T T T T T T N T T T T N T T T T N T T T T N T T T T N T T T T N T T T T T",
        "N T T T T T T N T T T T T T",
        "Marcelo Ostria Trigo"
    ],
    "date_download": "2019-04-03 10:10:56+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 11:09:13",
    "description": null,
    "filename": "https%3A%2F%2Fwww.eldeber.com.bo%2Fopinion%2FCon-la-mira-puesta-en-la-Union-Europea-20190402-9295.html.json",
    "image_url": "https://www.eldeber.com.bo/__export/1554261012006/sites/eldeber/img/2019/04/02/gary_rodriguez.jpg_673822677.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.eldeber.com.bo",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\nLa noticia no podía ser más auspiciosa, “Bolivia avanza negociaciones con la Unión Europea para consolidar Acuerdo Comercial Complementario”, decía el comunicado del Ministerio de Relaciones Exteriores…no pude sino exclamar ¡gracias a Dios! La negociación con el bloque europeo para abatir el arancel ad valorem de importación, los gravámenes específicos y las barreras técnicas más allá del alcance del Sistema Generalizado de Preferencias (SGP Plus) favorecerá al país en la perspectiva de exportar a un bloque que tiene más de 500 millones de consumidores.\nAsí como otros negociaron antes con la Unión Europea (UE) -México, Chile, Colombia, Perú y Ecuador, beneficiando a sus exportaciones, captando inversiones y generando empleo- Bolivia puede ganar mucho abriendo grandes mercados para su oferta exportable, por eso es que se aplaude las recientes acciones hacia megamercados como China, Rusia, India, Vietnam: nada hay mejor para una pequeña economía con muchos recursos naturales y mano de obra, que suscribir un acuerdo comercial con un país desarrollado que tiene capital, alto poder de compra y know how.\nFue el ministro de Relaciones Exteriores, Diego Pary, quien dio a conocer que una comisión del Estado fue a Bruselas para sostener reuniones con la UE pensando en avanzar a un acuerdo comercial complementario, catalogando de “muy positivas” las reuniones.\nLa delegación boliviana fue encabezada por el viceministro de Comercio Exterior, Benjamín Blanco, quien declaró: “Hay muy buenas perspectivas para un posible acuerdo. Bolivia ha crecido mucho en los últimos años. Vamos liderando el crecimiento, medido en Producto Interno Bruto, en América Latina ya desde hace varios años. Bolivia es un país interesante para la inversión europea” (Deutsche Welle, www.dw.com, 27.3.2019). La autoridad se mostró optimista de abrir la posibilidad de que Bolivia pueda acumular origen con Colombia, Perú y Ecuador firmantes del Acuerdo Multipartes con la UE, al que Bolivia adheriría.\nEn 2018 la UE compró cerca de 300 productos bolivianos -minerales, castaña, quinua, alcohol etílico, chía, cueros curtidos, jugo de limón, joyería, torta de soya, maderas, frejol, café, principalmente- por $us 782 millones, una pequeñísima parte de los 6 billones de dólares que los 28 países de la UE importaron. Ese es el tamaño del mercado al que Bolivia podría aspirar.\n\\t\\t\\t\\t\\t\\t\\t",
    "title": "Con la mira puesta en la Uni\\xc3\\xb3n Europea",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.eldeber.com.bo/opinion/Con-la-mira-puesta-en-la-Union-Europea-20190402-9295.html"
}