{
    "authors": [
        "M Hoy",
        "N",
        "Agencias N N"
    ],
    "date_download": "2019-04-03 12:37:18+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 13:42:42",
    "description": "El an\\xc3\\xa1lisis, iniciado en febrero, durar\\xc3\\xa1 dos a\\xc3\\xb1os y permitir\\xc3\\xa1 conocer el estado y las necesidades de las playas de la provincia, con el objetivo de acometer medidas definitivas que eviten los da\\xc3\\xb1os que provocan los temporales",
    "filename": "https%3A%2F%2Fwww.malagahoy.es%2Fmalaga%2Festudio-Comision-Europea-estrategia-proteccion-litoral-Malaga_0_1342365972.html.json",
    "image_url": "https://www.malagahoy.es/2019/04/03/malaga/Gobierno-Malaga-Maria-Carihuela-Torremolinos_1342375940_97378381_640x360.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.malagahoy.es",
    "text": "Un estudio liderado por la Comisión Europea, con una inversión de 400.000 euros y un plazo de ejecución de dos años, creará una estrategia de protección del litoral de Málaga, además de las costas de las provincias de Cádiz y Almería con el objetivo de acometer medidas definitivas que eviten los daños que provocan los temporales.\nAsí lo ha informado este miércoles la subdelegada del Gobierno en Málaga, María Gámez, que ha explicado que a finales del pasado mes de febrero se puso en marcha la estrategia de protección del litoral de la provincia, para conocer con detalle el estado de las playas así como sus necesidades, de manera que se pongan en marcha actuaciones permanentes y no sólo puntualmente, como son los aportes de arena cada temporada.\nEn la playa de la Carihuela de Torremolinos, junto al jefe de la Demarcación de Costas de Málaga, Ángel González, y el alcalde, José Ortiz, Gámez ha subrayado a los periodistas que esta estrategia, financiada por la Comisión Europea, permitirá ver las necesidades \"de manera permanente y estructural y no puntualmente\", lo que ha considerado \"una buena noticia para empresarios y alcaldes\".\n\"Esto es lo que pondrá definitivamente de manera clara qué actuaciones son necesarias para que tengamos una situación estable de uso y disfrute de las playas, salvo algún acontecimiento extraordinario\", ha dicho la subdelegada.\nEsta estrategia de protección llevará un tiempo, concretamente dos años, \"pero tendrá resultados definitivos de cómo se va a actuar y dónde es necesario\". En este punto, el jefe de la Demarcación de Costas ha aclarado que en este estudio serán necesarios trabajos previos, el contacto con los ayuntamientos y con el sector para hacer un diagnóstico de los problemas y determinar qué playas necesitan alguna actuación y definir cuál es la mejor opción.\nSegún González, habrá actuaciones denominadas blandas, es decir, aportes de áridos \"porque algunas playas no necesitan otra cosa\", pero también intervenciones más duras, propias de actuaciones de ingeniería. \"Eso es lo que va a estudiar esta estrategia, el campo general de acción, los proyectos y las actuaciones\", ha apostillado.\nEn esa línea más dura ha citado la creación de escolleras, bien sean espigones o diques, sumergidos o no, etcétera; y ha puesto como ejemplo actuaciones en playas como La Rada, en Estepona; o La Malagueta, en Málaga capital, que han dado \"muy buen resultado\".\nEn definitiva, el jefe de Costas ha subrayado que se necesita \"no sólo reivindicación o intuición sino un estudio que determine en qué zonas, dónde son necesarios diques semisumergidos, dónde espigones, dónde aportes de arena\" o quizá donde no sea necesario hacer nada. \"Hay que dejar también la dinámica del litoral, es lógico que en invierno haya unos perfiles diferentes a los de verano y en otras que oscilen entre levante y poniente\", ha incidido.\nLa estrategia aprobada y financiada por la Comisión Europea la ejecuta el Ministerio de Transición Ecológica, con competencias sobre Costas, tiene un coste de unos 400.000 euros y también participa el Instituto de Hidráulica Ambiental de Cantabria. Su ámbito es Málaga, Cádiz y Almería, ha dicho el jefe de Costas, quien ha recordado que ya se aprobó la de Granada y quedaría la de Huelva o Baleares, entre otras ya en marcha o aprobadas.",
    "title": "Un estudio de la Comisi\\xc3\\xb3n Europea crear\\xc3\\xa1 una estrategia de protecci\\xc3\\xb3n del litoral de M\\xc3\\xa1laga",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.malagahoy.es/malaga/estudio-Comision-Europea-estrategia-proteccion-litoral-Malaga_0_1342365972.html"
}