{
    "authors": [],
    "date_download": "2019-04-10 15:49:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 15:39:47",
    "description": null,
    "filename": "https%3A%2F%2Fwww.mysanantonio.com%2Fnews%2Fmedical%2Farticle%2FGermany-to-mull-carbon-tax-as-part-of-national-13756311.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/33/35/17151847/7/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.mysanantonio.com",
    "text": "Germany to mull carbon tax as part of national climate pact\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nActivists of the World Wide Fund For Nature (WWF) set up led-lights in front of the illuminated Brandenburg Gate to mark Earth Hour, in Berlin, Saturday, March 30, 2019. The global event Earth Hour is the symbolic switching off of the lights for one hour to help minimalize fossil fuel consumption as well as mitigate the effects of climate change. less Activists of the World Wide Fund For Nature (WWF) set up led-lights in front of the illuminated Brandenburg Gate to mark Earth Hour, in Berlin, Saturday, March 30, 2019. The global event Earth Hour is the ... more Photo: Markus Schreiber, AP\n\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Markus Schreiber, AP\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 1\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nGermany to mull carbon tax as part of national climate pact\n\\t 1\n\\t /\n\\t 1\n\\t Back to Gallery\n\\t\n\\t\n\\r\n\\t\\t \\r\n\\t \\r\n\\r\n\\t\\r\nBERLIN (AP) — Germany\\'s environment minister says the government will discuss introducing a carbon tax as part of its national plan to curb climate change.\nSpeaking after the first meeting of a special \"climate Cabinet,\" German Environment Minister Svenja Schulze said Wednesday that government ministers would, over the coming months, put forward proposals for cutting greenhouse gases in the areas they oversee.\nGermany\\'s transport ministry opposes sector-specific targets, but Schulze insisted \"everyone will have to shoulder some of the responsibility.\"\nShe also displayed openness to some kind of carbon tax. Other countries have already introduced carbon pricing to discourage the burning of fossil fuels that emit greenhouse gases and stoke global warming.\nSchulze said of such carbon taxes that \"there are many different models that will also be debated in Cabinet.\"",
    "title": "Germany to mull carbon tax as part of national climate pact",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.mysanantonio.com/news/medical/article/Germany-to-mull-carbon-tax-as-part-of-national-13756311.php"
}