{
    "authors": [],
    "date_download": "2019-04-08 19:38:25+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Karsten Klein, nummer drie op de lijst van het CDA bij de Europese verkiezingen op 23 mei, heeft zich teruggetrokken als kandidaat voor het Europees Parlement. 'Door veranderde omstandigheden die mijn rol als vader betreffen, kan en wil ik de stap naar Brussel nu niet zetten en kies ik ervoor in mijn woonplaats Den Haag te blijven.'",
    "filename": "https%3A%2F%2Fwww.omroepwest.nl%2Fnieuws%2F3820509%2FKarsten-Klein-trekt-zich-terug-als-kandidaat-Europees-Parlement-Blijf-in-Den-Haag.json",
    "image_url": "https://imgw.rgcdn.nl/b0beaee3c3cf441ea2caa2edc93db3a2/opener/Karsten-Klein-Foto-Anette-Brolenius.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.omroepwest.nl",
    "text": "\\r\n\\t\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\t\nKlein geeft aan dat het een moeilijke afweging is geweest, maar voor hem op dit moment de juiste. Hij blijft zich inzetten voor het CDA en zal ook de CDA-campagne in aanloop naar de Europese verkiezingen ondersteunen.\nPartijvoorzitter Rutger Ploum betreurt dat Karsten Klein niet kan deelnemen aan deze verkiezingen, maar begrijpt en respecteert zijn beslissing. \\'Karsten is een ervaren volksvertegenwoordiger en bestuurder. Wij zien zijn actieve inbreng in het CDA graag voortgezet.\\' Op 9 april wordt de CDA-kandidatenlijst voor het Europees Parlement aan de Kiesraad overhandigd.\nWethouder Den Haag\nAcht jaar lang, van 2010 tot 2018, was Klein wethouder in Den Haag. Nadat zijn partij na de gemeenteraadsverkiezing vorig jaar niet terugkeerde in het College, nam hij de rol van fractievoorzitter op zich. Voor zijn wethouderschap zat hij al in de gemeenteraad.\nLEES OOK: Karsten Klein neemt afscheid: \\'Ik heb nog nooit zolang voor een werkgever gewerkt\\'\n\\r\n\\t\\t\\t\\t\\t",
    "title": "Karsten Klein trekt zich terug als kandidaat Europees Parlement: 'Blijf in Den Haag'",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.omroepwest.nl/nieuws/3820509/Karsten-Klein-trekt-zich-terug-als-kandidaat-Europees-Parlement-Blijf-in-Den-Haag"
}