{
    "authors": [
        "Carsten Olsen"
    ],
    "date_download": "2019-04-06 10:41:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.fyens.dk%2Fnyborg%2FOejebae-under-forvandling-Skal-vaere-roed-loeber-for-Tour-de-France%2Fartikel%2F3338131.json",
    "image_url": "https://images.fyens.dk/44/3865344_1200_0_0_19_5593_3495_2.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.fyens.dk",
    "text": "Derfor bliver politikerne i Nyborg Kommunes teknik- og milj\\xf8udvalg nu pr\\xe6senteret for et opl\\xe6g til en forsk\\xf8nnelse af omr\\xe5det.\nOg det g\\xe5r da heller ikke, at det f\\xf8rste, der vil m\\xf8de cykelrytterne, er et byomr\\xe5de, der vel sagtens kan karakteriseres som lidt af en kedelig \\xf8jeb\\xe6.\nNyborg: Der er langt fra Storeb\\xe6ltsvej i Nyborg til de maleriske byer og smukke landskaber, Tour de France ellers har for vane at udpege som etapem\\xe5l for verdens st\\xf8rste cykell\\xf8b.\nDe kan n\\xe6ppe undg\\xe5 at f\\xe5 den samme oplevelse af omr\\xe5det, som de fleste nyborgensere har: Et usk\\xf8nt bybillede med burgerbarer, tankstationer, t\\xe5rnh\\xf8je reklamepyloner, lastbilholdepladser og de nedslidte industribygninger p\\xe5 Lynfrost-grunden som de kedelige motiver.\nIndtil videre er den eneste plan for omr\\xe5det etableringen af et butikscenter p\\xe5 den s\\xe5kaldte Lynfrost-grund.\nBrug for forsk\\xf8nnelse\nTeknik- og milj\\xf8udvalget skal dr\\xf8fte Ramb\\xf8lls opl\\xe6g til en renoveringsplan for omr\\xe5det ved Storeb\\xe6ltsvej p\\xe5 et m\\xf8de p\\xe5 mandag.\nMen, som Ramb\\xf8ll bem\\xe6rker, er der \"brug for forsk\\xf8nnelse, brug for liv, der tr\\xe6kkes ind til bymidten, brug for menneskelig skala, der g\\xf8r det rart og trygt at f\\xe6rdes som borger i byen. Der er brug for sammenh\\xe6ng og landskabelig bearbejdning af rummet og gerne gr\\xf8nt\".\nR\\xe5dgivningsfirmaet forestiller sig at benytte beplantninger, tr\\xe6er og lys til at skabe nye byrum og pladser i omr\\xe5det:\n\"Det, vi t\\xe6nker, er at f\\xe5 skabt en r\\xf8d l\\xf8ber ind til byen, skabt byrumspladser og en byport, der visuelt markerer, at Nyborg er en by ...\"\nOg det vil jo, p\\xe5peger Ramb\\xf8lls landskabsarkitekter, nok v\\xe6re godt for Nyborg, hvis omr\\xe5det ved Storeb\\xe6ltsvej bliver forsk\\xf8nnet, f\\xf8r Tour de France-feltet r\\xe6ser ind i byen sidst p\\xe5 eftermiddagen den 3. juli 2021, og \"Storeb\\xe6ltsvej kommer helt centralt i spil som selve m\\xe5lstregen, hvor podiet og opl\\xf8bsstr\\xe6kningen skal placeres\".",
    "title": "\\xd8jeb\\xe6 under forvandling: Skal v\\xe6re r\\xf8d l\\xf8ber for Tour de France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.fyens.dk/nyborg/Oejebae-under-forvandling-Skal-vaere-roed-loeber-for-Tour-de-France/artikel/3338131"
}