{
    "authors": [],
    "date_download": "2019-04-04 09:51:47+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fwww.fyens.dk%2Fsport%2FTour-de-France-bliver-uden-Joergen-Leths-stemme-paa-TV2%2Fartikel%2F3337556.json",
    "image_url": "https://images.fyens.dk/47/3863647_1200_0_0_21_1000_625_2.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.fyens.dk",
    "text": "TV2 ville have J\\xf8rgen Leth til at d\\xe6kke Tour de France fra Danmark i \\xe5r, men det ville han ikke.\nSommerens Tour de France-d\\xe6kning p\\xe5 TV2 bliver uden den karakteristiske r\\xf8st fra J\\xf8rgen Leth.\nTV2 ville gerne have J\\xf8rgen Leth til at bidrage til kanalens Tour-d\\xe6kning fra studiet i Odense, men kommentatoren har \\xf8nsket at d\\xe6kke Touren fra Frankrig, som han har haft for vane.\nSom f\\xf8lge af de to modstridende \\xf8nsker kommer J\\xf8rgen Leth ikke til at bidrage med anekdoter om vine, tragedier, sev\\xe6rdigheder og cykell\\xf8b under Tour de France. Det oplyser TV2.\nBruddet \\xe6rgrer TV2\\'s sportschef, Frederik Lauesen.\n- Vi vil alle savne hans ekspertise, analyser og vidunderlige historier, n\\xe5r l\\xf8bet skydes i gang i \\xe5r.\n- Vi har fra TV 2 Sportens side naturligvis \\xf8nsket at forts\\xe6tte samarbejdet med J\\xf8rgen Leth, men desv\\xe6rre har vi ikke kunnet blive enige med J\\xf8rgen om rammerne for hans rolle i \\xe5r. Det skal vi v\\xe6re de allerf\\xf8rste til at beklage, og vi ved, at seerne vil g\\xf8re det samme.\n- Vi har hvert \\xe5r b\\xe5de folk p\\xe5 farten med feltet i Frankrig og et v\\xe6rtshold i vores centrale studie p\\xe5 Kv\\xe6gtorvet i Odense, og i \\xe5r har vi \\xf8nsket at have J\\xf8rgen Leth i studiet herhjemme sammen med Thomas Kristensen og Henrik Jul. J\\xf8rgen foretr\\xe6kker i stedet at v\\xe6re i Frankrig, siger TV2-chefen.\nDen 81-\\xe5rige aarhusianer havde h\\xe5bet at kunne d\\xe6kke cykell\\xf8bet mange \\xe5r endnu.\n- Vi har haft et langt og gl\\xe6deligt samarbejde, der gennem \\xe5rene har f\\xf8rt til mange magiske stunder i verdens bedste cykell\\xf8b.\n- For mig er selve essensen af mit arbejde som Tour de France-kommentator at v\\xe6re i Frankrig, der hvor det sker, og jeg s\\xe5 frem til at v\\xe6re med igen i \\xe5r og langt ud i fremtiden. En vision jeg indtil for nylig delte med TV2, siger J\\xf8rgen Leth.\nUnder Tour de France har han haft forskellige roller p\\xe5 TV2. Han er blandt andet kendt for at udg\\xf8re halvdelen af den ikoniske kommentatorduo med J\\xf8rn Mader. Duoen kommenterede blandt andet Bjarne Riis\\' triumf i sommeren 1996.\nLeth har ogs\\xe5 siddet i kommentatorboksen med andre TV2-profiler. I 2018 sad han dog ikke fysisk i kommentatorboksen, men under en parasol udenfor, hvor der l\\xf8bende under etaperne blev stillet om til ham.\nTour de France begynder 6. juli.",
    "title": "Tour de France bliver uden J\\xf8rgen Leths stemme p\\xe5 TV2",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.fyens.dk/sport/Tour-de-France-bliver-uden-Joergen-Leths-stemme-paa-TV2/artikel/3337556"
}