{
    "authors": [
        "Von Tonia Mastrobuoni",
        "Von Stefanie Bolzen"
    ],
    "date_download": "2019-04-09 04:21:16+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 04:08:37",
    "description": "Kleinlaute Populisten",
    "filename": "https%3A%2F%2Fwww.welt.de%2Fprint%2Fdie_welt%2Fdebatte%2Farticle191572021%2FLetter-from-Europe-Kleinlaute-Populisten.html.json",
    "image_url": "https://www.welt.de/img/masters/mobile160492822/7651629427-ci16x9-w1200/welt-fallback-jpg.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.welt.de",
    "text": "Anzeige\nWenn jemand mal wirklich genau hinsehen w\\xc3\\xbcrde, dann w\\xc3\\xbcrde er feststellen, dass der Brexit ein hervorragendes Wahlkampf-Instrument gegen die Souver\\xc3\\xa4nit\\xc3\\xa4t sein k\\xc3\\xb6nnte. Und wenn man f\\xc3\\xbcr einen Moment den tragischen Fall eines ersten Ausstiegs in der Geschichte der Europ\\xc3\\xa4ischen Union beiseite lie\\xc3\\x9fe, k\\xc3\\xb6nnte sich das Ganze sogar in ein Argument f\\xc3\\xbcr einen Neustart des Kontinents verwandeln. In den vergangenen Tagen fasste der Staatsminister f\\xc3\\xbcr Europa im Ausw\\xc3\\xa4rtigen Amt, Michael Roth, das aktuelle absurde Theater zusammen, indem er selbiges als \\xe2\\x80\\x9eBig Sh...-Show\\xe2\\x80\\x9c bezeichnete, vorgef\\xc3\\xbchrt von \\xe2\\x80\\x9eLeuten, die mit einem Silberl\\xc3\\xb6ffel im Mund geboren wurden\\xe2\\x80\\x9c, die die \\xe2\\x80\\x9ebesten Schulen und Universit\\xc3\\xa4ten\\xe2\\x80\\x9c besucht h\\xc3\\xa4tten, aber \\xe2\\x80\\x9ewohl kaum\\xe2\\x80\\x9c unter Konsequenzen des \\xe2\\x80\\x9ewohl verr\\xc3\\xbccktesten\\xe2\\x80\\x9c Referendums der Geschichte leiden werden.\nEs scheint, als habe Europa in dieser schwierigen Lage die Rolle des einzigen Erwachsenen im Raum \\xc3\\xbcbernommen, wie es die Briten selbst so gerne zu sagen pflegen. Es hat eine eiserne Einheit gezeigt und s\\xc3\\xa4mtliche Versuche Theresa Mays abgeschmettert, sich wohlwollendere Hauptst\\xc3\\xa4dte wie Berlin zunutze zu machen und so bessere Bedingungen herauszuholen. Und dieses Spektakel eines Landes, das sich ohne die geringste Strategie im Albtraum eines EU-Ausstiegs verstrickt hat, sollte ein hervorragendes Argument f\\xc3\\xbcr die Pro-Europ\\xc3\\xa4er sein, bei der Erkl\\xc3\\xa4rung, warum die Abk\\xc3\\xbcrzungen der Populisten eben nicht zum Erfolg f\\xc3\\xbchren. Auch in Italien gibt es unz\\xc3\\xa4hlige Anh\\xc3\\xa4nger der Lega und Beppe Grillos, die angesichts der Brexit-Idee \\xe2\\x80\\x9eHurra\\xe2\\x80\\x9c br\\xc3\\xbcllten, mittlerweile jedoch ziemlich kleinlaut den Mund halten. Warum sollte man sie also nicht unter Druck setzen, w\\xc3\\xa4hrend das ruhmreiche Vereinigte K\\xc3\\xb6nigreich im schlimmsten Fall herausbekommen muss, wie man zu einer Kreuzung aus einem gigantischen Hedge-Fonds und einer Cayman-Insel mitten im Atlantik wird?\nEin weiteres fundamentales Argument f\\xc3\\xbcr die Pro-Europ\\xc3\\xa4er ist, dass es die in den vergangenen Jahren von den Rattenf\\xc3\\xa4ngern vorhergesagte Migranten- Apokalypse nicht gegeben hat. Keiner kann jetzt mehr von einer \\xe2\\x80\\x9eFl\\xc3\\xbcchtlingswelle\\xe2\\x80\\x9c sprechen, die \\xc3\\xbcber Europa hereinbrechen wird, ohne dabei nur noch pathetisch zu wirken. Und zwar derartig, dass die AfD in Deutschland, eine Partei, die durch Angela Merkels ber\\xc3\\xbchmte \\xe2\\x80\\x9eOffene T\\xc3\\xbcren\\xe2\\x80\\x9c aufgestiegen und auf die rechtsextreme Position ger\\xc3\\xbcckt ist, jetzt stillschweigend, aber konstant an Stimmen verliert. In einigen wichtigen Bundesl\\xc3\\xa4ndern im Osten, in denen im September oder Oktober gew\\xc3\\xa4hlt wird, haben sie in den letzten sechs Monaten zwei bis f\\xc3\\xbcnf Punkte verloren, w\\xc3\\xa4hrend die europafreundlichste Partei in Deutschland, die Gr\\xc3\\xbcnen, \\xc3\\xbcberall an Unterst\\xc3\\xbctzung hinzugewinnt.\nAnzeige\nDer Gedanke, dass Matteo Salvini und die AfD sowie andere rechtspopulistische Parteien sich nach den Wahlen zusammenschlie\\xc3\\x9fen k\\xc3\\xb6nnten, hat nur noch ein m\\xc3\\xbcdes L\\xc3\\xa4cheln zur Folge. Wozu? In einem Interview mit \\xe2\\x80\\x9eLa Repubblica\\xe2\\x80\\x9c hat Alice Weidel erkl\\xc3\\xa4rt, die Lega werde von der europakritischen Moviemento 5 Stelle unter dem Daumen gehalten, und sich dar\\xc3\\xbcber beklagt, dass Italien \\xe2\\x80\\x9eder wackligen Banken und haushohen Schulden\\xe2\\x80\\x9c wegen \\xe2\\x80\\x9ein einem trostlosen Zustand enden\\xe2\\x80\\x9c werde. Was die Migranten anbetrifft, so endete jeder Versuch Italiens, bei den souver\\xc3\\xa4nistischen Cousins Unterst\\xc3\\xbctzung zu finden, nicht nur vor verschlossenen, sondern geradezu verrammelten T\\xc3\\xbcren. Und die Beziehung zwischen den Populisten und der Popularit\\xc3\\xa4t eines anderen entscheidenden Themas wie der Sparpolitik ist umgekehrt proportional, ob nun in Deutschland oder Italien, Holland oder Griechenland, D\\xc3\\xa4nemark oder Spanien. Es ist \\xc3\\xbcberall dasselbe, im Norden wie im S\\xc3\\xbcden.\nDie AfD zum Beispiel schimpft oft \\xc3\\xbcber Italien und seine fehlgeleiteten Konten, weil sie dadurch auf Unterst\\xc3\\xbctzung hofft. Auf der anderen Seite gewinnt die Lega Stimmen, indem sie die deutsche Sparpolitik attackiert, die Italien auferlegt wird. Auch auf diese Widerspr\\xc3\\xbcche sollten die Pro-Europ\\xc3\\xa4er hinweisen, w\\xc3\\xa4hrend dieser Wahlkampagne, um den Menschen zu zeigen, dass die Populisten nur nach dem \\xe2\\x80\\x9ePars Destruens\\xe2\\x80\\x9c leben. Und nicht die geringste Idee einer Alternative f\\xc3\\xbcr das haben, was sie systematisch zu zerst\\xc3\\xb6ren suchen.\nDie Autorin ist Berlin-Korrespondentin der italienischen Tageszeitung \\xe2\\x80\\x9eLa Repubblica\\xe2\\x80\\x9c",
    "title": "Letter from Europe: Kleinlaute Populisten",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.welt.de/print/die_welt/debatte/article191572021/Letter-from-Europe-Kleinlaute-Populisten.html"
}