{
    "authors": [],
    "date_download": "2019-04-09 20:54:36+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Trade unionists and Yellow Vests are set to march together this Saturday to defend the right to protest against vicious assaults from president Emmanuel Macron\\xe2\\x80\\x99s government.",
    "filename": "https%3A%2F%2Fsocialistworker.co.uk%2Fart%2F48158%2FFrance%253A%2Bunions%2Band%2Bthe%2BYellow%2BVests%2Bresist%2BMacron.json",
    "image_url": "https://socialistworker.co.uk/images1412/Image/2019/2649/French.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "socialistworker.co.uk",
    "text": "\\r\nTeachers take to the streets (Pic: Force Ouvrier/Flickr) \\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\r\n\\r\nTrade unionists and Yellow Vests are set to march together this Saturday to defend the right to protest against vicious assaults from president Emmanuel Macron’s government.\n\\r\n\\r\nThe CGT union federation said, “Faced with the proliferation of repression and the criminalisation of social movements, it is essential to remain mobilised in large numbers for the defence of public freedoms”.\n\\r\n\\r\nAccording to figures compiled by journalist Philippe Dufresne, police assaults have caused at least 200 head injuries, blinded 22 people in one eye and torn five hands apart.\n\\r\n\\r\nA police inquiry report last week revealed that during Yellow Vest protests in January in Saint-Etienne, a 14 year old refugee lost an eye when hit by a police flashball.\n\\r\n\\r\nLast weekend, the 21st successive Saturday of protests saw smaller numbers than the week before. But still tens of thousands took to the streets.\n\\r\n\\r\nMarched\n\\r\n\\r\nThere were major protests in Paris, Lille, Toulouse, Bordeaux and other areas.\n\\r\n\\r\nYellow Vests and CGT union members marched together in Rouen to defy a police ban on demonstrations in certain areas.\n\\r\n\\r\nThe unity of organised workers and Yellow Vests is needed to beat Macron. But union leaders are only half-hearted in building it.\n\\r\n\\r\nA teachers’ strike last week saw widespread support with parents, school students and strikers marching together in some areas.\n\\r\n\\r\nIn another sign of progress, the second assembly of Yellow Vest representatives gathered in Saint-Nazaire last weekend to coordinate activity.\n\\r\n\\r\nThe first assembly at the end of January brought together 75 delegations. This time 200 delegations joined the Assembly of Assemblies.\n\\r\n\\r\nEach delegation was chosen by its local Yellow Vest group and over 700 people gathered, representing about 10,000 Yellow Vests according to the organisers. It is not yet a democratic national gathering, but it points towards it.\nThe declaration of the assembly of the assemblies - ‘Don't look at us, join us’\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\nWe Yellow Vests, formed in local assemblies, gathered in Saint-Nazaire, 5, 6, 7 April 2019, address the people as a whole. Following the first meeting of Commercy, approximately 200 delegations present continue their fight against liberal extremism, for freedom, equality and fraternity.\n\\r\n\\r\nDespite the government’s escalating repression, the accumulation of laws that worsen everyone’s living conditions and destroy rights and freedoms, mobilisation is taking root to change the system embodied by Macron.\n\\r\n\\r\nThe government’s only answer to the movement embodied by the Yellow Vests and other movements of struggle, is to panic and oppose the movement in an authoritarian way.\n\\r\n\\r\nFor five months everywhere in France—on roundabouts, car parks, squares, tolls, in demonstrations and in our assemblies—we continue to debate and fight against all forms of inequality and injustice and for solidarity and dignity.\n\\r\n\\r\nWe demand a general increase of wages, pensions and benefits, as well as public services for all. Our struggling solidarity goes especially to the 9 million people living below the poverty line. Aware of the environmental emergency, we say, end of the world, end of the month, same logic, same fight. [See note below]\n\\r\n\\r\nFaced with the charade of [Macron’s] “great debate”, in the face of a non-representative government which serves a privileged minority, we are setting up new forms of direct democracy.\n\\r\n\\r\nConcretely, we recognize that the assembly of the assemblies can receive propositions from local assemblies, and to give guidelines as did the first assembly of the assemblies in Commercy. These guidelines are then systematically submitted to local groups. The assembly of assemblies reaffirms its independence from political parties, trade unions and recognises no self-appointed leader.\n\\r\n\\r\n\\r\n\\r\nFor three days, in plenary and workshop groups, we all debated and elaborated proposals for our demands, actions, means of communication and coordination. We are committed to the long term and decide to hold a future Assembly of Assemblies in June.\n\\r\n\\r\nIn order to strengthen the balance of power, to put the citizens into battle against this system, the assembly of assemblies calls for actions whose schedule will be diffused soon by means of a digital platform.\n\\r\n\\r\nThe assembly of assemblies calls for expanding and strengthening sovereign and new citizen assemblies. We call on all Yellow Vests to spread this call and the conclusions of the work of our assembly.\n\\r\n\\r\nThe results of the work done in plenary will feed the actions and reflections of the assemblies.\n\\r\n\\r\nWe make several calls, on the Europeans, the local people's congregations, against the repression and for the cancellation of the sentences of the prisoners and convicts of the movement.\n\\r\n\\r\nIt seems necessary to take three weeks to mobilize all the Yellow Vests and convince those who are not yet ready.\n\\r\n\\r\nWe call for a Yellow Week of action from 1 May.\n\\r\n\\r\nWe invite all those who want to put an end to our lives being taken away from us to join the conflict against the current system and to create together, by all necessary means, a new social, ecological and popular movement. The multiplication of current struggles calls us to seek unity in action.\n\\r\n\\r\nWe call on all levels of the territory to fight collectively to achieve the satisfaction of our social, fiscal, ecological and democratic demands.\n\\r\n\\r\nAware that we have to fight against a global system, we consider that it will be necessary to leave capitalism. So we will collectively build the famous \"all together\" that we are chanting and making everything possible. We are all building together at all levels of the territory.\n\\r\n\\r\nDo not look at us, join us. The power of the people, by the people, for the people.\nNote the phrase “end of the world, end of the month” is common among the Yellow Vests. It says the battle to eke out wages to the “end of the month” can’t be divorced from the battle to save the environment.\n\\r\n\\r\n\\t\\t\\t",
    "title": "France: unions and the Yellow Vests resist Macron",
    "title_page": null,
    "title_rss": null,
    "url": "https://socialistworker.co.uk/art/48158/France%3A+unions+and+the+Yellow+Vests+resist+Macron"
}