{
    "authors": [],
    "date_download": "2019-04-09 20:55:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 00:00:00",
    "description": "Racist protests started in the Italian capital of Rome on Tuesday of last week after the council announced a bus would transfer 70 Roma to a reception centre in Torre Maura, an eastern suburb of the city.",
    "filename": "https%3A%2F%2Fsocialistworker.co.uk%2Fart%2F48165%2FItalys%2Bwar%2Bon%2Bthe%2BRoma%2Bescalates%2Bas%2Bracists%2Band%2Bfascists%2Bforce%2Bfamilies%2Bout.json",
    "image_url": "https://socialistworker.co.uk/images1412/Image/2019/2649/roma.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "socialistworker.co.uk",
    "text": "\\r\nAn anti-fascist protest in Rome last Saturday (Pic: Andrea Guerrizio) \\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\r\n\\r\nRacist protests started in the Italian capital of Rome on Tuesday of last week after the council announced a bus would transfer 70 Roma to a reception centre in Torre Maura, an eastern suburb of the city.\n\\r\n\\r\nNearly half of the Roma people were children.\n\\r\n\\r\nAbout 300 protesters gathered within a few hours in front of the entrance to the building, setting fire to cars and bins.\n\\r\n\\r\nFascist groups were at the heart of the protests.\n\\r\n\\r\nThe protesters were shown trampling on food destined for the Roma, and could be heard shouting, “They must die of hunger.”\n\\r\n\\r\n“Fucking apes should be burned alive,” was written on the wall of the building and the car of a worker at the centre burnt out.\n\\r\n\\r\nOn Wednesday, Rome’s city council, which is controlled by the populist Five Star Movement (M5S), capitulated and announced it had decided to relocate the Roma in another area. The fascists of CasaPound described the decision as a great victory. The fascist Forza Nuova party announced “a permanent garrison until the last Roma has left”.\n\\r\n\\r\nExpel\n\\r\n\\r\nIn July last year, the far-right interior minister, Matteo Salvini, vowed to “turn words into action” in his drive to expel thousands of Roma from Italy.\n\\r\n\\r\nThe number of racially motivated attacks has risen sharply, tripling between 2017 and 2018, when the racist League party entered government in coalition with M5S.\n\\r\n\\r\nMarcello Zuinisi, of the National Association of the Roma said, “The racist, fascist and Nazi squads organised in the CasaPound and Forza Nuova parties are allowed to act with impunity amid the crimes committed by government leaders.\n\\r\n\\r\n“Italy is on the brink of a new abyss—that of the ‘racial laws’. At a distance of 81 years from the beginning of the Holocaust the essence of humanity is still at stake.\n\\r\n\\r\n“It is necessary to defend the life of the Roma, Sinti and Caminanti threatened by barbarians and to release Italy from racism, fascism and Nazism.”\n\\r\n\\r\nThere has been some opposition. “I’m not okay with it! No!” has become popularised as a slogan after 15 year old Simone was filmed standing up to the fascists. It was the slogan of an anti-fascist demo held last Saturday in Torre Maura. It was backed by a number of NGOs and the CGIL union.\n\\r\n\\r\nThe protest saw a number of local residents voice their opposition to the fascists.\n\\t\\t\\t",
    "title": "Italy\\xe2\\x80\\x99s war on the Roma escalates as racists and fascists force families out",
    "title_page": null,
    "title_rss": null,
    "url": "https://socialistworker.co.uk/art/48165/Italys+war+on+the+Roma+escalates+as+racists+and+fascists+force+families+out"
}