{
    "authors": [
        "Diario De Jerez",
        "N",
        "M. Romero N N"
    ],
    "date_download": "2019-04-10 13:04:54+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 13:48:10",
    "description": "El jerezano competir\\xc3\\xa1 entre el 2 y 6 de mayo en la localidad catalana en la modalidad Classic Bodybuilding en categor\\xc3\\xada M\\xc3\\xa1ster",
    "filename": "https%3A%2F%2Fwww.diariodejerez.es%2Fdeportes%2FAlvaro-Ordonez-Espana-Europeo-Santa-Susana_0_1344465793.html.json",
    "image_url": "https://www.diariodejerez.es/2019/04/10/deportes/jerezano-luce-orgulloso-camiseta-Espana_1344475903_97733511_667x375.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.diariodejerez.es",
    "text": "El jerezano Álvaro Ordóñez continúa imparable y añadiendo logros su exitoso palmarés. En esta oportundiad, representará a España en el Campeonato de Europa de Fisicoculturismo y Fitness en todas las modalidades y categorías, que se celebrará en Santa Susana (Barcelona) del 2 al 6 de mayo.\nEn esta oportunidad, Ordóñez, que en el mes de diciembre se adjudicó la medalla de bronce en el Mundial disputado en Tarragona, tuvo que superar una dura preselección la pasada semana en Alcalá de Henares (Madrid), dado el alto nivel de todos los participantes y el gran número de deportistas que optaban a las plazas, un total de 150.\nEl jerezano competirá en la modalidad de Classic Bodybuilding Máster Talla Única (40/44 años) junto a Javier Pérez y Juan Manuel Rodríguez. Obtuvo la mejor puntuación de todos.\nÁlvaro, que también fue campeón de España el pasado año, se muestra \"ilusionado y vamos otra vez a por todas, no renuncio a nada. Después del Mundial terminé muy cansado pero me encanta competir, espero dejar alto el pabellón de España y mi tierra, Jerez\".",
    "title": "\\xc3\\x81lvaro Ord\\xc3\\xb3\\xc3\\xb1ez, seleccionado con Espa\\xc3\\xb1a para el Europeo en Santa Susana",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.diariodejerez.es/deportes/Alvaro-Ordonez-Espana-Europeo-Santa-Susana_0_1344465793.html"
}