{
    "authors": [],
    "date_download": "2019-04-08 14:56:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Two weeks ago, somewhat out of the blue, ECB President Mario Draghi issued an odd statement confirming that the European Central Bank needs to approve any operation in the foreign reserves of euro zone countries, including gold and large foreign...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410727-It-Belongs-to-The-People-Not-The-Bankers-Italy-Moves-to-Seize-Gold-From-Central-Bank.json",
    "image_url": "https://www.sott.net/image/s25/517192/full/175400951_2115767b_6346_4c46_9.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "\"The ECB shall approve both the operations in foreign reserve assets remaining with the NCBs (national central banks)... and Member States\\' transactions with their foreign exchange working balances above a certain threshold.\"\n\"The purpose of this competence is to ensure consistency with the exchange rate and monetary policy of the Union.\"\nItaly\\'s ruling populists pushed ahead this week with efforts to seize control of the central bank and its gold reserves\n\"If you are here with your current account in the red, it\\'s because the people who were supposed to control things didn\\'t do so,\" League\\'s leader, Interior Minister Matteo Salvini, told a group of former investors in Banca Popolare di Vicenza, which was liquidated in 2017.\nOne law would instruct the central bank\\'s owners, most of them private banks, to sell their shares to the Italian Treasury at prices from the 1930s .\n.\nThe other law would declare the Italian people to be the owners of the Bank of Italy\\'s reserve of 2451.8 metric tons of gold, worth around $102 billion at current prices.\n\"The gold belongs to the Italians, not to the bankers,\" said Giorgia Meloni, leader of the Brothers of Italy, a far-right opposition party that supports both bills. \"We are ready to battle everywhere in Italy and to bring Italians to the streets if necessary.\"\nTwo weeks ago, somewhat out of the blue , ECB President Mario Draghi issued an odd statement confirming that the European Central Bank needs to approve any operation in the foreign reserves of euro zone countries, including gold and large foreign currency holdings.\nSpecifically,.\nAt the time it did not seem notable for any particular reason, but now things are starting to make more sense as The Wall Street Journal reports that.\nComplaining that hundreds of thousands of small individual investors lost billions of dollars after several Italian banks failed in recent years, the anti-establishment \\'5 Star Movement\\' and the nationalist \\'League\\' depict the central bank as a symbol of a technocratic elite aloof from the needs of ordinary Italians.\nsaid Deputy Prime Minister Luigi Di Maio, leader of the 5 Star Movement.\nFive Star and the League have repeatedly attacked the Bank of Italy for not preventing the banking crises, and blamed it for the losses suffered by mom-and-pop savers who had bought bank shares and bonds.\nAnd this week saw Italian lawmakers from 5 Star asking Parliament to pass two draft laws:\nAs The Wall Street Journal notes , such a move could in theory widen the scope for selling the gold and reduce the bank\\'s reserves, which help underpin the financial system:\nThe establishment sees it differently, warning that their actions are an attempt to undermine the Bank of Italy\\'s independence, and to spend the nation\\'s gold reserves on populist policies.\n\"Gold is part of the assets of the Bank of Italy and can\\'t be used for monetary financing of the Treasury,\" said Bank of Italy Governor Ignazio Visco.\nsaid Gianluca Garbi, chief executive of Banca Sistema SpA.\nBut as The Wall Street Journal concludes, the 5 Star Movement and the League support public ownership of the gold reserves, and with backing from parties comprising 60% of lawmakers,Lawmakers from 5 Star also support nationalizing the central bank, while the League hasn\\'t decided yet, leaving the bill short of a majority with around 40% support.\nAs of last week they had forced the creation of a parliamentary commission to look into the failure of Italian banks, launching what could be months of tense scrutiny.\n\\t\\t",
    "title": "\"It Belongs to The People, Not The Bankers\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410727-It-Belongs-to-The-People-Not-The-Bankers-Italy-Moves-to-Seize-Gold-From-Central-Bank"
}