{
    "authors": [],
    "date_download": "2019-04-06 18:05:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Comment: And once again, RT France is pretty much the only network in France accurately reporting on it... More than a dozen people have been arrested as Yellow Vest protesters flood the streets of French cities, marking the 21st consecutive week...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410635-Huge-turnouts-across-France-for-21st-straight-weekend-of-Yellow-Vest-protests.json",
    "image_url": "https://www.sott.net/fb/sottlogo.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "More than a dozen people have been arrested as Yellow Vest protesters flood the streets of French cities, marking the 21st consecutive week of mass demonstrations against President Emmanuel Macron and his government.\nSome 21 protesters were arrested in Paris on Saturday morning, local media reported, citing police. Eric Drouet, one of the leaders of the Yellow Vests, was fined 135 euro ($150) for violating public protest laws. The ruling was slammed by his lawyer who said that \"if Drouet wants to have a cup of coffee at the Champs-Elysees, he has an absolute right to do so.\"\nNevertheless, the rallies in the French capital and elsewhere remain largely peaceful. The Yellow Vests are singing songs and holding placards as they march to denounce the policies of Emmanuel Macron and demand his resignation.\nThe rallies were met with an increased police presence. Videos from the scene showed the crowd booing police motorcades.\nThe authorities upheld the ban on demonstrations in some places, including the iconic Avenue des Champs-Elysees, as well as the areas surrounding the parliament and the president\\'s residence at the Elysee Palace. Similar bans were placed in a number of other cities.\nTwo rallies were authorized in Paris. The protesters have occupied downtown Place de la Republique from where they plan to march all the way up to the La Defense business district. A separate group of Yellow Vests, gathering at Montparnasse Boulevard, is expected to march to one of the city\\'s largest parks, Parc de la Villette.\nMinor scuffles with police officers were reported in the northern city of Rouen where thousands of protesters are marching.\nThe Yellow Vests emerged in November as a grassroots movement against the planned fuel tax hikes. It gradually grew into nationwide protests against the elites and perceived low living standards.\nOn several occasions, the rallies turned into fierce street battles with police in Paris and other cities. The upheaval led President Macron to scrap the fuel tax hike and offer other concessions. At the same time, he refused to fulfill some of the protesters\\' other demands, such as reinstating the wealth tax.\n\\t\\t",
    "title": "Huge turnouts across France for 21st straight weekend of Yellow Vest protests -- Society's Child -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410635-Huge-turnouts-across-France-for-21st-straight-weekend-of-Yellow-Vest-protests"
}