{
    "authors": [],
    "date_download": "2019-04-11 20:11:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "US Vice President Mike Pence compared Venezuela's government with that of Nazi Germany, arguing that the failure of the international community to take the US' side could lead to genocide. Pence told a UN Security Council meeting on Wednesday:...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410969-VP-Pence-evokes-Hitlers-Germany-in-UNSC-debate-Russia-warns-against-provocation.json",
    "image_url": "https://www.sott.net/image/s25/517692/full/5US_Vice_President_Mike_Pence_.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "© Reuters/Brendan McDermid\n\"When a brutal dictatorship arose in Europe, the world failed to respond. Millions of lives were lost in the Second World War. So the United States is calling on the United Nations to live up to its very purpose. Reject the failed leadership of Nicolas Maduro.\"\nUS Vice President Mike Pence compared Venezuela\\'s government with that of Nazi Germany, arguing that the failure of the international community to take the US\\' side could lead to genocide. Pence told a UN Security Council meeting on Wednesday:\nIn a now-routine show of support for Venezuelan opposition leader and self-declared interim president Juan Guaido,\nThe vice president then echoed a threat oft-repeated by Trump administration officials: \"All options are on the table\" when it comes to removing Maduro from power.\nRussia\\'s ambassador to the UN, Vasily Nebenzya, shot back at Pence.Nebenzya said,\nNebenzya slammed US sanctions on Venezuela, which he said have exacerbated the country\\'s precarious economic condition, and\nWednesday\\'s meeting was convened to discuss the deepening humanitarian crisis in Venezuela.A separate report by Human Rights Watch, released last week, recommends that the UN lead a full-scale emergency response to address the \"health and food crises\" in the socialist state.\nDespite the US\\' international pressure campaign - marked by alternating promises of aid and veiled threats of force - Maduro remains firmly in control in Venezuela. At Wednesday\\'s session, Nebenzya once again called for diplomatic discussions to resolve the power struggle in Caracas.\n\\t\\t",
    "title": "VP Pence evokes Hitler's Germany in UNSC debate; Russia warns against provocation -- Puppet Masters -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410969-VP-Pence-evokes-Hitlers-Germany-in-UNSC-debate-Russia-warns-against-provocation"
}