{
    "authors": [],
    "date_download": "2019-04-09 19:50:52+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "She's back and capitalizing on Emmanuel Macron's failures to address the Yellow Vest protests. A couple months ago, when he was still the rising star of a new generation of EU enthusiasts, France's \"centrist\" president Emmanuel Macron was...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410833-How-can-Marine-Le-Pen-win-in-France-By-doing-nothing.json",
    "image_url": "https://www.sott.net/image/s25/517279/full/1Marine_Le_Pen_COMEO_Shutterst.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "About the Author:\nBill Wirtz comments on European politics and policy in English, French, and German. His work has appeared in Newsweek, The Washington Examiner, CityAM, Le Monde, Le Figaro, and Die Welt.\nShe\\'s back and capitalizing on Emmanuel Macron\\'s failures to address the Yellow Vest protests.\nA couple months ago, when he was still the rising star of a new generation of EU enthusiasts, France\\'s \"centrist\" president Emmanuel Macron was expected to turn European politics around. Back then, the only people pointing out the potential negative consequences of his administration were libertarians, of which there aren\\'t many in France, and conservatives, who are still bemoaning their electoral failure in 2017.\nAs a result of Brexit, France has gained an additional five seats while Germany\\'s count remains the same. Seventy-nine seats could potentially drive a wedge through the myriad political groups of the European Parliament and drastically alter the political priorities of the legislature.\nCurrent polling These data reveal that Macron\\'s party is currently performing better than he is in the polls, which is likely related to the fact that he is trying to delegate campaigning to other party officials while he deals with the fallout of the Yellow Vests movement.\nAnd what fallout it has been: with an approval rating hovering around the 29 percent mark and protests still ongoing, Macron\\'s reform plans for Europe are increasingly falling on deaf ears. Back in December, German European Commissioner G\\xc3\\xbcnther \\xc3\\x96ttinger said thatWith Angela Merkel\\'s successor, Annegret Kramp-Karrenbauer, making herself known to the public,\nKramp-Karrenbauer surprisingly came out on top of the leadership election of the CDU (the center-right party that Merkel belongs to), winning against the more conservative Friedrich Merz. She now needs to consolidate both the centrist and the right-wing parts of her party. She began to do the latter byKramp-Karrenbauer responded by suggesting that France give its seat on the UN Security Council to the EU, as well as centralize the European Parliament in Brussels rather than keeping it partially in Strasbourg. It was a bitingly sarcastic response-both proposals have been opposed in France for some time.\nWhat to make of all this? Macron is losing standing and respect in Europe.\nLe Pen really doesn\\'t need to do much to benefit from the present situation. At first, she attempted to influence the Yellow Vests, but ultimately realized that her aims were better served by letting the movement remain apolitical.\nBoth groups have had their manpower and substance sucked away by En Marche and are now clinging to the remnants of their movements. The Socialist Party is polling around 5 percent and the Republicans between 12 and 13 percent. Both are contending with MPs jumping ship to join Macron while simultaneously struggling with breakaway parties and movements.\nWith the two-party system destroyed, voters have been left with a limited selection of candidates. At this point,\nLe Pen, for her part, is following her strategy of the last decade: speaking at rallies, using terrorist threats to bolster her anti-immigration platform, and occasionally causing controversy. On the latter note, she recently faced criminal charges for tweeting out graphic images of ISIS killings .\nWe already know this becauseas did his socialist predecessor, Fran\\xc3\\xa7ois Hollande. Those who were on the verge of voting for Marine Le Pen a few years ago will now have heard every slander to which her party has been been exposed, and won\\'t be impressed by it. Unfortunately, the economic problems that Le Pen\\'s policies would result in aren\\'t being expounded upon. Instead, she is being attacked for her alleged racism. While some of her policies are indeed discriminatory, that argument simply doesn\\'t stick with voters, who are more interested in purchasing power and political accountability.\nThe European elections have little impact on French politics, but they are indicative of a trend that could soon sweep the R\\xc3\\xa9publique and land the establishment in serious trouble. That will mean a lot for the presidential election in 2022.\n\\t\\t",
    "title": "How can Marine Le Pen win in France? By doing nothing -- Puppet Masters -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410833-How-can-Marine-Le-Pen-win-in-France-By-doing-nothing"
}