{
    "authors": [],
    "date_download": "2019-04-01 18:06:48+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Italy is headed for zero economic growth in 2019, Economy Minister Giovanni Tria said, while brushing off possible changes to the government's budget. \"We face a widespread slowdown in growth across Europe, and in Italy we are headed for zero...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410253-Economy-minister-forecasts-zero-growth-for-Italy-this-year.json",
    "image_url": "https://www.sott.net/image/s25/516265/full/967b4875457fb9355405792edd0e7b.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "© Emmanuel Dunand/Agence France-Presse\nItaly is headed for zero economic growth in 2019, Economy Minister Giovanni Tria said, while brushing off possible changes to the government\\'s budget.\n\"We face a widespread slowdown in growth across Europe, and in Italy we are headed for zero growth\", Tria told an economic forum in Florence on Sunday.\nItaly\\'s central bank and the International Monetary Fund have both estimated that the eurozone\\'s third-largest economy would expand by a meagre 0.6 percent this year, while the European Commission was more pessimistic, pencilling growth of just 0.2 percent.\nIn the fourth quarter of 2018, the Italian economy contracted owing to a slowdown in exports, plunging it into a technical recession and worsening the government\\'s budget problems.\nBut despite pressure from EU officials to maintain fiscal discipline, Tria said: \"No one is asking us for a corrective manoeuvre, so I exclude that.\"\nThe EU warned last week of a new row brewing with Italy over its budget, barely a few months after both sides agreed on a hard-fought deal with Rome\\'s disputed 2019 finances.\nItaly\\'s public debt now sits at 2.3 trillion euros ($2.6 trillion), or 131 percent of Italy\\'s GDP -- way above the 60 percent EU ceiling.\nGermany, Europe\\'s leading economy, is struggling at the moment owing to significantly weaker demand for its exports, and those problems have affected eurozone partners, with which it does much of its trade.\nFor 2018 as a whole, Italy\\'s gross domestic product (GDP) increased by 0.9 percent.\nPopulist policies by Italy\\'s coalition government have affected business investment, while consumer confidence has slumped as well.\nVia Agence France-Presse\n\\t\\t",
    "title": "Economy minister forecasts 'zero growth' for Italy this year -- Puppet Masters -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410253-Economy-minister-forecasts-zero-growth-for-Italy-this-year"
}