{
    "authors": [],
    "date_download": "2019-04-05 21:19:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Germany and France have announced the creation of a new 'Alliance for Multilateralism' to support international cooperation and the UN. Is it a much-needed step to counterbalance the US, or a reaction to the excesses of Trump? On the one hand you...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410586-France-and-Germanys-Alliance-for-Multilateralism-may-not-be-as-good-as-it-sounds.json",
    "image_url": "https://www.sott.net/image/s25/516910/full/5ca77154dda4c8eb5c8b4589.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "© Getty Images / Friedemann Vogel\nNeil Clark is a journalist, writer, broadcaster and blogger. He has written for many newspapers and magazines in the UK and other countries including The Guardian, Morning Star, Daily and Sunday Express, Mail on Sunday, Daily Mail, Daily Telegraph, New Statesman, The Spectator, The Week, and The American Conservative. He is a regular pundit on RT and has also appeared on BBC TV and radio, Sky News, Press TV and the Voice of Russia. He is the co-founder of the Campaign For Public Ownership @PublicOwnership. His award winning blog can be found at www.neilclark66.blogspot.com. He tweets on politics and world affairs @NeilClark66\nGermany and France have announced the creation of a new \\'Alliance for Multilateralism\\' to support international cooperation and the UN. Is it a much-needed step to counterbalance the US, or a reaction to the excesses of Trump?\nOn the one hand you could say it\\'s a sign of Europe\\'s biggest powers finally showing some teeth to the US.\nAs cited in Deutsche Welle, French Foreign Minister Jean-Yves Le Drian said the first objective would be to show that countries that \"support multilateralism and support the United Nations remain the majority in the world.\" US President Donald Trump wasn\\'t mentioned by name, and while both he and his German counterpart Heiko Maas stressed that the initiative wasn\\'t directed against America, it was clear when Le Drian talked about the \"consequences of unilateralism and isolationism\" who he was really referring to.\nThe American president has pulled out of the Iran nuclear deal, calling it \"an embarrassment\" and the US has threatened secondary sanctions on countries like Germany, who continue to trade with the Islamic Republic. Trump has cut US funding for the UN, and withdrawn from the UN Human Rights Council, UNESCO and the Paris Climate Agreement - and recognised Israel\\'s claims to the Golan Heights.\nIt\\'s clear too that many of the world\\'s leading problems, whether we\\'re talking climate change, organised crime, terrorism, protecting endangered wildlife and saving the world\\'s oceans, can only be solved through an international, multilateral approach. We need international institutions which are respected and we need binding international agreements. Acknowledging this does not make one a \\'globalist\\'.\nBack in 1999, when we had a Democrat president, France and Germany joined in the illegal NATO attack on Yugoslavia , which did not have UNSC authorisation and was even in breach of NATO\\'s own constitution. France too played a leading role in the destruction of Libya (which again took place under a Democratic Party president) and against all the diplomatic norms, recognised the Syrian rebel \\'National Coalition\\' as the \"sole representative of the Syrian people\" in November 2012, even though it was highly debatable as to whether the rebels even had majority support in the country.\nFrance has also been carrying out illegal air strikes on Syria. In December, France said it would stay in Syria, even after the US left. \"For now of course we remain in Syria,\" said European Affairs Minister Nathalie Loiseau. How\\'s that for imperial arrogance?\nLe Drian and Maas stressed that members of the \\'Alliance for Multilateralism\\' would be expected to commit to a rules-based international order. That surely means the countries ending all illegal operations within Syria, otherwise the hypocrisy is there for all to see.\nVenezuela also comes into the equation.\nA genuine return to a rules-based international order, would mean all the countries of the world, big or small, agreeing to respect the charter of the United Nations.\nSo yes, the \\'Alliance for Multilateralism\\', in as much as it shows Europe implied criticism of the US, is to be given cautious support.\nBut the leading protagonists need to start practicing what they preach before we start to pop the champagne corks.\n\\t\\t",
    "title": "France and Germany's 'Alliance for Multilateralism' may not be as good as it sounds -- Puppet Masters -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410586-France-and-Germanys-Alliance-for-Multilateralism-may-not-be-as-good-as-it-sounds"
}