{
    "authors": [],
    "date_download": "2019-04-03 21:41:51+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "One of the world's largest predators, the sperm whale, washed ashore at Mace Head in Connemara on Sunday. The 40ft sperm whale was reportedly already dead when it beached at Mace Head, Moyrus near Carna. The Irish Whale and Dolphin Group have...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410439-Dead-sperm-whale-washes-ashore-in-Connemara-Ireland.json",
    "image_url": "https://www.sott.net/image/s25/516609/full/Sperm_Whale.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "© Neasa n\\xc3\\xad Chual\\xc3\\xa1in\nOne of the world\\'s largest predators, the sperm whale, washed ashore at Mace Head in Connemara on Sunday.\nThe 40ft sperm whale was reportedly already dead when it beached at Mace Head, Moyrus near Carna.\nThe Irish Whale and Dolphin Group have said that it is most likely the same one that was spotted floating by commercial fisherman out of Ballyconneelly and filmed by Brendan Conneely.\nThe stranding at Mace Head was reported to the IWDG by Seamus MacDonnacha of Cill Chiar\\xc3\\xa1in, and R\\xc3\\xb3n\\xc3\\xa1n \\xc3\\x93 Conghaile.\nwhich a spokesperson for the IWDG said is \"unusual but nothing sinister\".\nIt was measured at 43m in length.\nSperm whales are widespread and relatively abundant in the deep waters to the west of Ireland,\nA recent study by the IWDG and GMIT estimated a population spread of 3.2 whales per 1000km2 based on deep sea acoustic surveys.\nThe largest predators of all time, the sperm whale hunts thousands of feet below the surface of the ocean and is known for tucking into giant squid.\n\\t\\t",
    "title": "Dead sperm whale washes ashore in Connemara, Ireland -- Earth Changes -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410439-Dead-sperm-whale-washes-ashore-in-Connemara-Ireland"
}