{
    "authors": [],
    "date_download": "2019-04-05 20:18:27+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "While it is officially spring, winter hasn't let go in many parts of the world with snow forecast this week in Europe, North America and Japan. USA The last couple of weeks saw a mix of snow and weather conditions across the western US with good...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410577-World-Snow-Wrap-April-5-Spring-in-the-US-a-powder-week-in-Hakuba-and-snowing-in-Whistler-and-Europe.json",
    "image_url": "https://www.sott.net/image/s25/516895/full/Screen_Shot_2019_04_05_at_2_33.png",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "USA\nCanada\nJapan\nEurope\n© Courchavel\nSnowmaggedon in Passo Tonale, NW Italy with 150 cm+ snow in the past 48 hours! Report: @wePowder pic.twitter.com/sqCIMO3Z8i \\xe2\\x80\\x94 severe-weather.EU (@severeweatherEU) April 5, 2019\nThe last couple of weeks saw a mix of snow and weather conditions across the western US with good falls in Colorado on the last weekend of March while California also saw out March with some nice powder after a 40cm snowfall on March 29.\nOf course, after the huge amounts of snow in February, most resorts in the US have a very deep snowpack and the spring skiing has been excellent. After a couple of days of sunshine,\nFurther inland, the Utah resorts had light snowfalls earlier this week with 5-10cms while Colorado also received 10-15cms over a two to three- day period. Jackson Hole could see some fresh turns on offer for the final weekend of the season with 10-15cms forecast before lifts close for the season on Sunday.\nThere will also be a few snow showers across the weekend in the Sierras while a stronger system could see significant falls in Utah and Colorado for a few mid-week powder turns.\nAfter a week of sunshine and good spring skiing conditions, it looks like some decent snow is heading for WhistlerThe snow level will start between the village and mid-station before colder temps see the snow level drop to the village. There will be plenty of snow in the alpine and upper trees some good powder likely on the upper mountain.\nRevelstoke saw 25cms in the past week of March, but it has also been sunny for the past few days. Unfortunately, the storm due to hit the Coast mountains over the next three days won\\'t make it further inland with just a few snow showers and possible rain for interior BC over the weekend.\nOver in Banff, Lake Louise has turned on some excellent spring conditions over the past week with cold nights and sunny days. The groomers have been perfect, with good spring snow off piste, but the fine weather is coming to an end with a weak change set to bring a few snow showers over the weekend.\nAfter an early spring it has been all about the powder on Honshu this week, with Myoko and Hakuba seeing very good falls and some deep, winter powder. Mountainwatch snow reporter Steve Lee covered it succinctly in his Hakuba report on Wednesday: \"It\\'s full on gluttony here in Hakuba, we will be eating face shots all day! More of that on the way today\nThe storms that delivered all the powder Honshu were too far south for the Hokkaido resorts with Niseko receiving just a couple of centimetres in the past 48 hours while Furano has seen mainly fine spring weather. It is getting towards the end of the season with Niseko Village and Hanazano closing this Sunday although lifts will be open in Annapuri and Grand Hirafu until May 6. Similarly lifts will be open in Furano until May 6 while Hakuba will also have lifts spinning until the end of the first week of May.\nAfter a week of sunshine and classic spring skiing conditions with a melt/freeze cycle,\nMost regions will see decent snowfalls and while some smaller resorts have closed most resorts in France, Austria and Switzerland are open for the next one to three weeks.before clearing over the weekend.\nIt\\'s looking good too, with the French resorts expecting 20-50cms, parts of Austria up to 60cms on the upper slopes while accumulations up to 80cms are possible for the Dolomites.\n\\t\\t",
    "title": "World Snow Wrap, April 5",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410577-World-Snow-Wrap-April-5-Spring-in-the-US-a-powder-week-in-Hakuba-and-snowing-in-Whistler-and-Europe"
}