{
    "authors": [],
    "date_download": "2019-04-06 17:24:57+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Several tens of thousands of people have marched in support of the ultra-conservative World Congress of Families on Sunday, on the final day of their conference in northern Italy. Comment: Not ultra-conservative, just conservative - predominantly...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410624-Tens-of-Thousands-Join-Pro-Family-March-at-World-Congress-of-Families-Conference-in-Verona-Italy.json",
    "image_url": "https://www.sott.net/image/s25/516997/full/IMG_8840_1160x870.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "Don\\'t touch abortion law: Salvini\nSeveral tens of thousands of people have marched in support of the ultra-conservative World Congress of Families on Sunday, on the final day of their conference in northern Italy.\nParticipants in the city of Verona carried pink and blue balloons and placards with slogans such as \"Yes to life, not to abortion\", an AFP correspondent saw.\nSupporters travelled by train and coach, which came a day after protesters staged their own demonstration denouncing the organisation\\'s anti-abortion, anti-gay stance.\nBefore the march started at around midday, those gathered listened to a message from the organisers of the Congress.they said in their closing statement.\nSome marchers carried tiny rubber models that were handed out during the conference, which were intended to represent a 10-week old foetus. They came with the message: \"Abortion stops a beating heart.\"\nThe three-day conference attracted senior political figures from the far-right.\nThe event also revealed divisions in the ruling coalition of Salvini\\'s League party and the anti-Establishment Five Star Movement. But Salvini\\'s coalition partner Luigi Di Maio, leader of the Five Star Movement, denounced the World Congress of Families as a gathering of \"fanatics\".\n\"The vision defended by this Congress in Verona is a vision of the world that belongs for the most part to the Middle Ages, which considers women as submissive,\" said De Maio.\nSalvini, while backing the Congress\\'s vision of a family as one composed of \"a father and a mother\", rejected calls by some participants to abolish Italy\\'s laws.. \"There\\'s no debate either on abortion, or on marriage. Everyone makes love with whoever they want, and dines with whoever they want,\" he added.\nItaly legalised civil unions between people of the same sex in 2016. Salvini has however spoken out against gay couples being allowed to adopt.\n. Its credo, as stated on its website, is to \"affirm, celebrate, and defend the natural family as the only fundamental and sustainable unit of society\".\nPrevious meetings include one in Hungary, which enjoyed the patronage of the country\\'s far-right Prime Minister Viktor Orban. As well as Salvini, other speakers at this year\\'s event include the President of Moldova Igor Dodon -- a close ally of Russian President Vladimir Putin.\nHungary\\'s ultra-conservative Families Minister Katalin Novak and a senior figure in the Russian Orthodox Church, Dmitri Smirnov, were also listed as speakers. And two other Italian ministers were listed as speakers at the Congress: Lorenzo Fontana, Minister for Families and Disabilities and Education Minister Marco Busetti.\n\\t\\t",
    "title": "Tens of Thousands Join Pro-Family March at World Congress of Families Conference in Verona, Italy -- Society's Child -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410624-Tens-of-Thousands-Join-Pro-Family-March-at-World-Congress-of-Families-Conference-in-Verona-Italy"
}