{
    "authors": [],
    "date_download": "2019-04-04 11:38:58+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "A British Airways flight bound to D\\xc3\\xbcsseldorf, Germany, from London accidentally landed in Edinburgh, Scotland, instead, 525 miles from where it should have been. British Airways said in a statement to Business Insider that the plane ended up in...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410476-British-Airways-flight-from-London-to-Germany-took-off-in-the-wrong-direction-and-landed-in-Scotland.json",
    "image_url": "https://www.sott.net/image/s22/456814/full/5aabbae8fc7e93c6578b45de.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "© David Bebber / Reuters\nA British Airways flight bound to D\\xc3\\xbcsseldorf, Germany, from London accidentally landed in Edinburgh, Scotland, instead, 525 miles from where it should have been.\nBritish Airways said in a statement to Business Insider that the plane ended up in Edinburgh after the flight\nafter the plane landed, the BBC reported .\n\"We have apologised to customers for this interruption to their journey and will be contacting them all individually,\" British Airways\\' statement said.\nGerman firm WDL Aviation ran the flight - which left London\\'s City Airport - for British Airways. British Airways said it was working with WDL to work out how the wrong flight plan was filed. The flight has now landed at D\\xc3\\xbcsseldorf International Airport, its original destination.\nWDL Aviation told Business Insider: \"We are working closely with the authorities to investigate how the obviously unfortunate mix-up of flight schedules could occur. At no time has the safety of passengers been compromised.\"\nA passenger named Son Tran tweeted about the flight after it landed and asked for an explanation, describing it as a \"mystery travel lottery.\"\nHe responded to British Airway\\'s official account after it said the flight was diverted, and said it felt like an \"honest mistake rather than a diversion\" at the time.\nand that the crew was trying to work out what we could do,\" Sophie Cooke, a passenger on the flight, told the BBC.\n\\t\\t",
    "title": "British Airways flight from London to Germany took off in the wrong direction and landed in Scotland -- Society's Child -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410476-British-Airways-flight-from-London-to-Germany-took-off-in-the-wrong-direction-and-landed-in-Scotland"
}