{
    "authors": [],
    "date_download": "2019-04-07 13:03:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "A man who broke into his ex-partner's home before subjecting her and her teenage foster daughter to a series of violent rapes described as a \"night of horror\" has lost an appeal against the severity of his 18-year prison sentence. The 38-year-old...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410654-Ireland-Predator-convicted-of-extreme-double-rape-attack-gets-18-years.json",
    "image_url": "https://www.sott.net/image/s25/517071/full/PrisonerBehindBarsGeneric23111.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "At one stage, when the woman attempted to use her phone to make an emergency call, he smashed the phone against a wall and destroyed the sim card by chewing it.\nA man who broke into his ex-partner\\'s home before subjecting her and her teenage foster daughter to a series of violent rapes described as a \"night of horror\" has lost an appeal against the severity of his 18-year prison sentence.\nThe 38-year-old Limerick man, who cannot be named, threatened the child\\'s foster mother with a knife during the seven-and-a-half-hour ordeal which only ended when he fell asleep the next morning.\nHe pleaded guilty 10 days before his trial was due to commence at the Central Criminal Court to six counts of rape at a house in Co. Limerick on the night of September 10, 2016. He had originally faced 17 counts on the indictment with additional charges of rape, making a threat to kill, assault and false imprisonment.\nSentencing the man to 18 years imprisonment, Mr Justice Patrick McCarthy described it as one of the most serious sexual offence cases to come before him.\nHe chose life imprisonment as the headline sentence and reduced this to 18 years because of the guilty plea, the man\\'s remorse expressed through counsel and the moves he had made towards rehabilitation while in custody.\nMr Justice McCarthy said the incidents could only be described as \"a night of horror\" during which the victims were subjected to \"prolonged abuse of the vilest kind\".\nHe lost an appeal against the severity of his sentence today with the Court of Appeal holding that 18 years was proportionate.\nGiving judgment in the three-judge court, Ms Justice Isobel Kennedy said the woman had been in a relationship with the man a year earlier.\nShe fell asleep on her couch on the night in question and was awoken to the man\\'s hand over her mouth while he pressed a knife into her neck. When she attempted to raise the alarm by screaming he threatened to kill her.\nHe instructed her to remove her clothing but when she refused, he struck her in the face a number of times. He raped her and forced her to perform oral intercourse.\nDuring the commission of the offence, he enquired as to whether there was anybody else in the house.\nHe forced the woman upstairs naked into the bedroom of her foster daughter.\nWhen the woman attempted to dissuade him from raping her foster daughter, he threatened her with the knife. The court heard the woman was trying to protect the girl saying she was 16 and \"only a child\". The two victims held on to one another while he marched them downstairs.\nHe then raped both victims orally, vaginally and anally. He forced them to commit sexual acts on each other.\nThe seven-and-a-half-hour ordeal only ceased when the man, who had been drinking heavily throughout, fell asleep, and both females managed to escape.\nHe was arrested at the scene and made a number of admissions to garda\\xc3\\xad in respect of the first victim but stated he had no recollection of meeting the second victim.\nMs Justice Kennedy said guilty pleas were entered 10 days before the trial was due to commence.\nIn a victim impact statement, the man\\'s ex-partner described feeling that she was to blame for what happened to the teenage victim, but said she believed the man would have killed her had she spoken up while he held the knife to her throat.\nThe then 16-year-old victim did not submit a victim impact statement but was experiencing great difficulties, the Central Criminal Court heard.\nThe man\\'s barrister, Vincent Heneghan SC, submitted that the sentencing judge erred in selecting life imprisonment as a headline sentence and failed to afford sufficient discount for the mitigating factors.\nThe man had one previous conviction for breach of a barring order.\nAmong the aggravating factors was the break-in to the woman\\'s home, the fact there were two victims, one of whom was 16. Both victims were violated in many ways and they were humiliated for his own sexual gratification. He placed both victims in fear and used a weapon. He inflicted injuries on the woman. The ordeal lasted seven-and-a-half-hours and was devastating and life-changing for them.\nMs Justice Kennedy, who sat with President of the Court of Appeal Mr Justice George Birmingham and Mr Justice Brian McGovern, said the court was satisfied that the sentence was proportionate and contained no error in principle.\n\\t\\t",
    "title": "Predator convicted of extreme double-rape attack gets 18 years -- Society's Child -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410654-Ireland-Predator-convicted-of-extreme-double-rape-attack-gets-18-years"
}