{
    "authors": [],
    "date_download": "2019-04-02 13:12:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Last week, I wrote about Jason Hickel's romantic idea that people in the past \"lived well\" with little or no monetary income. I noted that prior to the Industrial Revolution, clothing was immensely expensive and uncomfortable. The cotton mills...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410331-Pollution-in-Pre-Industrial-Europe.json",
    "image_url": "https://www.sott.net/image/s25/516409/full/1600s_London.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "Last week, I wrote about Jason Hickel\\'s romantic idea that people in the past \"lived well\" with little or no monetary income. I noted that prior to the Industrial Revolution, clothing was immensely expensive and uncomfortable. The cotton mills changed all that.\nAs a French historian noted in 1846, \"Machine production...brings within the reach of the poor a world of useful objects, even luxurious and artistic objects, which they could never reach before.\"\nToday, I wish to turn to pollution.\nLet\\'s start with air quality. In the 17th century London, Claire Tomalin observed in Samuel Pepys: The Unequalled Self, \"Every household burnt coal ... The smoke from their chimneys made the air dark, covering every surface with sooty grime. There were days when a cloud of smoke half a mile high and twenty miles wide could be seen over the city ....\"\nIn a similar vein, Carlo Cipolla in his book Before the Industrial Revolution: European Society and Economy 1000-1700, quotes from the diary of British writer John Evelyn, who wrote in 1661:\nThe streets were just as dirty. John Harrington invented the toilet in 1596, but bathrooms remained rare luxuries two hundred years later. Chamber pots continued to be emptied into streets, turning them into sewers. To make matters worse, even large towns continued to engage in husbandry well into the 18th century. As Fernand Braudel noted in The Structures of Everyday Life,\nLawrence Stone observed in The Family, Sex and Marriage in England 1500-1800 that \"In towns in the eighteenth century, the city ditches, now often filled with stagnant water, were commonly used as latrines;\nA \"special problem\" in London, Stone wrote, was the \"poor holes\" or \"large, deep, open pits in which were laid the bodies of the poor, side by side, row by row. Only when the pit was filled with bodies was it finally covered with earth.\" As one contemporary writer, whom Stone quotes, observed, \"How noisome the stench is that arises from these holes.\"\nAccording to Stone, \"\nThen there was \"the prevalence of intestinal worms,\" which is \"a slow, disgusting and debilitating disease that caused a vast amount of human misery and ill health ... In the many poorly drained marshy areas, recurrent malarial fevers were common and debilitating diseases ... [and] perhaps even more heart-breaking was the slow, inexorable, destructive power of tuberculosis.\"\nThe situation was no better on the European mainland. In the middle of the 17th century, Queen Anne of Austria and mother of Louis XIV noted that \"Paris is a horrible place and ill smelling.\nIn the 19th century, pollution remained a problem. In Inside the Victorian Home: A Portrait of Domestic Life in Victorian England, Judith Flanders noted Waldo Emerson\\'s observation that \"no one ... [in England] wore white because it was impossible to keep it clean.\" According to Flanders, hair brushes looked \"black after once using\" and tablecloths were laid just before eating, \"as otherwise dust settled from the fire and they became dingy in a matter of hours.\"\nIn 1858, the stench from the River Thames was so bad that \"the curtains on the river side of the building were soaked in lime chloride to overcome the smell\". The effort was unsuccessful, with Prime Minister Benjamin Disraeli once fleeing a committee room \"with a mass of papers in one hand, and with his pocket handkerchief applied to his nose,\" because the stench was so bad. He called the river \"a Stygian pool, reeking with ineffable and intolerable horrors.\"\nKeep in mind that even after the Industrial Revolution had begun, much of the pollution was still non-industrial. Henry Mayhew, an English social researcher and journalist, found that the Thames contained \"ingredients from breweries, gasworks, and chemical and mineral manufactories; dead dogs, cats, and kittens, fats, offal from slaughterhouses; street-pavement dirt of every variety; vegetable refuse; stable-dung; the refuse of pig-styes; night-soil; ashes; tin kettles and pans ... broken stoneware, jars, pitchers, flower-pots, etc.; pieces of wood; rotten mortar and rubbish of different kinds.\"\nFast-forward to 2015 and the BBC reported \"more than 2,000 seals have been spotted in the Thames over the past decade ... along with hundreds of porpoises and dolphins and even the odd stray whale ... There are now 125 species of fish in the Thames, up from almost none in the 1950s.\" Similarly, average concentrations of suspended particulate matter in London rose from 390 in 1800 to a peak of 623 in 1891, before falling to 16 micrograms per cubic meters in 2016. Today, air in the capital of the United Kingdom ranks as one of the cleanest among the world\\'s major cities.\n\\t\\t",
    "title": "Pollution in Pre-Industrial Europe -- Society's Child -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410331-Pollution-in-Pre-Industrial-Europe"
}