{
    "authors": [],
    "date_download": "2019-04-08 18:24:01+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "If Russia is forced to leave the Council of Europe around the same time the UK leaves the EU, it will have disastrous consequences for the continent, Secretary General of the Council of Europe, Thorbjorn Jagland, has warned. \"I believe many...",
    "filename": "https%3A%2F%2Fwww.sott.net%2Farticle%2F410746-Council-of-Europe-chief-warns-Ruxit-together-with-Brexit-will-be-a-disaster.json",
    "image_url": "https://www.sott.net/image/s25/517236/full/5caa6e87fc7e93a57d8b4593.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sott.net",
    "text": "© Reuters / Vincent Kessler\nIf Russia is forced to leave the Council of Europe around the same time the UK leaves the EU, it will have disastrous consequences for the continent, Secretary General of the Council of Europe, Thorbjorn Jagland, has warned.\n\"I believe. However, it can happen soon,\" he told Norwegian news agency NTB, about the possibility of Russia leaving the organization this summer.\nJagland also maintained that(PACE), which it was deprived of following Russia\\'s reunification with Crimea.\nBack in 2014, after Crimea reunited with Russia as a result of the referendum - a move that European nations treated as \"annexation\" - Moscow\\'s delegation was stripped of its voting rights in PACE as well as being deprived of the right to take part in the Council of Europe\\'s (CE) monitoring missions or joining the PACE ruling bodies, under rules that Russia called \"politically motivated\" and \"discriminatory.\"\nSince that time, Moscow has sought the full reinstatement of its delegation\\'s rights, as well as a change of the \"discriminatory\" regulations. In 2015, PACE reviewed the issue twiceagainst the Russian delegation.\nThis development prompted Moscow to first cease its participation in the PACE sessions and, eventually, to stop paying its instalments to the Council of Europe back in 2017. The move sparked another row between Russia and the CE as.\nIn 2017, Russia contributed \\xe2\\x82\\xac33 million ($37.07 million) to the CE budget out of a total of \\xe2\\x82\\xac454 million ($509.96 million). Moscow\\'s decision forced the CE to freeze nine percent of its budget expenditures and still left the organization with a deficit of \\xe2\\x82\\xac1.5 million ($1.68 million).\nIn early 2019, the Russian State Duma and the Senate both passed resolutions, that Russia will not send a delegation to PACE nor would it pay its instalments to the CE this year, because of the continued discrimination.\nIf a CE member state does not pay its fees for two years, it can be expelled from the organization. For Russia, this deadline expires on July 1. M\nOn Friday, the head of the Russian Senate\\'s International Relations Committee, Konstantin Kosachev, said that Russia \"entertains a possibility of leaving the Council of Europe.\"\nAlthough Jagland lamented the fact that Russia has not paid its instalments to the organization\\'s budget, he still admitted that the treatment of the Russian delegation to PACE was unfair; he said that a nation could be stripped of its voting rights only if it decides to leave the Council of Europe or is excluded from it by decision of the CE\\'s ministerial committee. It\\'s a change from his October statements, that Russia should face additional sanctions if it does not resume its payments to the CE.\nEarlier this week, the secretary general also presented his draft of a new agreement that would create a more solid cooperation framework for the CE members and would resolve the crisis in relations between the Council of Europe and Russia. The draft accord includes four points and particularly guarantees equal rights to all national delegations, regardless of any circumstances, while declaring that participation in the CE\\'s intergovernmental structures, such as PACE, is not a privilege but a \"responsibility.\"\n\\t\\t",
    "title": "Council of Europe chief warns 'Ruxit' together with Brexit will be a disaster -- Puppet Masters -- Sott.net",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sott.net/article/410746-Council-of-Europe-chief-warns-Ruxit-together-with-Brexit-will-be-a-disaster"
}