{
    "authors": [
        "N",
        "Tal Kopan",
        "Jill Tucker",
        "Joaquin Palomino",
        "Nanette Asimov",
        "Ashley Mcbride",
        "Gwendolyn Wu"
    ],
    "date_download": "2019-04-09 10:57:53+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 10:25:33",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 A group of 14 European scientific institutions plan to retrieve the world's oldest ice as part of research into past climate change. The consortium led by the Germany-based Alfred Wegener Institute said Tuesday it has identified an area in Antarctica, nicknamed \"Little Dome C,\" that should harbor ice as old as 1.5 million years. So-called ice core measurements are crucial for scientists' understanding of past climatic changes on Earth and the models they use to predict future global warming or cooling. Current ice core measurements provide reliable data going back only about 800,000 years. At a meeting in Vienna, the institutes said they spent the past three years working with American, Australian, Japanese and Russian colleagues using radar to determine the best possible site for drilling.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fscience%2Farticle%2FEuropean-researchers-to-drill-for-ancient-13752361.php.json",
    "image_url": "https://www.sfchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBERLIN (AP) — A group of 14 European scientific institutions plan to retrieve the world\\'s oldest ice as part of research into past climate change.\n\\t\nThe consortium led by the Germany-based Alfred Wegener Institute said Tuesday it has identified an area in Antarctica, nicknamed \"Little Dome C,\" that should harbor ice as old as 1.5 million years.\n\\t\n\\t\nSo-called ice core measurements are crucial for scientists\\' understanding of past climatic changes on Earth and the models they use to predict future global warming or cooling.\n\\t\nCurrent ice core measurements provide reliable data going back only about 800,000 years.\n\\t\nAt a meeting in Vienna, the institutes said they spent the past three years working with American, Australian, Japanese and Russian colleagues using radar to determine the best possible site for drilling.",
    "title": "European researchers to drill for ancient Antarctic ice",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/science/article/European-researchers-to-drill-for-ancient-13752361.php"
}