{
    "authors": [
        "N",
        "Tal Kopan",
        "Jill Tucker",
        "Joaquin Palomino",
        "Nanette Asimov",
        "Ashley Mcbride",
        "Gwendolyn Wu"
    ],
    "date_download": "2019-04-09 09:29:15+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 08:06:07",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 The Latest on Brexit discussions (all times local): 10 a.m. A senior member of Theresa May's government says cross-party talks aimed at breaking the impasse over Britain's divorce from the European Union are moving forward in a \"genuine and sincere\" way. Justice Secretary David Gauke told the BBC that it's too early to say whether the talks between the government and opposition Labour Party will be successful but work is continuing to identify a compromise, two days before EU leaders decide whether to grant a further extension to the Brexit process. If they refuse, Britain faces a sudden and chaotic departure on Friday, the current deadline set by the EU. Gauke says people involved in the cross-party talks \"are telling me that the process is being undertaken in a genuine and sincere way from both sides.\" ___ 9:45 a.m. France is vowing that the 27 EU nations facing the United Kingdom in Brexit divorce proceedings will remain united at Wednesday's summit, where they need to agree whether to give Prime Minister Theresa May another deadline extension. French European Affairs Minister Am\\xc3\\xa9lie de Montchalin said early Tuesday that the 27 will need commitments from May that the British government will continue to play a constructive role in EU decision-making if a long extension is to be granted. \"We have the question what role Britain wants to play\" if a long extension of the deadline is granted, possibly to the end of the year. In Britain, some have threatened that the government should seek to undermine EU policymaking as a way to get more leverage for the U.K. ___ 8:45 a.m. A senior German official is demanding \"substantial steps\" forward in Britain's Brexit standoff and insisting any delay must come with strict conditions, as Prime Minister Theresa May...",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FThe-Latest-France-promises-EU-unity-over-Brexit-13752192.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/43/34/17184516/19/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBERLIN (AP) — The Latest on Brexit discussions (all times local):\n\\t\n10 a.m.\n\\t\nA senior member of Theresa May\\'s government says cross-party talks aimed at breaking the impasse over Britain\\'s divorce from the European Union are moving forward in a \"genuine and sincere\" way.\n\\t\n\\t\nJustice Secretary David Gauke told the BBC that it\\'s too early to say whether the talks between the government and opposition Labour Party will be successful but work is continuing to identify a compromise, two days before EU leaders decide whether to grant a further extension to the Brexit process.\n\\t\n\\t\nIf they refuse, Britain faces a sudden and chaotic departure on Friday, the current deadline set by the EU.\n\\t\nGauke says people involved in the cross-party talks \"are telling me that the process is being undertaken in a genuine and sincere way from both sides.\"\n\\t\n___\n\\t\n9:45 a.m.\n\\t\nFrance is vowing that the 27 EU nations facing the United Kingdom in Brexit divorce proceedings will remain united at Wednesday\\'s summit, where they need to agree whether to give Prime Minister Theresa May another deadline extension.\n\\t\nFrench European Affairs Minister Amélie de Montchalin said early Tuesday that the 27 will need commitments from May that the British government will continue to play a constructive role in EU decision-making if a long extension is to be granted.\n\\t\n\"We have the question what role Britain wants to play\" if a long extension of the deadline is granted, possibly to the end of the year. In Britain, some have threatened that the government should seek to undermine EU policymaking as a way to get more leverage for the U.K.\n\\t\n___\n\\t\n8:45 a.m.\n\\t\nA senior German official is demanding \"substantial steps\" forward in Britain\\'s Brexit standoff and insisting any delay must come with strict conditions, as Prime Minister Theresa May prepares to plead for more time in Berlin.\n\\t\n\\t\nMichael Roth, Germany\\'s deputy foreign minister, said as he arrived at a European Union meeting in Luxembourg Tuesday that \"so far absolutely nothing has changed\" and \"we are in a very, very frustrating situation here.\"\n\\t\nMay has asked for a new delay until June 30. The bloc\\'s leaders are due to meet Wednesday to consider the request. May is visiting Berlin and Paris later Tuesday.\n\\t\nRoth said that \"within the European Union, there isn\\'t an endless readiness to keep talking about delays so long as there is no substantial progress on the British side.\"",
    "title": "The Latest: UK minister: Cross-party Brexit talks are real",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/The-Latest-France-promises-EU-unity-over-Brexit-13752192.php"
}