{
    "authors": [
        "N",
        "Michael Cabanatuan",
        "Trisha Thadani",
        "Connor Letourneau",
        "Soleil Ho",
        "Bill Van Niekerken"
    ],
    "date_download": "2019-04-12 10:24:33+00:00",
    "date_modify": null,
    "date_publish": "2019-04-12 09:39:57",
    "description": "DUBROVNIK, Croatia (AP) \\xe2\\x80\\x94 China's prime minister has promised that Beijing will respect European standards and fair trade, seeking to allay concerns that it's flouting EU competition rules with huge investments on the continent. Opening an annual summit of Eastern and Central European nations and China, Li Keqiang said \"we intend to fully respect European standards.\" Beijing has also been criticized for failing to give reciprocal access for European companies to Chinese markets. He adds \"we welcome openness and we want to treat all companies that operate in China equally and to increase imports from the (European) countries.\" EU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, dubbed 16+1.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FChina-s-PM-Li-seeks-to-reassure-Europe-at-Croatia-13761965.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/52/70/17215020/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nDUBROVNIK, Croatia (AP) — China\\'s prime minister has promised that Beijing will respect European standards and fair trade, seeking to allay concerns that it\\'s flouting EU competition rules with huge investments on the continent.\n\\t\n\\t\nOpening an annual summit of Eastern and Central European nations and China, Li Keqiang said \"we intend to fully respect European standards.\"\n\\t\n\\t\nBeijing has also been criticized for failing to give reciprocal access for European companies to Chinese markets.\n\\t\nHe adds \"we welcome openness and we want to treat all companies that operate in China equally and to increase imports from the (European) countries.\"\n\\t\nEU member Croatia is hosting a two-day summit between China and 16 regional countries on expanding business between China and the region, dubbed 16+1.",
    "title": "China\\'s PM Li seeks to reassure Europe at Croatia summit",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/China-s-PM-Li-seeks-to-reassure-Europe-at-Croatia-13761965.php"
}