{
    "authors": [
        "N",
        "Jill Tucker",
        "Gwendolyn Wu",
        "Michael Cabanatuan",
        "Henry Schulman",
        "Ann Killion"
    ],
    "date_download": "2019-04-08 09:07:29+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 08:15:32",
    "description": "MILAN (AP) \\xe2\\x80\\x94 Italy's hard-line vice premier is meeting with like-minded leaders of European right-wing party as he seeks to form a broad alliance ahead of the European elections next month. Matteo Salvini of the the anti-migrant League says that the coalition that he is forming with Marine Le Pen, leader of France's far-right National Rally, \"will be a great event for Europe for the next 30 years.\" Salvini is meeting Monday in Milan with leaders of the Danish People's Party, The Finns Party and Alternative for Germany. Peter Kofod Poulsen, the Danish People's Party's top candidate for the European Parliament elections, said in a statement that the parties are looking to form a new group of parties with common interests after the European-wide elections next month.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FItaly-s-Salvini-forming-alliance-of-far-right-13749274.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/33/17180362/7/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nMILAN (AP) — Italy\\'s hard-line vice premier is meeting with like-minded leaders of European right-wing party as he seeks to form a broad alliance ahead of the European elections next month.\n\\t\n\\t\nMatteo Salvini of the the anti-migrant League says that the coalition that he is forming with Marine Le Pen, leader of France\\'s far-right National Rally, \"will be a great event for Europe for the next 30 years.\"\n\\t\n\\t\nSalvini is meeting Monday in Milan with leaders of the Danish People\\'s Party, The Finns Party and Alternative for Germany.\n\\t\nPeter Kofod Poulsen, the Danish People\\'s Party\\'s top candidate for the European Parliament elections, said in a statement that the parties are looking to form a new group of parties with common interests after the European-wide elections next month.",
    "title": "Italy\\'s Salvini forming alliance of far-right parties",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Italy-s-Salvini-forming-alliance-of-far-right-13749274.php"
}