{
    "authors": [
        "N",
        "Henry Schulman",
        "Melia Russell",
        "Peter Fimrite",
        "John King"
    ],
    "date_download": "2019-04-03 10:36:01+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 09:04:03",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 Chancellor Angela Merkel's Cabinet has approved extending Germany's military missions in Africa for another year. The dpa news agency reported Wednesday that that includes German troops taking part in a European Union training mission in Mali known as EUTM, and the United Nations \"Minusma\" peacekeeping force there. Dpa reports the Cabinet also plans to extend Germany's commitment to the EU's anti-piracy mission Atalanta that operates off the Horn of Africa, but to reduce its maximum troop numbers from 600 to 400. There are currently 80 troops taking part. Germany currently has some 180 troops involved in the EUTM mission, with a maximum of 350. A further 900 are in Mali and Niger as part of the Minusma force, with a maximum of 1,100. Those troop commitments are to remain unchanged.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FGermany-extends-African-missions-another-year-13737451.php.json",
    "image_url": "https://www.sfchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBERLIN (AP) — Chancellor Angela Merkel\\'s Cabinet has approved extending Germany\\'s military missions in Africa for another year.\n\\t\nThe dpa news agency reported Wednesday that that includes German troops taking part in a European Union training mission in Mali known as EUTM, and the United Nations \"Minusma\" peacekeeping force there.\n\\t\n\\t\nDpa reports the Cabinet also plans to extend Germany\\'s commitment to the EU\\'s anti-piracy mission Atalanta that operates off the Horn of Africa, but to reduce its maximum troop numbers from 600 to 400. There are currently 80 troops taking part.\n\\t\nGermany currently has some 180 troops involved in the EUTM mission, with a maximum of 350. A further 900 are in Mali and Niger as part of the Minusma force, with a maximum of 1,100.\n\\t\nThose troop commitments are to remain unchanged.",
    "title": "Germany extends African missions another year",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Germany-extends-African-missions-another-year-13737451.php"
}