{
    "authors": [
        "N",
        "Jill Tucker",
        "Gwendolyn Wu",
        "Michael Cabanatuan",
        "Henry Schulman",
        "Ann Killion"
    ],
    "date_download": "2019-04-08 12:10:58+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 10:29:55",
    "description": "PARIS (AP) \\xe2\\x80\\x94 Kristina Mladenovic, Caroline Garcia, Pauline Parmentier and Alize Cornet have been named in France's Fed Cup team for the semifinals against Romania. France will host the best-of-five series on clay in the Normandy city of Rouen from April 20-21. Romania, which upset defending champion Czech Republic in the previous round, won its only other Fed Cup meeting with France in 1976. The French are trying to qualify for a sixth final, while Romania never advanced past the semifinals. The other semifinal pits Australia against Belarus. ___ More AP Tennis: https://www.apnews.com/apf-Tennis and https://twitter.com/AP_Sports",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fsports%2Farticle%2FNo-surprise-in-France-s-Fed-Cup-team-against-13749434.php.json",
    "image_url": "https://www.sfchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nPARIS (AP) — Kristina Mladenovic, Caroline Garcia, Pauline Parmentier and Alize Cornet have been named in France\\'s Fed Cup team for the semifinals against Romania.\n\\t\nFrance will host the best-of-five series on clay in the Normandy city of Rouen from April 20-21.\n\\t\n\\t\nRomania, which upset defending champion Czech Republic in the previous round, won its only other Fed Cup meeting with France in 1976. The French are trying to qualify for a sixth final, while Romania never advanced past the semifinals.\n\\t\nThe other semifinal pits Australia against Belarus.\n\\t\n___\n\\t\nMore AP Tennis: https://www.apnews.com/apf-Tennis and https://twitter.com/AP_Sports",
    "title": "No surprise in France\\'s Fed Cup team against Romania",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/sports/article/No-surprise-in-France-s-Fed-Cup-team-against-13749434.php"
}