{
    "authors": [
        "N",
        "Tara Duggan",
        "Jill Tucker",
        "Carolyn Said",
        "Erin Allday"
    ],
    "date_download": "2019-04-02 10:23:25+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 10:04:54",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 Germany's Foreign Ministry has protested Brunei's plans to implement Islamic criminal laws that punishes gay sex by stoning offenders to death. In a statement Tuesday, the ministry said German diplomats expressed concern at the introduction of Sharia law penalties and appealed to Brunei's ambassador Monday to \"abide by existing international human rights obligations.\" The legal change in the tiny, oil-rich monarchy, which also includes amputation for theft, is due to come into force Wednesday. Human rights group Amnesty International has slammed the punishments as \"vicious .\" American actor George Clooney, who is married to prominent human rights lawyer Amal Clooney, called recently for a boycott of luxury hotels in Europe and the United States linked to Brunei's Sultan Hassanal Bolkiah.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FGermany-protests-to-Brunei-envoy-over-anti-gay-13734323.php.json",
    "image_url": "https://www.sfchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBERLIN (AP) — Germany\\'s Foreign Ministry has protested Brunei\\'s plans to implement Islamic criminal laws that punishes gay sex by stoning offenders to death.\n\\t\nIn a statement Tuesday, the ministry said German diplomats expressed concern at the introduction of Sharia law penalties and appealed to Brunei\\'s ambassador Monday to \"abide by existing international human rights obligations.\"\n\\t\n\\t\nThe legal change in the tiny, oil-rich monarchy, which also includes amputation for theft, is due to come into force Wednesday.\n\\t\nHuman rights group Amnesty International has slammed the punishments as \"vicious .\"\n\\t\nAmerican actor George Clooney, who is married to prominent human rights lawyer Amal Clooney, called recently for a boycott of luxury hotels in Europe and the United States linked to Brunei\\'s Sultan Hassanal Bolkiah.",
    "title": "Germany protests to Brunei envoy over anti-gay law plans",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Germany-protests-to-Brunei-envoy-over-anti-gay-13734323.php"
}