{
    "authors": [
        "N",
        "J.K. Dineen",
        "Otis R. Taylor Jr.",
        "John Shea",
        "Kimberly Veklerov",
        "Ryan Kost"
    ],
    "date_download": "2019-04-04 14:00:51+00:00",
    "date_modify": null,
    "date_publish": "2019-04-04 12:40:33",
    "description": "PARIS (AP) \\xe2\\x80\\x94 The French government wants to impose a cap on executives' pension packages, amid criticism of a hefty retirement deal for the CEO of Airbus. Finance Minister Bruno Le Maire said Thursday on BFM television that he will propose legislation in coming weeks to limit pension packages to 30 percent of an executive's annual pay. He didn't elaborate. Le Maire has said the package for Airbus' Tom Enders was \"excessive\" and could hurt the plane maker's reputation. French media reports based on analyst calculations said Enders was getting a retirement package worth 36 million euros. Airbus isn't commenting on the amount. Le Maire's promise came as France continues to see weekly yellow vest protests by those who decry the struggles of low-paid workers and pensioners and accuse President Emmanuel Macron's government of favoring the rich.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FFrance-wants-to-cap-executive-pensions-in-dig-at-13740877.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/40/35/17172300/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nPARIS (AP) — The French government wants to impose a cap on executives\\' pension packages, amid criticism of a hefty retirement deal for the CEO of Airbus.\n\\t\nFinance Minister Bruno Le Maire said Thursday on BFM television that he will propose legislation in coming weeks to limit pension packages to 30 percent of an executive\\'s annual pay. He didn\\'t elaborate.\n\\t\n\\t\n\\t\nLe Maire has said the package for Airbus\\' Tom Enders was \"excessive\" and could hurt the plane maker\\'s reputation. French media reports based on analyst calculations said Enders was getting a retirement package worth 36 million euros. Airbus isn\\'t commenting on the amount.\n\\t\nLe Maire\\'s promise came as France continues to see weekly yellow vest protests by those who decry the struggles of low-paid workers and pensioners and accuse President Emmanuel Macron\\'s government of favoring the rich.",
    "title": "France wants to cap executive pensions, in dig at Airbus",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/France-wants-to-cap-executive-pensions-in-dig-at-13740877.php"
}