{
    "authors": [
        "N",
        "Tara Duggan",
        "Jill Tucker",
        "Carolyn Said",
        "Erin Allday"
    ],
    "date_download": "2019-04-02 10:26:21+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 09:32:54",
    "description": "MILAN (AP) \\xe2\\x80\\x94 EU Commission President Jean-Claude Juncker says he is slightly concerned over Italy's slowing economy, and expressed hope that the government would take action to accelerate growth. Juncker spoke Tuesday in Rome at a joint press conference with Premier Giuseppe Conte. He said that \"Italian authorities must make efforts to keep growth alive in Italy.\" Juncker's exhortations follow a report by the Organization for Economic Cooperation and Development saying Italy's economy would contract 0.2 percent this year, and calling for bold reforms to tackle low productivity as well as social and regional inequalities. The OECD report was especially critical of the basic income scheme backed by the 5-Star Movement, saying it risks weakening work incentives and creating poverty traps given the relatively high payments compared with other member states.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FEU-s-Juncker-concerned-over-Italy-s-slowing-13734270.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/35/37/17160160/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nMILAN (AP) — EU Commission President Jean-Claude Juncker says he is slightly concerned over Italy\\'s slowing economy, and expressed hope that the government would take action to accelerate growth.\n\\t\n\\t\nJuncker spoke Tuesday in Rome at a joint press conference with Premier Giuseppe Conte. He said that \"Italian authorities must make efforts to keep growth alive in Italy.\"\n\\t\n\\t\nJuncker\\'s exhortations follow a report by the Organization for Economic Cooperation and Development saying Italy\\'s economy would contract 0.2 percent this year, and calling for bold reforms to tackle low productivity as well as social and regional inequalities.\n\\t\nThe OECD report was especially critical of the basic income scheme backed by the 5-Star Movement, saying it risks weakening work incentives and creating poverty traps given the relatively high payments compared with other member states.",
    "title": "EU\\'s Juncker concerned over Italy\\'s slowing economy",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/EU-s-Juncker-concerned-over-Italy-s-slowing-13734270.php"
}