{
    "authors": [
        "N",
        "Rachel Swan",
        "Heather Knight",
        "J.D. Morris"
    ],
    "date_download": "2019-04-05 17:22:49+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 16:34:13",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 Chancellor Angela Merkel has received former U.S. President Barack Obama at her office in Berlin for a meeting characterized by German officials as a routine private encounter with a former international peer. Obama could be seen waving as he left the chancellery alongside Merkel Friday. Merkel's spokesman, Steffen Seibert, said she has met repeatedly with ex-heads of state and government \"with whom she worked together closely and well for a time.\" He said the meeting has no implications for current German-U.S. relations. Asked whether it was a signal to President Donald Trump, with whom Germany has a sometimes-complicated relationship, Seibert replied: \"I would firmly reject that impression.\" Merkel and Obama have already met in Berlin since the former president left office, participating in a discussion at a May 2017 conference.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FObama-meets-Germany-s-Merkel-at-chancellery-in-13744631.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/23/17179878/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBERLIN (AP) — Chancellor Angela Merkel has received former U.S. President Barack Obama at her office in Berlin for a meeting characterized by German officials as a routine private encounter with a former international peer.\n\\t\n\\t\nObama could be seen waving as he left the chancellery alongside Merkel Friday. Merkel\\'s spokesman, Steffen Seibert, said she has met repeatedly with ex-heads of state and government \"with whom she worked together closely and well for a time.\"\n\\t\n\\t\nHe said the meeting has no implications for current German-U.S. relations. Asked whether it was a signal to President Donald Trump, with whom Germany has a sometimes-complicated relationship, Seibert replied: \"I would firmly reject that impression.\"\n\\t\nMerkel and Obama have already met in Berlin since the former president left office, participating in a discussion at a May 2017 conference.",
    "title": "Obama meets Germany\\'s Merkel at chancellery in Berlin",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Obama-meets-Germany-s-Merkel-at-chancellery-in-13744631.php"
}