{
    "authors": [
        "N",
        "Justin Phillips",
        "J.K. Dineen",
        "Rusty Simmons"
    ],
    "date_download": "2019-04-09 17:03:48+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:49:42",
    "description": "MILAN (AP) \\xe2\\x80\\x94 Italian Premier Giuseppe Conte has inaugurated the twisting 44-story Generali Tower designed by the late architect Zaha Hadid. The 190-meter (623-foot) tower, which will serve as a headquarters for the Italian insurance company Generali, was dedicated Tuesday on the first day of the annual Milan Furniture Fair that celebrates design. The Generali Tower is one of three skyscrapers that punctuate \"CityLife,\" a redevelopment project of the old fair grounds that incorporates parks, apartments, offices and a vast shopping area. The other towers were designed by Daniel Libeskind and Arata Isozaki. Hadid's tower twists as it rises, with the upper floors facing Milan's centerpiece Duomo cathedral in the center of the city. Generali chairman Gabriele Galateri called the tower \"a true element of development for Milan,\" with a focus on sustainability.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FItaly-inaugurates-Generali-Tower-designed-by-Zaha-13753174.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/46/53/17197781/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nMILAN (AP) — Italian Premier Giuseppe Conte has inaugurated the twisting 44-story Generali Tower designed by the late architect Zaha Hadid.\n\\t\nThe 190-meter (623-foot) tower, which will serve as a headquarters for the Italian insurance company Generali, was dedicated Tuesday on the first day of the annual Milan Furniture Fair that celebrates design.\n\\t\n\\t\nThe Generali Tower is one of three skyscrapers that punctuate \"CityLife,\" a redevelopment project of the old fair grounds that incorporates parks, apartments, offices and a vast shopping area. The other towers were designed by Daniel Libeskind and Arata Isozaki.\n\\t\n\\t\nHadid\\'s tower twists as it rises, with the upper floors facing Milan\\'s centerpiece Duomo cathedral in the center of the city.\n\\t\nGenerali chairman Gabriele Galateri called the tower \"a true element of development for Milan,\" with a focus on sustainability.",
    "title": "Italy inaugurates Generali Tower designed by Zaha Hadid",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Italy-inaugurates-Generali-Tower-designed-by-Zaha-13753174.php"
}