{
    "authors": [
        "N",
        "Mike Corder",
        "Associated Press N",
        "J.D. Morris",
        "Michael Cabanatuan",
        "Kevin Fagan",
        "Bill Van Niekerken"
    ],
    "date_download": "2019-04-11 13:04:45+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 12:54:34",
    "description": "BRUSSELS (AP) \\xe2\\x80\\x94 French President Emmanuel Macron's drive for a swift end to the European Union's long-running, slow-moving Brexit crisis divided a summit that finally granted Britain another delay in leaving the bloc. Over a dinner of scallops and cod, 27 European leaders wrangled between a long-game strategy, favored by European Council President Donald Tusk, to give Britain up to a year to figure out how to leave the EU and Macron's desire to put pressure on British Prime Minister Theresa May by keeping any delay short. Macron was happy to play hard ball to ensure that Britain doesn't disrupt the EU on its way out the door. Some pro-Brexit lawmakers have suggested they could make trouble for the bloc if they stay.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FFrance-s-Macron-plays-hard-ball-in-EU-Brexit-13759079.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/51/34/17209100/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBRUSSELS (AP) — French President Emmanuel Macron\\'s drive for a swift end to the European Union\\'s long-running, slow-moving Brexit crisis divided a summit that finally granted Britain another delay in leaving the bloc.\n\\t\n\\t\nOver a dinner of scallops and cod, 27 European leaders wrangled between a long-game strategy, favored by European Council President Donald Tusk, to give Britain up to a year to figure out how to leave the EU and Macron\\'s desire to put pressure on British Prime Minister Theresa May by keeping any delay short.\n\\t\n\\t\nMacron was happy to play hard ball to ensure that Britain doesn\\'t disrupt the EU on its way out the door. Some pro-Brexit lawmakers have suggested they could make trouble for the bloc if they stay.",
    "title": "France\\'s Macron plays hard ball in EU Brexit debate",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/France-s-Macron-plays-hard-ball-in-EU-Brexit-13759079.php"
}