{
    "authors": [
        "N",
        "Peter Fimrite",
        "Ashley Mcbride",
        "Matthias Gafni",
        "Lauren Hernandez",
        "Kevin Fagan",
        "Kimberly Veklerov",
        "Ryan Kost"
    ],
    "date_download": "2019-04-05 11:16:44+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 10:25:30",
    "description": "PARIS (AP) \\xe2\\x80\\x94 Italy's hard-line interior minister and France's far-right leader are cementing their longtime alliance ahead of Europe-wide elections next month and said they will press for like-minded candidates in Europe to join their \"family.\" Matteo Salvini and Marine Le Pen discussed work, family and environmental protection as major themes in the upcoming vote, which will determine the makeup of the European Parliament in Brussels, Salvini's office said. They met on Friday in Paris ahead of the G-7 meeting of interior ministers. Both Le Pen's National Rally party and Salvini's League have railed against the power wielded by the European Union's governing body, especially when it comes to immigration. Both parties \\xe2\\x80\\x94 as well as others on Europe's right \\xe2\\x80\\x94 could make gains in the late May elections, according to recent polling.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FItaly-s-Salvini-France-s-Le-Pen-cement-ties-13743824.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/00/17178636/5/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nPARIS (AP) — Italy\\'s hard-line interior minister and France\\'s far-right leader are cementing their longtime alliance ahead of Europe-wide elections next month and said they will press for like-minded candidates in Europe to join their \"family.\"\n\\t\n\\t\nMatteo Salvini and Marine Le Pen discussed work, family and environmental protection as major themes in the upcoming vote, which will determine the makeup of the European Parliament in Brussels, Salvini\\'s office said.\n\\t\n\\t\nThey met on Friday in Paris ahead of the G-7 meeting of interior ministers. Both Le Pen\\'s National Rally party and Salvini\\'s League have railed against the power wielded by the European Union\\'s governing body, especially when it comes to immigration.\n\\t\nBoth parties — as well as others on Europe\\'s right — could make gains in the late May elections, according to recent polling.",
    "title": "Italy\\'s Salvini, France\\'s Le Pen cement ties before EU vote",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Italy-s-Salvini-France-s-Le-Pen-cement-ties-13743824.php"
}