{
    "authors": [
        "N",
        "Justin Phillips",
        "J.K. Dineen",
        "Rusty Simmons"
    ],
    "date_download": "2019-04-09 15:30:00+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 15:09:18",
    "description": "BERLIN (AP) \\xe2\\x80\\x94 German prosecutors say they've charged a 26-year-old former Afghan officer with war crimes for allegedly abusing prisoners and defiling the corpse of a man he boasted he'd \"killed like a donkey.\" Ahmad Zaheer D., whose last name wasn't given in line with privacy laws, is accused of shaking two prisoners by the hair during an interrogation around late 2013 and punching one, while another soldier hit a third with a hose. Federal prosecutors said Tuesday that the suspect brought the corpse of a high-ranking enemy commander into a town in March 2014, telling villagers he'd killed him and putting a meat hook into the corpse's head, then stringing the body up with a rope. He was arrested Oct. 25 near Munich. It wasn't clear when he came to Germany.",
    "filename": "https%3A%2F%2Fwww.sfchronicle.com%2Fnews%2Fworld%2Farticle%2FGermany-charges-Afghan-man-with-war-crimes-13753042.php.json",
    "image_url": "https://www.sfchronicle.com/img/pages/article/opengraph_default.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.sfchronicle.com",
    "text": "\\t\nBERLIN (AP) — German prosecutors say they\\'ve charged a 26-year-old former Afghan officer with war crimes for allegedly abusing prisoners and defiling the corpse of a man he boasted he\\'d \"killed like a donkey.\"\n\\t\n\\t\nAhmad Zaheer D., whose last name wasn\\'t given in line with privacy laws, is accused of shaking two prisoners by the hair during an interrogation around late 2013 and punching one, while another soldier hit a third with a hose.\n\\t\nFederal prosecutors said Tuesday that the suspect brought the corpse of a high-ranking enemy commander into a town in March 2014, telling villagers he\\'d killed him and putting a meat hook into the corpse\\'s head, then stringing the body up with a rope.\n\\t\nHe was arrested Oct. 25 near Munich. It wasn\\'t clear when he came to Germany.",
    "title": "Germany charges Afghan man with war crimes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.sfchronicle.com/news/world/article/Germany-charges-Afghan-man-with-war-crimes-13753042.php"
}