{
    "authors": [
        "Diario De C",
        "N",
        "Delegaci N N"
    ],
    "date_download": "2019-04-10 00:13:20+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 18:07:07",
    "description": "Juventud colabora en dos sesiones informativas sobre la inserci\\xc3\\xb3n laboral de j\\xc3\\xb3venes portuenses",
    "filename": "https%3A%2F%2Fwww.diariodecadiz.es%2Felpuerto%2FCharla-informativa-Programa-Talents-Europe_0_1344165935.html.json",
    "image_url": "https://www.diariodecadiz.es/2019/04/09/elpuerto/concejal-Juventud-responsables-Talents-Europe_1344176173_97699201_640x360.jpg",
    "language": "es",
    "localpath": null,
    "source_domain": "www.diariodecadiz.es",
    "text": "Mañana jueves 11 de abril en la Sala de la Juventud se celebrarán dos sesiones informativas sobre el programa que oferta Talents for Europe, para la inserción laboral de jóvenes portuenses en Austria.\nEn horario de mañana, a las 12:00 horas, y de tarde, a las 18:00 horas, los jóvenes interesados en participar podrán informarse del programa y requisitos necesarios. Esta charla es fruto de la línea de colaboración que ha iniciado el Ayuntamiento a través de la Concejalía de Juventud con la empresa Talents for Europe, intermediaria con Austria en la selección de estudiantes y personas tituladas de FP para sus empresas.\nEs necesario para participar en el programa el nivel B1 de alemán, y en caso de no tenerlo también puede conseguirse a través de Talents for Europe, cuyo programa incluye 450 horas de enseñanza de alemán hasta alcanzar el nivel de B1 y obtener el título oficial; la participación en programa de formación dual en Austria remunerada por un período de hasta dos años con oferta de trabajo fijo a la finalización de este y alojamiento incluyendo suministros gratuitos durante los dos años de formación, con los gastos del viaje incluidos.",
    "title": "Charla informativa sobre el Programa de \\xe2\\x80\\x98Talents for Europe\\xe2\\x80\\x99",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.diariodecadiz.es/elpuerto/Charla-informativa-Programa-Talents-Europe_0_1344165935.html"
}