{
    "authors": [],
    "date_download": "2019-04-02 19:22:41+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 00:00:00",
    "description": "Britain, France and Germany are accusing Iran of developing missile technology, following recent activities, that they said was inconsistent with a UN",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fmiddle-east%2F2019%2F04%2F02%2FBritain-France-Germany-seek-full-UN-report-of-Iran-missile-activity-.html.json",
    "image_url": "https://vid.alarabiya.net/images/2019/04/02/96092ccf-13d8-4e8e-b70b-c87c0a972e99/96092ccf-13d8-4e8e-b70b-c87c0a972e99_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\\t\nBritain, France and Germany are accusing Iran of developing missile technology, following recent activities, that they said was inconsistent with a UN resolution, and are calling for a full UN report, according to a letter released on Tuesday.\nThe European trio cited Iran’s launch of a space vehicle and the unveiling of two new ballistic missiles in February as forming “part of trend of increased activity inconsistent” with the resolution, according to the letter sent to UN Secretary General Antonio Guterres.\nUN Security Council Resolution 2231 -- adopted just after the 2015 nuclear deal -- calls on Iran “not to undertake any activity related to ballistic missiles designed to be capable of delivering nuclear weapons.”\nALSO READ: Rouhani: Iran to continue expanding military power, missile program\nTehran insists that its missile program is defensive and that it has no intention of developing a nuclear capability.\nThe three countries asked Guterres to “report fully and throughly on Iranian ballistic missile activity” in his next report, which is expected in June.\nThe letter from the European countries, which are signatories to the nuclear deal along with the United States and Russia, came nearly a month after the United States made a similar appeal to the council, saying it was time to bring back tougher international restrictions on Tehran.\nSanctions reimposed\nPresident Donald Trump pulled the United States out of the nuclear accord in May last year and reimposed sanctions on Iran, citing concerns about missile development among its reasons.\nALSO READ: Iran dismisses EU concern about missile tests as ‘non-constructive’\nAt a council meeting in December, US Secretary of State Mike Pompeo called for tighter restrictions on Iran to curb its missile program but Russia flatly asserted that there was no proof that Iran’s missiles can carry a nuclear payload.\nThe European countries said the Safir space launch vehicle used for a satellite blastoff on February 6 is based on two other missiles and uses technology closely related to the development of long-range and intercontinental ballistic missiles.\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t The new “Dezful” missile during its inauguration ceremony at an undisclosed location. Iran’s Revolutionary Guards unveiled a new ballistic missile with a range of 1,000 kilometres on February 7. (AFP)\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\r\n\\t\\t\\t \\r\n\\r\n\\r\n\\r\n\\r\n\\t\n\\t\n\\r\n\\t\\t\\r\n\\t\\t\\r\n\\t\\t\nOn February 7, the Iranian Islamic Revolutionary Guards unveiled the Dezful surface-to-surface missile which they claimed had a range of 1,000 kilometers, according to the letter sent on March 25.\nDuring a public display in Tehran on February 4, Iran revealed a variant of the Khorramshahr ballistic missile that the letter said was “potentially an intermediate-range ballistic missile.”\nIran reined in most of its nuclear program under the landmark nuclear deal with major powers but has kept up development of its ballistic missile technology.\n\\r\n\\t\\t\\t\\tLast Update: Tuesday, 2 April 2019 KSA 19:09 - GMT 16:09\\r\n\\t\\t\\t\n\\r\n\\t\\t\\t\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "Britain, France, Germany seek full UN report of Iran missile activity",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/middle-east/2019/04/02/Britain-France-Germany-seek-full-UN-report-of-Iran-missile-activity-.html"
}