{
    "authors": [],
    "date_download": "2019-04-04 17:20:53+00:00",
    "date_modify": null,
    "date_publish": "2019-03-27 00:00:00",
    "description": "The European Parliament on Thursday approved a law allowing Britons visa-free EU visits even after a ldquo;no dealrdquo; Brexit, despite a furious",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fworld%2F2019%2F04%2F04%2FEuropean-parliament-approves-no-deal-Brexit-visa-waiver-.html.json",
    "image_url": "https://vid.alarabiya.net/images/2019/03/27/7e9f4c45-57bb-4050-855e-c17952025faf/7e9f4c45-57bb-4050-855e-c17952025faf_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nThe European Parliament on Thursday approved a law allowing Britons visa-free EU visits even after a “no deal” Brexit, despite a furious dispute over the status of Gibraltar.\nThe law means British visitors making trips of fewer than 90 days to the Schengen passport-free zone will not need visas, even if Britain crashes out of the EU without a deal in place.\nThe parliament approved the measure by 502 votes to 81, with 29 abstentions, paving the way for millions of British holidaymakers to flock to the beaches of the Mediterranean this summer regardless of the outcome of Brexit.\nImplementation will depend on Britain granting EU citizens the same rights in return, but London has said it will do so and the principle of the law has broad support.\nBut the text of legislation itself triggered a bitter row in Brussels, after member states -- at Spain’s urging -- referred in a footnote to the draft to Gibraltar as a “colony of the British crown”.\nThe United Nations does legally list Gibraltar as a “non-self-governing territory”, but Britain insists it is part of “the UK family” and that its citizens freely voted to remain British.\nBritain’s decision to leave the EU has revived controversy over Spain’s long-standing claim on the territory, against the backdrop of Spanish elections.\n\\r\n\\t\\t\\t\\tLast Update: Thursday, 4 April 2019 KSA 17:51 - GMT 14:51\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "European parliament approves no-deal Brexit visa waiver",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/world/2019/04/04/European-parliament-approves-no-deal-Brexit-visa-waiver-.html"
}