{
    "authors": [],
    "date_download": "2019-04-03 18:29:57+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 00:00:00",
    "description": "Germans with a second nationality who fight abroad for groups like ISIS will lose their citizenship, the cabinet agreed in a draft law on Wednesday",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fworld%2F2019%2F04%2F03%2FGermany-seeks-to-deter-future-militants-by-voiding-nationality.html.json",
    "image_url": "https://vid.alarabiya.net/images/2019/04/03/16ad066a-9bbc-4fa8-89b3-624003754d43/16ad066a-9bbc-4fa8-89b3-624003754d43_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nGermans with a second nationality who fight abroad for groups like ISIS will lose their citizenship, the cabinet agreed in a draft law on Wednesday intended to deter future militants.\nLike other Western countries, Germany faces a conundrum of how to deal with citizens who travel to the Middle East to join violent extremist causes like ISIS, whose self-proclaimed “caliphate” was eliminated last month.\nThe measure, which needs parliamentary approval, would exclude minors, cover only future cases, and not apply to single nationality Germans who could otherwise be left stateless.\n“This will send a signal to ISIS supporters, to those thinking of traveling to ISIS areas,” government spokesman Steffen Seibert told reporters.\nMore than 1,000 Germans have left their country for Middle East war zones since 2013 and the government has been debating how to deal with them as US-backed forces took ISIS\\' last patch of territory in Syria and rounded up prisoners.\nAbout a third have returned to Germany, another third are believed to have died, and the rest are thought to be still in Iraq and Syria, including those detained by Iraqi forces and US-backed fighters in Syria, according to German intelligence officials.\nIn February, US President Donald Trump urged Britain, France, and Germany to take back more than 800 captured ISIS fighters and put them on trial.\nGermany said it would take back fighters only if the suspects have consular access, adding that in principle, all of its citizens and those suspected of having fought for ISIS have the right to return.\nIn one high-profile case, Britain in February revoked the citizenship of a teenager who had left London aged 15 to join ISIS in Syria. The case of Shamima Begum highlighted the security, legal, and ethical dilemmas facing European governments dealing with those who swore allegiance to a group determined to destroy the West.\nGermany joined the military campaign against ISIS militants in Syria in a support role by deploying Tornado reconnaissance jets, refueling aircraft, and a frigate to the region, after an appeal from close partner France for Berlin to do more.\n\\r\n\\t\\t\\t\\tLast Update: Wednesday, 3 April 2019 KSA 21:06 - GMT 18:06\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "Germany seeks to deter future militants by voiding nationality",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/world/2019/04/03/Germany-seeks-to-deter-future-militants-by-voiding-nationality.html"
}