{
    "authors": [],
    "date_download": "2019-04-11 18:16:43+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 00:00:00",
    "description": "The United States and five European countries on Thursday called for a UN Security Council meeting on Sudan after president Omar al-Bashir was ousted",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fnorth-africa%2F2019%2F04%2F11%2FUS-Europeans-call-for-UN-Security-Council-talks-on-Sudan-.html.json",
    "image_url": "https://vid.alarabiya.net/images/2019/04/11/b49294f1-31da-4445-9b6e-7c1936dbacda/b49294f1-31da-4445-9b6e-7c1936dbacda_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nThe United States and five European countries on Thursday called for a UN Security Council meeting on Sudan after president Omar al-Bashir was ousted by the army, diplomats said.\nThe council is expected to discuss the situation in Sudan during a closed-door meeting on Friday that was also requested by France, Britain, Germany, Belgium and Poland.\nUN Secretary-General Antonio Guterres called for a transition in Sudan that will meet the “democratic aspirations” of the people, his spokesman said.\nGuterres appealed for “calm and utmost restraint by all.”\nEgypt expressed its “complete support” on Thursday for the Sudanese people and their army in the political transition to come, following the ouster of al-Bashir.\nCairo voiced its full belief in “the ability of the brotherly Sudanese people and their loyal national army to overcome the challenges of this critical stage... in order to achieve stability, prosperity and development,” a foreign ministry statement said.\nALSO READ: Protesters storm security buildings in east Sudan, say witnesses\nThe foreign ministry stressed that Egypt respects Sudan’s sovereignty and its national decisions, reiterating its backing of the country’s march towards “stability and prosperity”.\nMeanwhile, the African Union on Thursday criticized the military ouster of Sudan’s veteran president al-Bashir and called for calm and restraint.\n“The military takeover is not the appropriate response to the challenges facing Sudan and the aspirations of its people,” said a statement from Moussa Faki, chairman of the AU Commission, in Addis Ababa.\nErdogan calls for national reconciliation\nIn Ankara, Turkish President Tayyip Erdogan called on Thursday for national reconciliation in Sudan.\nErdogan, who has deepened Turkey’s investments in Sudan recently, said the two countries had deep relations that Ankara wanted to maintain.\n“My wish is that Sudan should succeed in this calmly ... and I believe it should start operating the normal democratic process,” he told a news conference in Ankara.\n“It is my most important wish that Sudan gets over this process on the basis of national reconciliation and in peace.”\nErdogan became the first Turkish president to visit Khartoum in 2017, when Turkey signed several deals worth $650 million with Sudan as it emerged from two decades of US sanctions.\n\\r\n\\t\\t\\t\\tLast Update: Thursday, 11 April 2019 KSA 19:55 - GMT 16:55\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "US, Europeans call for UN Security Council talks on Sudan",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/north-africa/2019/04/11/US-Europeans-call-for-UN-Security-Council-talks-on-Sudan-.html"
}