{
    "authors": [],
    "date_download": "2019-04-05 21:13:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 00:00:00",
    "description": "France has ruled out the repatriation of French extremists and their families detained in Syria after the fall of ISISrsquo; ldquo;caliphaterdquo;,",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fmiddle-east%2F2019%2F04%2F06%2FFrance-says-won-t-take-back-Syria-extremist-fighters-and-their-families.html.json",
    "image_url": "https://vid.alarabiya.net/images/2019/04/06/288efdf8-eeb9-4b77-8d04-a5787613366a/288efdf8-eeb9-4b77-8d04-a5787613366a_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nFrance has ruled out the repatriation of French extremists and their families detained in Syria after the fall of ISIS’ “caliphate”, Interior Minister Christophe Castaner said Friday.\nFrance and other European nations have been wrestling with how to handle the hundreds of foreign fighters, many of whom are being held by the Kurdish-led Syrian Democratic Forces which led the final push against ISIS.\nFrench daily Liberation reported Friday that in early March the government had been ready to bring home around 250 men, women, and children before abandoning the plan given public hostility to the repatriations.\nThe issue is extremely sensitive in France, where a deadly 2015 attack on the capital claimed by ISIS killed 130 people and set off a wave of other deadly assaults since then.\n“It’s logical that our services considered all hypotheses. This was one of the hypothesis they prepared,” Castaner said at a press conference following a meeting of G7 interior ministers in Paris.\n“No communal repatriation was under consideration to be carried out,” he said, reiterating that France would nonetheless study bringing back children of extremist fighters on a “case-by-case basis.”\nHe denied Liberation’s claim that France’s policy with regards to fighters in Syria was being dictated by public opinion.\nLast month, French authorities for the first time brought home five orphaned children of French extremists from camps in northeast Syria.\nAccording to the UN children’s agency UNICEF, around 3,000 foreign children from 43 countries are housed at the al-Hol camp in Syria alone, which has taken in most of the people fleeing ISIS’ self-proclaimed “caliphate” in recent weeks.\nUp to 1,700 French nationals are thought to have travelled to Iraq and Syria to fight with the extremists between 2014 and 2018, according to government figures. Around 300 are believed to have died in combat.\nKurdish officials have warned they do not have the resources to hold all the captured fighters indefinitely, and Washington is also urging its allies in the anti-ISIS coalition to take home their citizens.\nBut repatriation is a politically fraught issue, and governments fear they may not have enough evidence to convict ISIS members who claim they did not fight.\n\\r\n\\t\\t\\t\\tLast Update: Saturday, 6 April 2019 KSA 23:43 - GMT 20:43\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "France says won’t take back Syria extremist fighters and their families",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/middle-east/2019/04/06/France-says-won-t-take-back-Syria-extremist-fighters-and-their-families.html"
}