{
    "authors": [],
    "date_download": "2019-04-03 08:02:29+00:00",
    "date_modify": null,
    "date_publish": "2019-01-27 00:00:00",
    "description": "France and Germany on Tuesday announced an initiative to bolster multilateralism, warning that the rules-based order embodied by such organizations as",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fworld%2F2019%2F04%2F03%2FFrance-Germany-seek-to-boost-multilateralism.html.json",
    "image_url": "https://vid.alarabiya.net/images/2019/01/27/2d2fa681-3479-49ac-b5ec-fe30a314daec/2d2fa681-3479-49ac-b5ec-fe30a314daec_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nFrance and Germany on Tuesday announced an initiative to bolster multilateralism, warning that the rules-based order embodied by such organizations as the United Nations was under threat of unraveling.\nFrench Foreign Minister Jean-Yves Le Drian and his German counterpart Heiko Maas will officially launch the Alliance for Multilateralism in September during the annual General Assembly meeting of world leaders.\nThe move comes as the United States under President Donald Trump is cutting funding to the United Nations, withdrawing from international agreements and shunning cooperation on key issues like climate.\nThe US retreat has given China an opportunity to advance its agenda, while Russia has set up parallel tracks in Syria, for instance, that have sidelined UN efforts.\n“Confronted with the risk of deconstruction of our multilateral edifice, France and Germany are convinced that they can convey a message together,” Le Drian told a news conference.\n“We are in a good position to show to the world what could be the consequences of unilateralism and isolationism, and enabling nationalist and extremist speech to flourish.”\nAside from the European powers, Canada and Japan are expected to join, along with possibly Australia, India, Indonesia and Mexico, according to diplomats.\nThe foreign ministers stressed that the alliance was not directed against the United States.\n“We don’t want to lock out anyone,” said Maas. “Of course, we would be happy if the United States were to join such an initiative.”\nBut the German foreign minister said alliance members must commit to a rules-based international order.\n\\r\n\\t\\t\\t\\tLast Update: Wednesday, 3 April 2019 KSA 08:27 - GMT 05:27\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "France, Germany seek to boost multilateralism",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/world/2019/04/03/France-Germany-seek-to-boost-multilateralism.html"
}