{
    "authors": [],
    "date_download": "2019-04-08 12:49:54+00:00",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "The French government must implement bold tax cuts, the prime minister said on Monday, after a mass public consultation was called in the wake of",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fworld%2F2019%2F04%2F08%2FPM-France-needs-tax-cuts-in-response-to-yellow-vests-.html.json",
    "image_url": "https://vid.alarabiya.net/images/2018/12/09/4a40c2b5-cd67-43ff-8051-8e38a0e3bd55/4a40c2b5-cd67-43ff-8051-8e38a0e3bd55_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nThe French government must implement bold tax cuts, the prime minister said on Monday, after a mass public consultation was called in the wake of “yellow vest” protests that shook President Emmanuel Macron.\nGiving the first conclusions of a “Great National Debate” which was launched in January in response to the protests, Prime Minister Edouard Philippe said French citizens had expressed “an enormous exasperation” over the heavy tax burden.\n“The debates show us very clearly which way to go. We need to lower taxes, and lower them more quickly,” he told an audience in Paris.\nThe “yellow vest” protests, so called for the fluorescent vests worn by demonstrators, began in mid-November initially over fuel taxes before morphing into a nation-wide revolt against Macron.\nThe 41-year-old centrist came to power in May 2017 promising pro-business reforms and he has focused his tax cuts so far on companies and high-earners in a bid to increase investment and lower unemployment.\nThe president is expected to announce new policies in a major speech planned in the middle of the month.\nThe “Great National Debate” involved 10,000 meetings in community halls around the country, around two million online contributions and saw Macron join local events for nearly 100 hours in total.\nAs well as lower taxes, Philippe said that several other themes which had emerged during the consultation, which was designed to draw the anger out of the “yellow vest” protest movement.\nCitizens wanted a more direct say in the running of the country -- so-called “participatory democracy” -- and action to combat climate change.\n“We have reached a point where hesitating would be worse than an error, it would be an offense,” Philippe added. “The need for change is so radical that any conservatism, any feebleness would be unforgivable in my view.”\nFrance has the highest taxation rate in the developed world, according to the Paris-based Organization for Economic Cooperation and Development.\n\\r\n\\t\\t\\t\\tLast Update: Monday, 8 April 2019 KSA 15:41 - GMT 12:41\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "PM: France needs tax cuts in response to ‘yellow vests’",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/world/2019/04/08/PM-France-needs-tax-cuts-in-response-to-yellow-vests-.html"
}