{
    "authors": [],
    "date_download": "2019-04-04 07:33:42+00:00",
    "date_modify": null,
    "date_publish": "2015-12-23 00:00:00",
    "description": "Iranian Foreign Minister Javad Zarif said on Wednesday European powers were incapable of bypassing sanctions imposed on Tehran by the US after it",
    "filename": "http%3A%2F%2Fenglish.alarabiya.net%2Fen%2FNews%2Fmiddle-east%2F2019%2F04%2F04%2FIran-FM-says-Europe-incapable-of-bypassing-US-sanctions.html.json",
    "image_url": "https://vid.alarabiya.net/images/2015/12/23/3cf8d725-42dd-41f3-8364-7f36ac647975/3cf8d725-42dd-41f3-8364-7f36ac647975_16x9_788x442.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "english.alarabiya.net",
    "text": "\\r\n\\t \\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\r\n\\t\\r\n\\t\\t \\r\n\\t\\t\\r\n\\t \\r\n\\t\\r\n\\t\\r\n\\t \\r\n\\r\n\\t\\t\\t\\r\n\\r\n\\r\n\\t\\r\n\\t\\t\\t\\r\n\\t\\r\n\\t\\t\nIranian Foreign Minister Javad Zarif said on Wednesday European powers were incapable of bypassing sanctions imposed on Tehran by the US after it withdrew from the Iran nuclear deal.\nIran and six world powers agreed on a deal in 2015 that severely restricted Tehran’s nuclear activities in return for sanctions relief and economic incentives.\nHowever President Donald Trump withdrew Washington from the deal - technically called the Joint Comprehensive Plan of Action (JCPOA) - last May, re-imposing punishing sanctions on the Islamic republic.\nThe other parties to the nuclear deal - Britain, China, France, Germany and Russia along with the European Union - however insist they remain committed to making the deal work.\n“The Europeans at first viewed the JCPOA (nuclear deal) as an achievement, but maybe they were not prepared to, and certainly they were not capable of standing up against US sanctions,” Zarif said in an interview with Khamenei.ir, the official website of Iran’s Supreme Leader Ayatollah Ali Khamenei.\n“We will continue pressing the Europeans to implement their commitments. Europe must know that they cannot shy away from their responsibilities with a few statements and some unaccomplished plans,” he added.\nZarif, who was his country’s chief negotiator in the negotiations leading to the deal, said that Iran would continue to pressure the Europeans to act on their obligations within the deal but added that “we never had any hopes” in them.\nInstead of the western powers the Islamic republic has turned to its traditional partners such as Russia and China, Zarif said, adding “the future of our foreign policy lies in that way.”\n\\r\n\\t\\t\\t\\tLast Update: Thursday, 4 April 2019 KSA 09:09 - GMT 06:09\\r\n\\t\\t\\t\n\\r\n\\t SHOW MORE \\r\n\\t\\t\\r\n\\t\\t\\t\\r\n\\t\\t\\r\n\\t\\r\n\\t \\r\n\\t\\t\\r\n\\t\\t\\r\n\\t",
    "title": "Iran FM says Europe incapable of bypassing US sanctions",
    "title_page": null,
    "title_rss": null,
    "url": "http://english.alarabiya.net/en/News/middle-east/2019/04/04/Iran-FM-says-Europe-incapable-of-bypassing-US-sanctions.html"
}