{
    "authors": [
        "Majuto Omary",
        "Momary Tz.Nationmedia.Com"
    ],
    "date_download": "2019-04-10 10:23:10+00:00",
    "date_modify": null,
    "date_publish": "2019-04-10 09:13:29",
    "description": "Tanzanian runners Marco Joseph and Sarah Ramadhan failed to shine in the Hanover Marathon in Germany over the weekend.",
    "filename": "https%3A%2F%2Fwww.thecitizen.co.tz%2FNews%2FSports%2FTwo-Tanzanian-runners-fail-to-shine-in-Germany-race%2F1840572-5065046-4es9ew%2Findex.html.json",
    "image_url": "https://www.thecitizen.co.tz/image/view/-/5065050/medRes/2308521/-/7p7bltz/-/pic+runners.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.thecitizen.co.tz",
    "text": "By Majuto Omary @majutoy2k momary@tz.nationmedia.com\nDar es Salaam. Tanzanian runners Marco Joseph and Sarah Ramadhan failed to shine in the Hanover Marathon in Germany over the weekend.\nRamadhan finished 11th in the women\\xe2\\x80\\x99s race, but failed to secure qualifying marks for the World Athletics Championship and 2020 Olympic Games.\nIn the race won by Kenyan Racheal Jemutai in 2:26.15, Ramadhan, one of the country\\xe2\\x80\\x99s top female runners, clocked 2:39:20.\nThe World Athletics Championship and Olympic Games will take place in Doha, Qatar and Tokyo, Japan respectively.\nQualifying marks for the World Athletics Championship and Tokyo Olympics are 2.37.00 and is 2.29.30 respectively.\nIn the men\\xe2\\x80\\x99s race, which featured elite marathoners from around the world, Joseph was far from impressive.\nTwo local runners have so far qualified for the two championships (Olympic Games and World Athletics Championship).\nThe athletes are Alphonce Simbu and Augustino Sulle.\nSimbu and Sulle booked places in the major competitions after clocking 2.08.27 and 2.12.42 respectively in the Lake Biwa Marathon in Osaka, Japan, a few weeks ago.\nKenya\\xe2\\x80\\x99s Silas Mwetich and Racheal Jemutai claimed top honours in the Hanover Marathon.\nMwetich won the men\\xe2\\x80\\x99s race in 2:09.37 while Jemutai clocked 2:26.15 to win the women\\xe2\\x80\\x99s marathon.\nKenya\\xe2\\x80\\x99s Hosea Kipkemboi finished second in the men\\xe2\\x80\\x99s race in 2:10.40 while Ethiopian Debas Wale clocked 2:10.57 to finish third.\nIn women\\xe2\\x80\\x99s race, the second position went to Ethiopia\\xe2\\x80\\x99s Memuye Gebeyahu (2:27.35) and Polish Karolina Nadolska finished third in 2:27.43.\n\\r\n\\t\\t\\t\\t\n\\r\n\\t\\t\\t\\t\\t\\t\\t\\t\n\\r\n\\t\\t\\t\\t\\t\\t",
    "title": "Two Tanzanian runners fail to shine in Germany race",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.thecitizen.co.tz/News/Sports/Two-Tanzanian-runners-fail-to-shine-in-Germany-race/1840572-5065046-4es9ew/index.html"
}