{
    "authors": [],
    "date_download": "2019-04-02 01:30:30+00:00",
    "date_modify": null,
    "date_publish": "2019-04-02 03:42:00",
    "description": "Five people living at the La Cheneraie retirement home in Lherm, a town in southern France, died as a result of a food poisoning on Sunday evening. The deceased, which included four women and a man, were aged between 72 and 95.",
    "filename": "https%3A%2F%2Fsputniknews.com%2Feurope%2F201904021073746308-France-Food-Poisoning-Retirement-Home-Korian%2F.json",
    "image_url": "https://cdn2.img.sputniknews.com/images/104788/95/1047889558.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "sputniknews.com",
    "text": "Five people living at the La Cheneraie retirement home in Lherm, a town in southern France, died as a result of a food poisoning on Sunday evening. The deceased, which included four women and a man, were aged between 72 and 95.\nAccording to AFP, 22 people initially began showing symptoms, which included vomiting, at the home following dinner. About a dozen others remain in serious condition and are currently being treated at a nearby hospital.\nDeputy Prosecutor Marie-Paule Demiguel told BFM Television that investigators suspected food poisoning since \"these events occurred after the meal.\" Presently, both the home\\'s kitchen and the meals served Sunday are being reviewed for further analysis.\nThe home\\'s management company, Korian, released a statement clarifying that all meals are produced onsite with its own kitchen staff. However, Alain Lepeyere, the son of one of the women who died, found out from the resident physician at the facility that the meal in question had been delivered from elsewhere, he told AFP. He also expressed frustration at the management, as the monthly cost of housing someone at the home was approximately $3,360.\nThe granddaughter of one of the deceased individuals also told French newspaper Depeche du Midi that her grandmother had been served a Perigord salad that included duck, ham and foie gras.\n\"I still have the menu in my handbag and I know they had Perigord salad last night,\" she told the publication. \"What could that mean? Could it be the foie gras? They\\'re going to do an autopsy in any case.\"\nOthers with relatives at the retirement home have suggested that the \"problem was with meals prepared specially for palliative care patients.\"\nThe retirement home facility opened in 2006, and was purchased by Korian, a private provider that claims to be the largest network of retirement homes in Europe, in February of this year. Following the incident, shares in the Korian fell by 9 percent, the biggest slump since February 2018.",
    "title": "Five French Retirement Home Residents Die From Suspected Food Poisoning",
    "title_page": null,
    "title_rss": null,
    "url": "https://sputniknews.com/europe/201904021073746308-France-Food-Poisoning-Retirement-Home-Korian/"
}