{
    "authors": [],
    "date_download": "2019-04-01 17:05:03+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 19:11:00",
    "description": "The new figures emerge as the debate about immigration - both legal and illegal - across the European continent rages on, encouraged by incidents like that which occurred in Malta recently where a group of teenage African migrants were arrested after attempting to hijack an oil tanker.",
    "filename": "https%3A%2F%2Fsputniknews.com%2Feurope%2F201904011073737856-1-million-Africans-Europe%2F.json",
    "image_url": "https://cdn5.img.sputniknews.com/images/101793/84/1017938446.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "sputniknews.com",
    "text": "The new figures emerge as the debate about immigration - both legal and illegal - across the European continent rages on, encouraged by incidents like that which occurred in Malta recently where a group of teenage African migrants were arrested after attempting to hijack an oil tanker.\nIt has been revealed that at least one million migrants from sub-Saharan Africa have made their way to Europe since 2010, according to the Daily Mail which cites new Pew Research Center findings.\nAccording to the Mail, Pew says that approximately 970,000 migrants from the region were able to legally settle on the European continent between the years 2010 and 2017. Yet, they add that the numbers have been steadily increasing since 2010, meaning that it is more than likely the number of arrivals exceeds one million.\nThe African migrants pursue a number of means to legal settlement in Europe. Yet, according to Pew, the most common method is by an international student visa, following which they are able to apply for permanent settlements as refugees, typically through sponsorship by a family member who already resides on the continent.\nREAD MORE: \\'They Went NUTS\\': Oil Tanker Captain Describes \\'Horror\\' of Hijacking by Migrants\nAnother new poll shows that people living in Sub-Saharan Africa have said that they would move to another country, preferably a European one, if given the chance. In one poll, carried out at the end of March 2019, 75% of the total polled, with Majorities in countries like Ghana, Tunisia, Nigeria and Senegal said that they plan on turning those ambitions into actions by leaving their countries within the next five years. Countries which house the most migrants from the region include the UK, which is said to have about 1.27 million, France — 980,000, Italy — 370,000 and Portugal — 360,000.\nThe development EU has been experiencing a massive migration crisis since 2015 due to the influx of hundreds of thousands of refugees fleeing their home countries in the Middle East and North Africa.\nRelocation of migrants within the bloc has caused tensions within EU countries, with Malta, in particular, reaching an agreement with eight EU states to relocate migrants stranded off its coast on charity vessels after sea rescue operations.\nREAD MORE: Finland Pins Hopes on Ethnic Minority Cops Amid Growing Multiculturalism",
    "title": "1 Million Sub-Saharan Africans Immigrated to Europe Since 2010 - New Research",
    "title_page": null,
    "title_rss": null,
    "url": "https://sputniknews.com/europe/201904011073737856-1-million-Africans-Europe/"
}