{
    "authors": [
        "Fotorzepa",
        "Jerzy Dudek",
        "N"
    ],
    "date_download": "2019-04-05 20:55:12+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 00:00:00",
    "description": "Wyniki ostatniego sonda\\xbfu IBRiS dla \"Rzeczpospolitej\" w\\x9cr\\xf3d przedsi\\xeabiorc\\xf3w i wydarzenia tego tygodnia, w kt\\xf3rym Koalicja Europejska jednoznacznie popar\\xb3a 13. emerytur\\xea, ods\\xb3aniaj\\xb9 nowe ryzyko dla Koalicji i jej lider\\xf3w.",
    "filename": "https%3A%2F%2Fwww.rp.pl%2FAnalizy%2F190409590-Czy-Koalicja-Europejska-straci-poparcie-przedsiebiorcow.html.json",
    "image_url": "https://www.rp.pl/storyimage/RP/20190405/KRAJ/190409590/AR/0/AR-190409590.jpg?lastModified=20190405192308",
    "language": null,
    "localpath": null,
    "source_domain": "www.rp.pl",
    "text": "\\r\nWyniki ostatniego sonda\\xbfu IBRiS dla \"Rzeczpospolitej\" w\\x9cr\\xf3d przedsi\\xeabiorc\\xf3w i wydarzenia tego tygodnia, w kt\\xf3rym Koalicja Europejska jednoznacznie popar\\xb3a 13. emerytur\\xea, ods\\xb3aniaj\\xb9 nowe ryzyko dla Koalicji i jej lider\\xf3w.\\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\nGrzegorz Schetyna bez zachowaniu balansu w Koalicji ryzykuje, \\xbfe niech\\xeatni transferom socjalnym przedsi\\xeabiorcy odp\\xb3yn\\xb9 do innych partii. By\\xe6 mo\\xbfe do Roberta Gwiazdowskiego, by\\xe6 mo\\xbfe do Konfederacji. A w przysz\\xb3o\\x9cci - np. do samodzielnie startuj\\xb9cego PSL. Im mniej to\\xbfsamo\\x9cci Nowoczesnej - jedynej partii w Koalicji Europejskiej o jednoznacznie liberalnym profilu - w przes\\xb3aniu ca\\xb3ej Koalicji, tym wi\\xeaksze ryzyko dla Grzegorza Schetyny, \\xbfe dla przedsi\\xeabiorc\\xf3w Koalicja przestanie by\\xe6 pierwszym wyborem. A o przedsi\\xeabiorc\\xf3w coraz wyra\\x9fniej dba te\\xbf PSL, co w swoim ostatnim przem\\xf3wieniu podkre\\x9cla\\xb3 Kosiniak-Kamysz. Jesieni\\xb9 mo\\xbfe mie\\xe6 to du\\xbfe znaczenie.\nPoni\\xbfej dalsza cz\\xea\\x9c\\xe6 artyku\\xb3u \\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\r\n\\t\\t\\t\\r\n\\t\\r\nSonda\\xbf w\\x9cr\\xf3d przedsi\\xeabiorc\\xf3w dla \"Rzeczpospolitej\" jednoznacznie pokazuje, \\xbfe to realne zagro\\xbfenie dla przewodnicz\\xb9cego PO. Opisywali\\x9cmy go na naszych \\xb3amach w poniedzia\\xb3ek, ale warto przypomnie\\xe6, \\xbfe z polityk\\xb9 socjaln\\xb9 KE kojarzy ju\\xbf 30 proc. ankietowanych. Najmniej wyborc\\xf3w \\xb3\\xb9czy polityk\\xea spo\\xb3eczn\\xb9 z Konfederacj\\xb9 i ruchem Gwiazdowskiego, co nie jest zaskoczeniem. Ale sonda\\xbf IBRiS pokazuje co\\x9c jeszcze. Ju\\xbf blisko 30 proc ankietowanych nie zgadza si\\xea ze stwierdzeniem, \\xbfe PO przeciwstawia si\\xea polityce redystrybucyjnej i socjalnej PiS.\nIm wi\\xeacej takich wypowiedzi, jak ta S\\xb3awomira Neumanna, kt\\xf3ry w pi\\xb9tek w Tr\\xf3jce zadeklarowa\\xb3, \\xbfe 13 emerytura b\\xeadzie za PO trwa\\xb3ym \\x9cwiadczeniem, tym bardziej te liczby b\\xead\\xb9 zmienia\\xe6 si\\xea na niekorzy\\x9c\\xe6. Nak\\xb3ada si\\xea na to roztapianie si\\xea Nowoczesnej w Koalicji Europejskiej. Katarzyna Lubnauer deklarowa\\xb3a, \\xbfe nie popiera 13. emerytury. W g\\xb3osowaniu jednak Nowoczesna wstrzyma\\xb3a si\\xea od g\\xb3osu. Trudno nie odnie\\x9c\\xe6 wra\\xbfenia, \\xbfe sta\\xb3o si\\xea to w wyniku presji PO.\nW samej Nowoczesnej z rozczarowaniem przyj\\xeato te\\xbf wyniki podzia\\xb3u miejsc na listach, na kt\\xf3rych Nowoczesna dosta\\xb3a gorsze miejsca ni\\xbf Zieloni. To odbierane jest w strukturach partii z frustracj\\xb9, co przek\\xb3ada si\\xea zar\\xf3wno na to, jak obecnie odbierana jest Lubnauer, jak i na klimat oraz skuteczno\\x9c\\xe6 ca\\xb3ej partii. A o przydziale miejsc i strategii tego przydzia\\xb3u decydowa\\xb3a PO.\nPO tymczasem coraz \\x9cmielej deklaruje, \\xbfe je\\x9cli b\\xeadzie taka wola sejmowej wi\\xeakszo\\x9cci, to w nast\\xeapnym parlamencie poprze np. zwi\\xb9zki partnerskie. Dla przedsi\\xeabiorc\\xf3w Platforma coraz bardziej kojarzy si\\xea z takimi postulatami, a coraz mniej z walk\\xb9 z pomys\\xb3ami socjalnymi PiS. Bez wolnorynkowo nastawionej Nowoczesnej, przy nacisku na roztapianie jej to\\xbfsamo\\x9cci mo\\xbfe si\\xea okaza\\xe6, \\xbfe coraz wi\\xeacej wyborc\\xf3w trafi poza obszar wp\\xb3ywu Koalicji. Polityka nie znosi pr\\xf3\\xbfni. A zar\\xf3wno Konfederacja, Gwiazdowski czy nawet Kukiz to potencjalni sojusznicy PiS po nast\\xeapnych wyborach.\n\\r\n\\r\n\\r\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\\t\\t\\t",
    "title": "Czy Koalicja Europejska straci poparcie przedsi\\xeabiorc\\xf3w?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rp.pl/Analizy/190409590-Czy-Koalicja-Europejska-straci-poparcie-przedsiebiorcow.html"
}