{
    "authors": [],
    "date_download": "2019-04-05 23:59:32+00:00",
    "date_modify": null,
    "date_publish": "2019-04-05 21:39:54",
    "description": null,
    "filename": "https%3A%2F%2Fwww.thehour.com%2Fnews%2Farticle%2FEuropean-educators-get-a-look-at-Norwalk-s-13745586.php.json",
    "image_url": "https://s.hdnux.com/photos/01/01/42/64/17181988/3/rawImage.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.thehour.com",
    "text": "European educators get a look at Norwalk\\xe2\\x80\\x99s gifted and talented approach\n\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t \\t\\t\\t\\t\\t\n\\t\n\\t\\t\nDr. Gabriele Weigand records 5th grade gifted and talented student Tristan Meyer-Mitchell as educators and education students from Germany and Switzerland visits Cranbury Elementary School to learn about best practices from the gifted and talented programs in Norwalk Public Schools Friday, April 5, 2019, in Norwalk, Conn. less Dr. Gabriele Weigand records 5th grade gifted and talented student Tristan Meyer-Mitchell as educators and education students from Germany and Switzerland visits Cranbury Elementary School to learn about best ... more Photo: Erik Trautmann / Hearst Connecticut Media\nBuy photo\n\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\\t\n\\t\n\\t\\t\nPhoto: Erik Trautmann / Hearst Connecticut Media\n\\t\n\\t\\t\n\\t\n\\t\\t Image\n\\t \\t 1\n\\t \\t of\n\\t \\t /\n\\t \\t 14\n\\t\n\\t\n\\t\n\\t\n\\t Caption\n\\t\n\\t Close\n\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t \\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\\t\\t\n\\t\n\\t\\t\\t\n\\t\n\\t\n\\t\\t\n\\t\\t\n\\t\\t\n\\t\nEuropean educators get a look at Norwalk\\xe2\\x80\\x99s gifted and talented approach\n\\t 1\n\\t /\n\\t 14\n\\t Back to Gallery\n\\t\n\\t\nNORWALK — In American classrooms, teachers not only focus on core subjects such as art, math and science. There’s also emphasis on enhancing students’ vision, courage and social-emotional responsibility.\nIn Germany, the spotlight is on comprehending core subjects. Days are shorter but more intense, with some primary school students attending class from around 8:30 a.m. to noon. Electives or extra-curriculars such as music, art and sports aren’t weighed as heavily in a student’s grade as are math, science or language arts.\nBut as the country advances with the rest of the world and becomes less homogenous — with refugees and immigrants moving in — there’s a push to reshape the face of academics, said Gabi Weigand, a professor in Karlsruhe, a city in southwestern Germany.\nShe visited Connecticut schools in Hartford, Granby and Mansfield this week and came to Norwalk on Friday afternoon to learn how to successfully incorporate a gifted and talented program in German schools. A professor of more than 10 years, she learned alongside Joseph Renzulli, co-founder of the schoolwide enrichment model, active in thousands of schools across the country including in Norwalk. The more than 40-year-old model provides opportunities and resources for teachers to encourage all children to develop their strengths, interests and talents, Renzulli said.\n“The gifted and talented historically has mainly been based on test scores, so IQ tests or achievement tests,” Renzulli said. “We certainly have some children that are traditionally high achievers, but we want to make adjustments in the regular curriculum, so they don’t get bored to death. At the time, I also have taken a very big lead in the idea of extending this approach to learning, so all kids have those kinds of opportunities.”\nHis “three E’s” theory is, enjoyment leads to engagement which insights enthusiasm about learning. In his research, he’s found, creativity and task commitment, are important factors in student success.\n“I think these are the kinds of things that really cause the brain to work in many, many different ways,” he said. “You don’t have to be the smartest kid in the class to have these things.”\nWeigand is bringing this educational approach to 300 kindergarten-through-high school buildings in Germany looking to foster a gifted and talented program. Her quest started a year ago after she was named chief of research in a project that envisions developing the program in the schools within five years. The 120 million euros of funding for the project supports the work Weigand, students and 28 scientists are doing.\n“We know the Renzulli model but what we see here (in Norwalk) is how they practice it,” Weigand said. “What is new for us is this spirit of the schools, a spirit you can feel in the cooperation of the teachers, the staff, the principals (that) are supporting it and the administration. This is amazing for us because it’s important to have these attitudes, these perspectives to want to foster every child, every student.”\nThe collaboration between Renzulli and Weigand formed with the help of Victor Mueller-Oppliger, a professor in northwestern Switzerland and longtime colleague of Renzulli. He brought the schoolwide enrichment model to the Switzerland in 2003 following a sabbatical in Connecticut where he worked with Renzulli. The curriculum is now present in about 600 Swiss schools.\ntatiana.flowers@thehour.com",
    "title": "European educators get a look at Norwalk\\xe2\\x80\\x99s gifted and talented approach",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.thehour.com/news/article/European-educators-get-a-look-at-Norwalk-s-13745586.php"
}