{
    "authors": [
        "Monitorul De Suceava",
        "Www.Monitorulsv.Ro",
        "Stelian Borhan"
    ],
    "date_download": "2019-04-06 06:03:37+00:00",
    "date_modify": null,
    "date_publish": "2019-04-06 09:04:22",
    "description": "S\\xc3\\xa2mb\\xc4\\x83t\\xc4\\x83, 6 Aprilie 2019 - Pentru cadrele didactice si elevi, proiectele si programele europene au devenit in ultimii ani o modalitate foarte utila de a-si dezvolta formarea continua, intr-un cadru modern, inspirat din bunele practici ale altor tari europene.",
    "filename": "https%3A%2F%2Fwww.monitorulsv.ro%2FLocal%2F2019-04-06%2FProiectul-Erasmus-Plus-Go-European-un-succes-pentru-profesorii-de-la-Colegiul-Tehnic-Mihai-Bacescu%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BMonitorulDeSuceava%2B%2528Monitorul%2Bde%2BSuceava%2B%253A%253A%2BStiri%2529.json",
    "image_url": "https://media.monitorulsv.ro/poze/2019/04/06/554767big.jpg",
    "language": "ro",
    "localpath": null,
    "source_domain": "www.monitorulsv.ro",
    "text": "F\\xc4\\x83lticeni\nPentru cadrele didactice \\xc5\\x9fi elevi, proiectele \\xc5\\x9fi programele europene au devenit în ultimii ani o modalitate foarte util\\xc4\\x83 de a-\\xc5\\x9fi dezvolta formarea continu\\xc4\\x83, într\\xe2\\x80\\x91un cadru modern, inspirat din bunele practici ale altor \\xc5\\xa3\\xc4\\x83ri europene. Erasmus Plus este programul Uniunii Europene care se adreseaz\\xc4\\x83, în perioada 2014-2020, urm\\xc4\\x83toarelor domenii: educa\\xc5\\xa3ie, formare, tineret \\xc5\\x9fi sport, prin oferirea unor oportunit\\xc4\\x83\\xc5\\xa3i de educa\\xc5\\xa3ie, formare \\xc5\\x9fi activit\\xc4\\x83\\xc5\\xa3i pentru tineret.\nÎn perioada 2018-2020, Colegiul Tehnic „Mihai B\\xc4\\x83cescu” F\\xc4\\x83lticeni implementeaz\\xc4\\x83 proiectul Erasmus Plus cu titlul „Go European!”, prin care 12 profesori din urbea de pe \\xc5\\x9eomuz vor participa la cursuri de formare în Ljubljana (Slovenia), Floren\\xc5\\xa3a (Italia), Barcelona (Spania) \\xc5\\x9fi Oxford (Marea Britanie).\nA\\xc5\\x9fa cum am aflat de la prof. dr. Raluca Iuliana Suciu, coordonator proiect, ca obiective, proiectul î\\xc5\\x9fi propune cre\\xc5\\x9fterea interesului/motiva\\xc5\\xa3iei cadrelor didactice pentru îmbun\\xc4\\x83t\\xc4\\x83\\xc5\\xa3irea competen\\xc5\\xa3elor de abordare diferen\\xc5\\xa3iat\\xc4\\x83 \\xc5\\x9fi integratoare a demersului didactic inovativ, combaterea reticen\\xc5\\xa3ei unor cadre didactice la abordarea diferen\\xc5\\xa3iat\\xc4\\x83 \\xc5\\x9fi integratoare \\xc5\\x9fi la inova\\xc5\\xa3ie, stimularea transferului de bune practici privind gestionarea situa\\xc5\\xa3iilor de criz\\xc4\\x83 educa\\xc5\\xa3ional\\xc4\\x83, diversificarea strategiilor de abordare diferen\\xc5\\xa3iat\\xc4\\x83 a comunic\\xc4\\x83rii profesorului cu elevul \\xc5\\x9fi p\\xc4\\x83rintele modern, dezvoltarea unei strategii în constituirea unei oferte educa\\xc5\\xa3ionale adecvate, cu discipline op\\xc5\\xa3ionale integratoare, identificarea \\xc5\\x9fi transferul unor tehnici noi de comunicare \\xc5\\x9fi rela\\xc5\\xa3ionare pentru sprijinirea dezvolt\\xc4\\x83rii comportamentale, sociale \\xc5\\x9fi emo\\xc5\\xa3ionale ale elevilor cu dificult\\xc4\\x83\\xc5\\xa3i de adaptare la mediul \\xc5\\x9fcolar.\nImpactul general al proiectului se refer\\xc4\\x83 la schimbarea de atitudine a elevilor, p\\xc4\\x83rin\\xc8\\x9bilor, partenerilor \\xc5\\x9fcolii, comunit\\xc4\\x83\\xc5\\xa3ii locale asupra înv\\xc4\\x83\\xc8\\x9b\\xc4\\x83rii transformative bazate pe valori, gândire critic\\xc4\\x83, promovarea cooper\\xc4\\x83rii \\xc8\\x99i comunic\\xc4\\x83rii autentice.\nDup\\xc4\\x83 primul flux al proiectului, desf\\xc4\\x83\\xc5\\x9furat la sfâr\\xc5\\x9fitul lunii ianuarie în Ljubljana, Slovenia, la care au participat profesorii Silvia Chiril\\xc4\\x83, director adjunct, prof. Doina Mihaela Monoranu \\xc5\\x9fi prof. Bogdan Dumitriu, \\xc5\\x9fi având ca tem\\xc4\\x83 „Cursul TIC la ora mea”, al doilea flux al proiectului a avut loc între 18-29 martie, la organiza\\xc5\\xa3ia Europass Teacher Academy din Floren\\xc5\\xa3a, Italia. Cursul „Managementul clasei \\xc5\\x9fi proiectele audio-vizuale” la care au participat profesorii Claudia Suseanu, director, prof. dr. Elena Deleanu \\xc5\\x9fi prof. Geanina-Ionela Moro\\xc5\\x9fan, a avut ca obiectiv principal preg\\xc4\\x83tirea participan\\xc5\\xa3ilor pentru a lucra eficient cu diferite mijloace audio-video. Profesorii au înv\\xc4\\x83\\xc5\\xa3at s\\xc4\\x83 organizeze un demers didactic eficient \\xc5\\x9fi actualizat, care s\\xc4\\x83 încurajeze participarea \\xc5\\x9fi înv\\xc4\\x83\\xc5\\xa3area angajat\\xc4\\x83 folosind cele mai recente tehnici \\xc5\\x9fi instrumente de predare, de a crea \\xc5\\x9fi adapta resursele audio-vizuale (fotografii, filme, clipuri muzicale, documentare, videoclipuri etc.) pentru a preda disciplina într-un mod mai eficient. Cadrele didactice s-au preg\\xc4\\x83tit \\xc5\\x9fi pentru a monitoriza activitatea elevilor, pentru a încorpora în or\\xc4\\x83 lucrul pe perechi \\xc5\\x9fi în grup, s-au familiarizat cu înv\\xc4\\x83\\xc5\\xa3area bazat\\xc4\\x83 pe proiecte \\xc5\\x9fi sarcini \\xc5\\x9fi acumularea de idei pentru a evalua în mod eficient înv\\xc4\\x83\\xc5\\xa3area \\xc5\\x9fi participarea elevilor.",
    "title": "Local: Proiectul Erasmus Plus Go European un succes pentru profesorii de la Colegiul Tehnic Mihai Bacescu \" Monitorul de Suceava",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.monitorulsv.ro/Local/2019-04-06/Proiectul-Erasmus-Plus-Go-European-un-succes-pentru-profesorii-de-la-Colegiul-Tehnic-Mihai-Bacescu?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+MonitorulDeSuceava+%28Monitorul+de+Suceava+%3A%3A+Stiri%29"
}