{
    "authors": [
        "Monitorul De Suceava",
        "Www.Monitorulsv.Ro",
        "Adelina Talpalariu"
    ],
    "date_download": "2019-04-08 11:39:28+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 14:40:13",
    "description": "Luni, 8 Aprilie 2019 - Ultima ora: 13 elevi s-au calificat la Olimpiada Nationala de Limba Franceza, competitie care se va desfasurat in perioada 18-23 aprilie 2019, la Bistrita, judetul Bistrita-Nasaud. Acestia au fost selectati ca urmare a rezultatelor lor deosebite obtinute la etapa judeteana a competitiei, care a avut loc in zilele de 16 martie si 23 martie 2019, la Colegiul Tehnic Alexandru Ioan Cuza Suceava.",
    "filename": "https%3A%2F%2Fwww.monitorulsv.ro%2FUltima-ora-local%2F2019-04-08%2F13-elevi-suceveni-la-Olimpiada-Nationala-de-Franceza%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BMonitorulDeSuceava%2B%2528Monitorul%2Bde%2BSuceava%2B%253A%253A%2BStiri%2529.json",
    "image_url": "https://media.monitorulsv.ro/poze/2019/04/08/554985big.jpg",
    "language": "ro",
    "localpath": null,
    "source_domain": "www.monitorulsv.ro",
    "text": "\\xc3\\x8en lipsa unui acord scris din partea, pute\\xc5\\xa3i prelua maxim 500 de caractere din acest articol dac\\xc4\\x83 preciza\\xc5\\xa3i sursa \\xc5\\x9fi dac\\xc4\\x83 insera\\xc5\\xa3i vizibil link-ul articolului 13 elevi suceveni, la Olimpiada Na\\xc8\\x9bional\\xc4\\x83 de Francez\\xc4\\x83\n13 elevi s-au calificat la Olimpiada Na\\xc8\\x9bional\\xc4\\x83 de Limb\\xc4\\x83 Francez\\xc4\\x83, competi\\xc8\\x9bie care se va desf\\xc4\\x83\\xc8\\x99urat \\xc3\\xaen perioada 18-23 aprilie 2019, la Bistri\\xc8\\x9ba, jude\\xc8\\x9bul Bistri\\xc8\\x9ba-N\\xc4\\x83s\\xc4\\x83ud. Ace\\xc8\\x99tia au fost selecta\\xc8\\x9bi ca urmare a rezultatelor lor deosebite ob\\xc8\\x9binute la etapa jude\\xc8\\x9bean\\xc4\\x83 a competi\\xc8\\x9biei, care a avut loc \\xc3\\xaen zilele de 16 martie \\xc8\\x99i 23 martie 2019, la Colegiul Tehnic \\xe2\\x80\\x9dAlexandru Ioan Cuza\\xe2\\x80\\x9d Suceava.La jude\\xc8\\x9bean\\xc4\\x83, elevii de gimnaziu (clasele VII-VIII) au sus\\xc8\\x9binut doar o prob\\xc4\\x83 scris\\xc4\\x83, \\xc3\\xaen timp ce elevii de liceu (clasele IX-X-XI-XII), pe l\\xc3\\xa2ng\\xc4\\x83 proba scris\\xc4\\x83, au avut de parcurs \\xc8\\x99i o prob\\xc4\\x83 oral\\xc4\\x83 (\\xc3\\xaen\\xc8\\x9belegerea unui document audio-video \\xc8\\x99i exprimare oral\\xc4\\x83).\\xe2\\x80\\x9e\\xc3\\x8en urma centraliz\\xc4\\x83rii rezultatelor de la cele dou\\xc4\\x83 probe (proba scris\\xc4\\x83 \\xc8\\x99i proba oral\\xc4\\x83), s-a stabilit lotul olimpic jude\\xc8\\x9bean care va reprezenta jude\\xc8\\x9bul Suceava la etapa na\\xc8\\x9bional\\xc4\\x83 a Olimpiadei de limbi romanice \\xe2\\x80\\x93 limba francez\\xc4\\x83, care va avea loc, \\xc3\\xaen perioada 18-23 aprilie 2019, la Bistri\\xc8\\x9ba. Lotul este format din 13 elevi\\xe2\\x80\\x9d, a informat insp. \\xc8\\x99colar pentru limbi moderne Constantin Tiron pe platforma http://lang-platform.eu/suceava/. La categoria regim normal de predare vor participa \\xc8\\x99apte elevi. De la Colegiul Na\\xc8\\x9bional \\xe2\\x80\\x9dPetru Rare\\xc8\\x99\\xe2\\x80\\x9d Suceava s-au calificat doi elevi - Diana Maria Dan (clasa a IX-a, \\xc3\\xaendrum\\xc4\\x83tor prof. dr. Constantin Tiron) \\xc8\\x99i Armand Viorel Ila\\xc8\\x99 (clasa a X-a, prof. dr. Constantin Tiron). Lotul este completat de: Iuliana Avdei (clasa a VII-a, de la \\xc8\\x98coala Gimnazial\\xc4\\x83 Nr. 1 Gura Humorului, prof. Mariana Br\\xc4\\x83d\\xc4\\x83\\xc5\\xa3an); Denis Matei Purice (\\xc8\\x98coala Gimnazial\\xc4\\x83 Vere\\xc8\\x99ti, prof. Maria Tatiana Purice); Cosmina Mihaela Strugaru (clasa a XI-a, de la Colegiul Na\\xc8\\x9bional \\xe2\\x80\\x9dNicu Gane\\xe2\\x80\\x9d F\\xc4\\x83lticeni, prof. Adina Alina Rot\\xc4\\x83ri\\xc8\\x9ba); Alina \\xc8\\x98tefania Dobo\\xc8\\x99 (clasa a XII-a, de la Colegiul Na\\xc8\\x9bional \\xe2\\x80\\x9dPetru Rare\\xc8\\x99\\xe2\\x80\\x9d Suceava, prof. Maria Petronela Munteanu); Darius Lungu (clasa a XII-a, de la Colegiul Tehnic R\\xc4\\x83d\\xc4\\x83u\\xc8\\x9bi, prof. Loredana Chelba).La categoria regim intensiv \\xc8\\x99i bilingv de predare, jude\\xc8\\x9bul nostru va fi reprezentat de \\xc8\\x99ase elevi. De la Colegiul Na\\xc8\\x9bional \\xe2\\x80\\x9ePetru Rare\\xc8\\x99\\xe2\\x80\\x9d vor pleca patru elevi \\xe2\\x80\\x93 Ilinca Teodora Chico\\xc8\\x99 (clasa a IX-a, prof. Laurica Ciurari \\xc8\\x99i prof. dr. Cristina Maria Lucaci); Andreea G\\xc3\\xaenga (clasa a XI-a, prof. Laurica Ciurari \\xc8\\x99i prof. Lumini\\xc8\\x9ba Mocanu); Cristina Elisabeta \\xc8\\x9aibu (clasa a XI-a, prof. Laurica Ciurari \\xc8\\x99i prof. Lumini\\xc8\\x9ba Mocanu); Miruna Maria Pohoa\\xc8\\x9b\\xc4\\x83 (clasa a XII-a, prof. Laurica Ciurari \\xc8\\x99i prof. Lumini\\xc8\\x9ba Mocanu).Din lot mai fac parte Leonard Ioan (clasa a X-a, de la Colegiul Economic \\xe2\\x80\\x9dDimitrie Cantemir\\xe2\\x80\\x9d Suceava, prof. Irina Maxim) \\xc8\\x99i Clara Alexandra Jolobai (clasa a XI-a, de la Colegiul Na\\xc8\\x9bional \\xe2\\x80\\x9dEudoxiu Hurmuzachi\\xe2\\x80\\x9d R\\xc4\\x83d\\xc4\\x83u\\xc8\\x9bi, prof. dr. Liviu Marcel Ungurean). \\xe2\\x80\\x9eFelicit\\xc4\\x83ri \\xc8\\x99i mult succes elevilor \\xc8\\x99i profesorilor \\xc3\\xaendrum\\xc4\\x83tori la etapa na\\xc8\\x9bional\\xc4\\x83!\\xe2\\x80\\x9d, a mai completat insp. \\xc8\\x99colar Constantin Tiron.\nPrins la volanul unei ma\\xc5\\x9fini, de\\xc5\\x9fi avea permisul suspendat, dup\\xc4\\x83 ce a gonit cu 110 km/h \\xc3\\xaen localitate\nComentarii\nMonitorul de Suceava nu este responsabil juridic pentru con\\xc5\\xa3inutul textelor de mai jos. Responsabilitatea pentru mesajele dumneavoastra v\\xc4\\x83 revine \\xc3\\xaen exclusivitate.\nAutentifica\\xc5\\xa3i-v\\xc4\\x83 pentru a posta comentarii!\nRemember\nAm uitat parola\n\\xc3\\x8enregistrare\nMonitorul dore\\xc5\\x9fte ca acest site s\\xc4\\x83 fie un spa\\xc5\\xa3iu al discu\\xc5\\xa3iilor civilizate, al comentariilor de bun sim\\xc5\\xa3.\nDin acest motiv, cei care posteaz\\xc4\\x83 comentarii la articole trebuie s\\xc4\\x83 respecte urm\\xc4\\x83toarele reguli:\n1. S\\xc4\\x83 se refere doar la articolul la care posteaz\\xc4\\x83 comentarii.\n2. S\\xc4\\x83 foloseasc\\xc4\\x83 un limbaj civilizat, f\\xc4\\x83r\\xc4\\x83 injurii, calomnii, comentarii antisemite, xenofobe sau rasiste.\n3. Sunt interzise atacurile la adresa autorilor, dac\\xc4\\x83 acestea nu au leg\\xc4\\x83tura cu textul.\n4. Username-ul s\\xc4\\x83 nu fie nume de personalit\\xc4\\x83\\xc5\\xa3i ale vie\\xc5\\xa3ii publice sau parodieri ale acestora.\nAutorul unui articol poate fi criticat pentru eventuale gre\\xc5\\x9feli, incoeren\\xc5\\xa3\\xc4\\x83, lips\\xc4\\x83 de documentare etc.\nNerespectarea regulilor men\\xc5\\xa3ionate mai sus va duce la \\xc5\\x9ftergerea comentariilor, f\\xc4\\x83r\\xc4\\x83 avertisment \\xc5\\x9fi f\\xc4\\x83r\\xc4\\x83 explica\\xc5\\xa3ii.\nAbaterile repetate vor avea drept consecin\\xc5\\xa3\\xc4\\x83 interdic\\xc5\\xa3ia accesului la aceast\\xc4\\x83 facilitate a site-ului.",
    "title": "Ultima ora local: 13 elevi suceveni la Olimpiada Nationala de Franceza \" Monitorul de Suceava",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.monitorulsv.ro/Ultima-ora-local/2019-04-08/13-elevi-suceveni-la-Olimpiada-Nationala-de-Franceza?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+MonitorulDeSuceava+%28Monitorul+de+Suceava+%3A%3A+Stiri%29"
}