{
    "authors": [
        "Monitorul De Suceava",
        "Www.Monitorulsv.Ro"
    ],
    "date_download": "2019-04-08 11:38:40+00:00",
    "date_modify": null,
    "date_publish": "2019-04-08 14:39:25",
    "description": "Luni, 8 Aprilie 2019 - Ultima ora: Klaus Iohannis, presedintele Romaniei, publica a treia carte, despre Uniunea Europeana, volumul EU.RO - un dialog deschis despre Europa fiind anuntat de Editura Curtea Veche, arata un comunicat remis MEDIAFAX.Volumul este prezentat ca un ghid ce realizeaza sinteza istoriei Uniunii Europene, a institutiilor care o definesc, a valorilor ei si a principalelor provocari pe care le infrunta in prezent.EU.RO.",
    "filename": "https%3A%2F%2Fwww.monitorulsv.ro%2FUltima-ora%2F2019-04-08%2FKlaus-Iohannis-publica-a-treia-carte-si-tema-pe-care-o-alege-este-Uniunea-Europeana%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BMonitorulDeSuceava%2B%2528Monitorul%2Bde%2BSuceava%2B%253A%253A%2BStiri%2529.json",
    "image_url": "https://media.monitorulsv.ro/articol-monitorulsv.jpg",
    "language": "ro",
    "localpath": null,
    "source_domain": "www.monitorulsv.ro",
    "text": "Klaus Iohannis public\\xc4\\x83 a treia carte \\xc5\\x9fi tema pe care o alege este Uniunea European\\xc4\\x83\nKlaus Iohannis public\\xc4\\x83 a treia carte \\xc5\\x9fi tema pe care o alege este Uniunea European\\xc4\\x83 5.0 5 1\nKlaus Iohannis, pre\\xc8\\x99edintele Rom\\xc3\\xa2niei, public\\xc4\\x83 a treia carte, despre Uniunea European\\xc4\\x83, volumul \"EU.RO - un dialog deschis despre Europa\" fiind anun\\xc5\\xa3at de Editura Curtea Veche, arat\\xc4\\x83 un comunicat remis MEDIAFAX.Volumul este prezentat ca un ghid ce realizeaz\\xc4\\x83 sinteza istoriei Uniunii Europene, a institu\\xc5\\xa3iilor care o definesc, a valorilor ei \\xc5\\x9fi a principalelor provoc\\xc4\\x83ri pe care le \\xc3\\xaenfrunt\\xc4\\x83 \\xc3\\xaen prezent.\"EU.RO. Un dialog deschis despre Europa\" este, potrivit editorilor, \"o invita\\xc8\\x9bie la... Integral pe Mediafax.ro\nComentarii\nMonitorul de Suceava nu este responsabil juridic pentru con\\xc5\\xa3inutul textelor de mai jos. Responsabilitatea pentru mesajele dumneavoastra v\\xc4\\x83 revine \\xc3\\xaen exclusivitate.\nAutentifica\\xc5\\xa3i-v\\xc4\\x83 pentru a posta comentarii!\nRemember\nAm uitat parola\n\\xc3\\x8enregistrare\nMonitorul dore\\xc5\\x9fte ca acest site s\\xc4\\x83 fie un spa\\xc5\\xa3iu al discu\\xc5\\xa3iilor civilizate, al comentariilor de bun sim\\xc5\\xa3.\nDin acest motiv, cei care posteaz\\xc4\\x83 comentarii la articole trebuie s\\xc4\\x83 respecte urm\\xc4\\x83toarele reguli:\n1. S\\xc4\\x83 se refere doar la articolul la care posteaz\\xc4\\x83 comentarii.\n2. S\\xc4\\x83 foloseasc\\xc4\\x83 un limbaj civilizat, f\\xc4\\x83r\\xc4\\x83 injurii, calomnii, comentarii antisemite, xenofobe sau rasiste.\n3. Sunt interzise atacurile la adresa autorilor, dac\\xc4\\x83 acestea nu au leg\\xc4\\x83tura cu textul.\n4. Username-ul s\\xc4\\x83 nu fie nume de personalit\\xc4\\x83\\xc5\\xa3i ale vie\\xc5\\xa3ii publice sau parodieri ale acestora.\nAutorul unui articol poate fi criticat pentru eventuale gre\\xc5\\x9feli, incoeren\\xc5\\xa3\\xc4\\x83, lips\\xc4\\x83 de documentare etc.\nNerespectarea regulilor men\\xc5\\xa3ionate mai sus va duce la \\xc5\\x9ftergerea comentariilor, f\\xc4\\x83r\\xc4\\x83 avertisment \\xc5\\x9fi f\\xc4\\x83r\\xc4\\x83 explica\\xc5\\xa3ii.\nAbaterile repetate vor avea drept consecin\\xc5\\xa3\\xc4\\x83 interdic\\xc5\\xa3ia accesului la aceast\\xc4\\x83 facilitate a site-ului.",
    "title": "Ultima ora: Klaus Iohannis publica a treia carte si tema pe care o alege este Uniunea Europeana \" Monitorul de Suceava",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.monitorulsv.ro/Ultima-ora/2019-04-08/Klaus-Iohannis-publica-a-treia-carte-si-tema-pe-care-o-alege-este-Uniunea-Europeana?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+MonitorulDeSuceava+%28Monitorul+de+Suceava+%3A%3A+Stiri%29"
}