{
    "authors": [
        "Monitorul De Suceava",
        "Www.Monitorulsv.Ro",
        "Adelina Talpalariu"
    ],
    "date_download": "2019-04-09 16:24:59+00:00",
    "date_modify": null,
    "date_publish": "2019-04-09 19:25:45",
    "description": "Mar\\xc5\\xa3i, 9 Aprilie 2019 - 13 elevi s-au calificat la Olimpiada Nationala de Limba Franceza, competitie care se va desfasurat in perioada 18-23 aprilie 2019, la Bistrita, judetul Bistrita-Nasaud. Acestia au fost selectati ca urmare a rezultatelor lor deosebite obtinute la etapa judeteana a competitiei, care a avut loc in zilele de 16 martie si 23 martie 2019, la Colegiul Tehnic Alexandru Ioan Cuza Suceava.",
    "filename": "https%3A%2F%2Fwww.monitorulsv.ro%2FLocal%2F2019-04-09%2F13-elevi-suceveni-la-Olimpiada-Nationala-de-Franceza%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BMonitorulDeSuceava%2B%2528Monitorul%2Bde%2BSuceava%2B%253A%253A%2BStiri%2529.json",
    "image_url": "https://media.monitorulsv.ro/poze/2019/04/09/555021big.jpg",
    "language": "ro",
    "localpath": null,
    "source_domain": "www.monitorulsv.ro",
    "text": "Lot jude\\xc8\\x9bean\n13 elevi s-au calificat la Olimpiada Na\\xc8\\x9bional\\xc4\\x83 de Limb\\xc4\\x83 Francez\\xc4\\x83, competi\\xc8\\x9bie care se va desf\\xc4\\x83\\xc8\\x99urat în perioada 18-23 aprilie 2019, la Bistri\\xc8\\x9ba, jude\\xc8\\x9bul Bistri\\xc8\\x9ba-N\\xc4\\x83s\\xc4\\x83ud.\nAce\\xc8\\x99tia au fost selecta\\xc8\\x9bi ca urmare a rezultatelor lor deosebite ob\\xc8\\x9binute la etapa jude\\xc8\\x9bean\\xc4\\x83 a competi\\xc8\\x9biei, care a avut loc în zilele de 16 martie \\xc8\\x99i 23 martie 2019, la Colegiul Tehnic ”Alexandru Ioan Cuza” Suceava.\nLa jude\\xc8\\x9bean\\xc4\\x83, elevii de gimnaziu (clasele VII-VIII) au sus\\xc8\\x9binut doar o prob\\xc4\\x83 scris\\xc4\\x83, în timp ce elevii de liceu (clasele IX-X-XI-XII), pe lâng\\xc4\\x83 proba scris\\xc4\\x83, au avut de parcurs \\xc8\\x99i o prob\\xc4\\x83 oral\\xc4\\x83 (în\\xc8\\x9belegerea unui document audio-video \\xc8\\x99i exprimare oral\\xc4\\x83).\n„În urma centraliz\\xc4\\x83rii rezultatelor de la cele dou\\xc4\\x83 probe (proba scris\\xc4\\x83 \\xc8\\x99i proba oral\\xc4\\x83), s-a stabilit lotul olimpic jude\\xc8\\x9bean care va reprezenta jude\\xc8\\x9bul Suceava la etapa na\\xc8\\x9bional\\xc4\\x83 a Olimpiadei de limbi romanice – limba francez\\xc4\\x83, care va avea loc, în perioada 18-23 aprilie 2019, la Bistri\\xc8\\x9ba. Lotul este format din 13 elevi”, a informat insp. \\xc8\\x99colar pentru limbi moderne Constantin Tiron pe platforma http://lang-platform.eu/suceava/.\nCategoria regim de predare normal\nLa categoria regim normal de predare vor participa \\xc8\\x99apte elevi.\nDe la Colegiul ”Alexandru cel Bun” Gura Humorului s-au calificat doi elevi - Diana Maria Dan (clasa a IX-a, îndrum\\xc4\\x83tor prof. dr. Constantin Tiron) \\xc8\\x99i Armand Viorel Ila\\xc8\\x99 (clasa a X-a, prof. dr. Constantin Tiron).\nLotul este completat de: Iuliana Avdei (clasa a VII-a, de la \\xc8\\x98coala Gimnazial\\xc4\\x83 Nr. 1 Gura Humorului, prof. Mariana Br\\xc4\\x83d\\xc4\\x83\\xc5\\xa3an); Denis Matei Purice (\\xc8\\x98coala Gimnazial\\xc4\\x83 Vere\\xc8\\x99ti, prof. Maria Tatiana Purice); Cosmina Mihaela Strugaru (clasa a XI-a, de la Colegiul Na\\xc8\\x9bional ”Nicu Gane” F\\xc4\\x83lticeni, prof. Adina Alina Rot\\xc4\\x83ri\\xc8\\x9ba); Alina \\xc8\\x98tefania Dobo\\xc8\\x99 (clasa a XII-a, de la Colegiul Na\\xc8\\x9bional ”Petru Rare\\xc8\\x99” Suceava, prof. Maria Petronela Munteanu); Darius Lungu (clasa a XII-a, de la Colegiul Tehnic R\\xc4\\x83d\\xc4\\x83u\\xc8\\x9bi, prof. Loredana Chelba).\nRegim de predare intensiv\nLa categoria regim intensiv \\xc8\\x99i bilingv de predare, jude\\xc8\\x9bul nostru va fi reprezentat de \\xc8\\x99ase elevi.\nDe la Colegiul Na\\xc8\\x9bional „Petru Rare\\xc8\\x99” vor pleca patru elevi – Ilinca Teodora Chico\\xc8\\x99 (clasa a IX-a, prof. Laurica Ciurari \\xc8\\x99i prof. dr. Cristina Maria Lucaci); Andreea Gînga (clasa a XI-a, prof. Laurica Ciurari \\xc8\\x99i prof. Lumini\\xc8\\x9ba Mocanu); Cristina Elisabeta \\xc8\\x9aibu (clasa a XI-a, prof. Laurica Ciurari \\xc8\\x99i prof. Lumini\\xc8\\x9ba Mocanu); Miruna Maria Pohoa\\xc8\\x9b\\xc4\\x83 (clasa a XII-a, prof. Laurica Ciurari \\xc8\\x99i prof. Lumini\\xc8\\x9ba Mocanu).\nDin lot mai fac parte Leonard Ioan (clasa a X-a, de la Colegiul Economic ”Dimitrie Cantemir” Suceava, prof. Irina Maxim) \\xc8\\x99i Clara Alexandra Jolobai (clasa a XI-a, de la Colegiul Na\\xc8\\x9bional ”Eudoxiu Hurmuzachi” R\\xc4\\x83d\\xc4\\x83u\\xc8\\x9bi, prof. dr. Liviu Marcel Ungurean).\n„Felicit\\xc4\\x83ri \\xc8\\x99i mult succes elevilor \\xc8\\x99i profesorilor îndrum\\xc4\\x83tori la etapa na\\xc8\\x9bional\\xc4\\x83!”, a mai completat insp. \\xc8\\x99colar Constantin Tiron.",
    "title": "Local: 13 elevi suceveni la Olimpiada Nationala de Franceza \" Monitorul de Suceava",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.monitorulsv.ro/Local/2019-04-09/13-elevi-suceveni-la-Olimpiada-Nationala-de-Franceza?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+MonitorulDeSuceava+%28Monitorul+de+Suceava+%3A%3A+Stiri%29"
}