{
    "authors": [
        "Monitorul De Suceava",
        "Www.Monitorulsv.Ro"
    ],
    "date_download": "2019-04-11 15:30:19+00:00",
    "date_modify": null,
    "date_publish": "2019-04-11 18:31:04",
    "description": "Joi, 11 Aprilie 2019 - Ultima ora: Finantarea alocata Romaniei prin Fondul Social European Plus va creste cu 17, la propunerea comisarului european pentru afaceri sociale, competente si mobilitatea fortei de munca, Marianne Thyssen, banii urmand a fi folositi pentru incluziune sociala si combaterea somajului.",
    "filename": "https%3A%2F%2Fwww.monitorulsv.ro%2FUltima-ora%2F2019-04-11%2FThyssen-Finantarea-alocata-Romaniei-prin-Fondul-Social-European-Plus-va-creste-cu-17%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BMonitorulDeSuceava%2B%2528Monitorul%2Bde%2BSuceava%2B%253A%253A%2BStiri%2529.json",
    "image_url": "https://media.monitorulsv.ro/articol-monitorulsv.jpg",
    "language": "ro",
    "localpath": null,
    "source_domain": "www.monitorulsv.ro",
    "text": "Finan\\xc8\\x9barea alocat\\xc4\\x83 Rom\\xc3\\xa2niei prin Fondul Social European Plus va cre\\xc8\\x99te cu 17%, la propunerea comisarului european pentru afaceri sociale, competen\\xc5\\xa3e \\xc5\\x9fi mobilitatea for\\xc5\\xa3ei de munc\\xc4\\x83, Marianne Thyssen, banii urm\\xc3\\xa2nd a fi folosi\\xc8\\x9bi pentru incluziune social\\xc4\\x83 \\xc8\\x99i combaterea \\xc8\\x99omajului.\"Propunem ca finan\\xc5\\xa3area alocat\\xc4\\x83 Rom\\xc3\\xa2niei prin FSE Plus s\\xc4\\x83 creasc\\xc4\\x83 cu 17%, iar un sfert din acest buget s\\xc4\\x83 fie investit pentru incluziunea social\\xc4\\x83 la nivelul statelor membre, iar 10% s\\xc4\\x83 fie investi\\xc5\\xa3i... Integral pe Mediafax.ro\nComentarii\nMonitorul de Suceava nu este responsabil juridic pentru con\\xc5\\xa3inutul textelor de mai jos. Responsabilitatea pentru mesajele dumneavoastra v\\xc4\\x83 revine \\xc3\\xaen exclusivitate.\nAutentifica\\xc5\\xa3i-v\\xc4\\x83 pentru a posta comentarii!\nRemember\nAm uitat parola\n\\xc3\\x8enregistrare\nMonitorul dore\\xc5\\x9fte ca acest site s\\xc4\\x83 fie un spa\\xc5\\xa3iu al discu\\xc5\\xa3iilor civilizate, al comentariilor de bun sim\\xc5\\xa3.\nDin acest motiv, cei care posteaz\\xc4\\x83 comentarii la articole trebuie s\\xc4\\x83 respecte urm\\xc4\\x83toarele reguli:\n1. S\\xc4\\x83 se refere doar la articolul la care posteaz\\xc4\\x83 comentarii.\n2. S\\xc4\\x83 foloseasc\\xc4\\x83 un limbaj civilizat, f\\xc4\\x83r\\xc4\\x83 injurii, calomnii, comentarii antisemite, xenofobe sau rasiste.\n3. Sunt interzise atacurile la adresa autorilor, dac\\xc4\\x83 acestea nu au leg\\xc4\\x83tura cu textul.\n4. Username-ul s\\xc4\\x83 nu fie nume de personalit\\xc4\\x83\\xc5\\xa3i ale vie\\xc5\\xa3ii publice sau parodieri ale acestora.\nAutorul unui articol poate fi criticat pentru eventuale gre\\xc5\\x9feli, incoeren\\xc5\\xa3\\xc4\\x83, lips\\xc4\\x83 de documentare etc.\nNerespectarea regulilor men\\xc5\\xa3ionate mai sus va duce la \\xc5\\x9ftergerea comentariilor, f\\xc4\\x83r\\xc4\\x83 avertisment \\xc5\\x9fi f\\xc4\\x83r\\xc4\\x83 explica\\xc5\\xa3ii.\nAbaterile repetate vor avea drept consecin\\xc5\\xa3\\xc4\\x83 interdic\\xc5\\xa3ia accesului la aceast\\xc4\\x83 facilitate a site-ului.",
    "title": "Ultima ora: Thyssen Finantarea alocata Romaniei prin Fondul Social European Plus va creste cu 17 \" Monitorul de Suceava",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.monitorulsv.ro/Ultima-ora/2019-04-11/Thyssen-Finantarea-alocata-Romaniei-prin-Fondul-Social-European-Plus-va-creste-cu-17?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+MonitorulDeSuceava+%28Monitorul+de+Suceava+%3A%3A+Stiri%29"
}