{
    "authors": [
        "Monitorul De Suceava",
        "Www.Monitorulsv.Ro",
        "Luigi B"
    ],
    "date_download": "2019-04-03 14:36:22+00:00",
    "date_modify": null,
    "date_publish": "2019-04-03 17:37:07",
    "description": "Miercuri, 3 Aprilie 2019 - Deputatul PNL de Suceava Dumitru Mihalescul i-a solicitat ministrului Fondurilor Europene, Rovana Plumb, o serie de precizari legate de eliminarea standardelor de cost pentru lucrarile publice din Romania si riscul de dezangajare a fondurilor europene. Parlamentarul sucevean a aratat ca prin Ordonanta de urgenta a Guvernului nr.",
    "filename": "https%3A%2F%2Fwww.monitorulsv.ro%2FPolitic-local%2F2019-04-03%2FDeputatul-Dumitru-Mihalescul-l-a-interpelat-pe-ministrul-Fondurilor-Europene-pe-tema-eliminarii-standardelor-de-cost-pentru-lucrarile-publice%3Futm_source%3Dfeedburner%26utm_medium%3Dfeed%26utm_campaign%3DFeed%253A%2BMonitorulDeSuceava%2B%2528Monitorul%2Bde%2BSuceava%2B%253A%253A%2BStiri%2529.json",
    "image_url": "https://media.monitorulsv.ro/poze/2019/04/03/554101big.jpg",
    "language": "ro",
    "localpath": null,
    "source_domain": "www.monitorulsv.ro",
    "text": "Politic\nDeputatul PNL de Suceava Dumitru Mihalescul i-a solicitat ministrului Fondurilor Europene, Rovana Plumb, o serie de preciz\\xc4\\x83ri legate de eliminarea standardelor de cost pentru lucr\\xc4\\x83rile publice din România \\xc8\\x99i riscul de dezangajare a fondurilor europene. Parlamentarul sucevean a ar\\xc4\\x83tat c\\xc4\\x83 prin Ordonan\\xc8\\x9ba de urgen\\xc8\\x9b\\xc4\\x83 a Guvernului nr. 85/2018 pentru abrogarea unor dispozi\\xc8\\x9bii legale în domeniul investi\\xc8\\x9biilor finan\\xc8\\x9bate din fonduri publice au fost abrogate practic toate m\\xc4\\x83surile care cuprindeau standardele de cost în domeniul investi\\xc8\\x9biilor publice. Mihalescul a argumentat aceast\\xc4\\x83 afirma\\xc8\\x9bie cu articolul V1 din Ordonan\\xc8\\x9ba de urgen\\xc8\\x9b\\xc4\\x83 a Guvernului nr. 6/2017, Hot\\xc4\\x83rârea Guvernului nr. 363/2010 privind aprobarea standardelor de cost pentru obiective de investi\\xc8\\x9bii finan\\xc8\\x9bate din fonduri publice, Hot\\xc4\\x83rârea Guvernului nr. 1.394/2010 privind aprobarea standardelor de cost pentru obiective de investi\\xc8\\x9bii finan\\xc8\\x9bate din fonduri publice din domeniul infrastructurii de transport, precum \\xc8\\x99i cu alte prevederi.\nDeputatul liberal a mai ar\\xc4\\x83tat c\\xc4\\x83 la scurt timp de la aceast\\xc4\\x83 decizie au ap\\xc4\\x83rut anomalii în privin\\xc8\\x9ba costurilor estimate ale unor lucr\\xc4\\x83ri, \\xc8\\x99i a exemplificat cu cazul de la Cluj-Napoca, unde s-a realizat o sal\\xc4\\x83 polivalent\\xc4\\x83 cu 10.000 de locuri la un pre\\xc8\\x9b final de 24 de milioane de euro, iar la Bucure\\xc8\\x99ti se propune o construc\\xc8\\x9bie cu 20.000 de locuri la un pre\\xc8\\x9b de aproape \\xc8\\x99ase ori mai mare, respectiv 138 milioane de euro, de unde se poate concluziona c\\xc4\\x83 asemenea cazuri se pot generaliza la nivelul tuturor obiectivelor de investi\\xc8\\x9bii.\nMihalescul: \"Cu cât a crescut valoarea lucr\\xc4\\x83rilor de construire pentru un km de autostrad\\xc4\\x83, un metru p\\xc4\\x83trat construit de cl\\xc4\\x83dire nou\\xc4\\x83, 1 km de drum na\\xc8\\x9bional reabilitat sau un metru p\\xc4\\x83trat de cl\\xc4\\x83dire renovat\\xc4\\x83?\"\nÎn aceast\\xc4\\x83 situa\\xc8\\x9bie, deputatul Mihalescul i-a cerut ministrului Plumb s\\xc4\\x83 precizeze care este riscul ca unele fonduri s\\xc4\\x83 fie dezangajate în exerci\\xc8\\x9biul financiar 2014-2020, în condi\\xc8\\x9biile în care standardele de cost adoptate în anii 2010-2011 au reprezentat o condi\\xc8\\x9bionalitate a autorit\\xc4\\x83\\xc8\\x9bilor Uniunii Europene pentru demararea utiliz\\xc4\\x83rii fondurilor europene nerambursabile. Parlamentarul liberal i-a mai solicitat ministrului Fondurilor Europene s\\xc4\\x83 precizeze cu cât a crescut valoarea lucr\\xc4\\x83rilor de construire, de exemplu pentru un km de autostrad\\xc4\\x83, un metru p\\xc4\\x83trat construit de cl\\xc4\\x83dire nou\\xc4\\x83, un km de drum na\\xc8\\x9bional reabilitat sau un metru p\\xc4\\x83trat de cl\\xc4\\x83dire renovat\\xc4\\x83, de la momentul adopt\\xc4\\x83rii Ordonan\\xc8\\x9bei de urgen\\xc8\\x9b\\xc4\\x83 a Guvernului nr. 85/2018.",
    "title": "Politic local: Deputatul Dumitru Mihalescul l a interpelat pe ministrul Fondurilor Europene pe tema eliminarii standardelor de cost pentru lucrarile publice » Monitorul de Suceava",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.monitorulsv.ro/Politic-local/2019-04-03/Deputatul-Dumitru-Mihalescul-l-a-interpelat-pe-ministrul-Fondurilor-Europene-pe-tema-eliminarii-standardelor-de-cost-pentru-lucrarile-publice?utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+MonitorulDeSuceava+%28Monitorul+de+Suceava+%3A%3A+Stiri%29"
}