{
    "authors": [],
    "date_download": "2019-04-04 18:32:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Les perspectives du partenariat pour la d\\xc3\\xa9mocratie locale ont \\xc3\\xa9t\\xc3\\xa9, mercredi \\xc3\\xa0 Strasbourg, au centre du premier d\\xc3\\xa9bat en pl\\xc3\\xa9ni\\xc3\\xa8re \\xc3\\xa0 avoir donn\\xc3\\xa9 la parole \\xc3\\xa0 la d\\xc3\\xa9l\\xc3\\xa9gation marocaine au Congr\\xc3\\xa8s de...",
    "filename": "https%3A%2F%2Fm.libe.ma%2FLe-Maroc-un-partenaire-de-l-Europe-en-matiere-de-democratie-locale_a107513.html.json",
    "image_url": "https://m.libe.ma/Le-Maroc-un-partenaire-de-l-Europe-en-matiere-de-democratie-locale_a107513.html",
    "language": null,
    "localpath": null,
    "source_domain": "m.libe.ma",
    "text": "Le Maroc, un partenaire de l\\xe2\\x80\\x99Europe en mati\\xc3\\xa8re de d\\xc3\\xa9mocratie locale\n\\t\\t\n\\t\\t\nAttribution au Royaume de douze si\\xc3\\xa8ges au CPLR\n\\t\\t\n05/04/2019\nLes perspectives du partenariat pour la d\\xc3\\xa9mocratie locale ont \\xc3\\xa9t\\xc3\\xa9, mercredi \\xc3\\xa0 Strasbourg, au centre du premier d\\xc3\\xa9bat en pl\\xc3\\xa9ni\\xc3\\xa8re \\xc3\\xa0 avoir donn\\xc3\\xa9 la parole \\xc3\\xa0 la d\\xc3\\xa9l\\xc3\\xa9gation marocaine au Congr\\xc3\\xa8s des pouvoirs locaux et r\\xc3\\xa9gionaux (CPLR) du Conseil de l\\xe2\\x80\\x99Europe pour exprimer ses attentes de ce nouveau partenariat liant les deux parties, au lendemain de son lancement.\nMohand Laenser, pr\\xc3\\xa9sident de l\\xe2\\x80\\x99Association des r\\xc3\\xa9gions du Maroc (ARM), et Abdelouahab El Jabri, gouverneur \\xc3\\xa0 la Direction g\\xc3\\xa9n\\xc3\\xa9rale des collectivit\\xc3\\xa9s locales relevant du minist\\xc3\\xa8re de l\\xe2\\x80\\x99Int\\xc3\\xa9rieur, se sont succ\\xc3\\xa9d\\xc3\\xa9 \\xc3\\xa0 la tribune pour expliquer les aspirations du Maroc dans le cadre du statut de partenaire pour la d\\xc3\\xa9mocratie locale dont il est le premier \\xc3\\xa0 b\\xc3\\xa9n\\xc3\\xa9ficier aupr\\xc3\\xa8s de cette instance paneurop\\xc3\\xa9enne repr\\xc3\\xa9sentant les autorit\\xc3\\xa9s locales et r\\xc3\\xa9gionales des 47 Etats membres du Conseil de l\\xe2\\x80\\x99Europe. Ce statut, octroy\\xc3\\xa9 mardi au Royaume au terme d\\xe2\\x80\\x99un vote en pl\\xc3\\xa9ni\\xc3\\xa8re dans le cadre de la 36\\xc3\\xa8me session du Congr\\xc3\\xa8s, a \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9 pour offrir aux pays du voisinage du Conseil de l\\'Europe un cadre privil\\xc3\\xa9gi\\xc3\\xa9 de dialogue et de contacts institutionnels avec leurs homologues europ\\xc3\\xa9ens.\n\\xc2\\xab Ce vote constitue, pour nous, une reconnaissance des efforts d\\xc3\\xa9ploy\\xc3\\xa9s par le Royaume en mati\\xc3\\xa8re de d\\xc3\\xa9centralisation, de r\\xc3\\xa9gionalisation et de d\\xc3\\xa9mocratie locale. Il conforte la volont\\xc3\\xa9 constante et r\\xc3\\xa9guli\\xc3\\xa8rement concr\\xc3\\xa9tis\\xc3\\xa9e du Maroc, sous l\\xe2\\x80\\x99impulsion de S.M le Roi Mohammed VI, d\\xe2\\x80\\x99enrichir sa relation multiforme avec ses partenaires europ\\xc3\\xa9ens \\xc2\\xbb, s\\xe2\\x80\\x99est f\\xc3\\xa9licit\\xc3\\xa9 Mohand Laenser devant les membres du Congr\\xc3\\xa8s.\nMais au-del\\xc3\\xa0 de cette reconnaissance, il a soulign\\xc3\\xa9 que ce vote \\xc2\\xab repr\\xc3\\xa9sente aussi, pour nous Marocains, un engagement fort et durable pour \\xc5\\x93uvrer au renforcement du dialogue politique entre nos \\xc3\\xa9lus r\\xc3\\xa9gionaux et locaux et les membres du Congr\\xc3\\xa8s, d\\xe2\\x80\\x99une part, par une implication constante et tangible dans les activit\\xc3\\xa9s du Congr\\xc3\\xa8s, et, d\\xe2\\x80\\x99autre part, par la contribution \\xc3\\xa0 la promotion et l\\xe2\\x80\\x99ancrage de la d\\xc3\\xa9mocratie locale dans nos territoires \\xc2\\xbb.\nAu nom des membres de la d\\xc3\\xa9l\\xc3\\xa9gation marocaine, le pr\\xc3\\xa9sident de l\\xe2\\x80\\x99ARM a assur\\xc3\\xa9 le Congr\\xc3\\xa8s de l\\xe2\\x80\\x99engagement collectif \\xc3\\xa0 favoriser \\xc2\\xab une participation fructueuse \\xc2\\xbb des \\xc3\\xa9lus marocains avec lesquels l\\xe2\\x80\\x99assembl\\xc3\\xa9e paneurop\\xc3\\xa9enne partage \\xc2\\xab des valeurs, une expertise, des instruments et des exp\\xc3\\xa9riences indispensables \\xc3\\xa0 la gestion de leur collectivit\\xc3\\xa9 au b\\xc3\\xa9n\\xc3\\xa9ficie des populations des territoires qu\\xe2\\x80\\x99ils repr\\xc3\\xa9sentent \\xc2\\xbb.\nParmi les pistes de collaboration, il a cit\\xc3\\xa9 la perspective d\\xe2\\x80\\x99une coop\\xc3\\xa9ration tripartite incluant l\\xe2\\x80\\x99Afrique.\n\\xc2\\xab Alors que les relations entre l\\xe2\\x80\\x99Europe et le Maroc n\\xe2\\x80\\x99ont eu de cesse de se renforcer, comment ne pas \\xc3\\xa9voquer, \\xc3\\xa9galement, aujourd\\xe2\\x80\\x99hui le continent africain auquel le Maroc appartient ? \\xc2\\xbb, s\\xe2\\x80\\x99est-il demand\\xc3\\xa9, soulignant que le Maroc est \\xc3\\xa0 consid\\xc3\\xa9rer comme \\xc2\\xab un vecteur naturel \\xc2\\xbb du rapprochement entre l\\xe2\\x80\\x99Europe et l\\xe2\\x80\\x99Afrique, dans de nombreux domaines, en particulier en mati\\xc3\\xa8re de d\\xc3\\xa9veloppement des pouvoirs locaux.\n\\xc2\\xab En Afrique subsaharienne, la d\\xc3\\xa9mocratie locale a connu des progr\\xc3\\xa8s consid\\xc3\\xa9rables qui n\\xc3\\xa9cessitent d\\xe2\\x80\\x99\\xc3\\xaatre consolid\\xc3\\xa9s. Le Maroc s\\xe2\\x80\\x99est engag\\xc3\\xa9 dans cette voie, en particulier par la dynamisation de la coop\\xc3\\xa9ration d\\xc3\\xa9centralis\\xc3\\xa9e Sud-Sud \\xc2\\xbb, a indiqu\\xc3\\xa9 Mohand Laenser, citant le soutien du Royaume \\xc3\\xa0 la cr\\xc3\\xa9ation d\\xe2\\x80\\x99un forum des r\\xc3\\xa9gions d\\xe2\\x80\\x99Afrique lors des derni\\xc3\\xa8res Assises d\\xe2\\x80\\x99Africit\\xc3\\xa9s tenues \\xc3\\xa0 Marrakech l\\xe2\\x80\\x99an pass\\xc3\\xa9, partant de sa conviction que cette coop\\xc3\\xa9ration est \\xc2\\xab \\xc3\\xa0 m\\xc3\\xaame de renforcer des liens de fraternit\\xc3\\xa9 et de solidarit\\xc3\\xa9 entre les populations \\xc2\\xbb.\n\\xc2\\xab Il est \\xc3\\xa9vident que le Congr\\xc3\\xa8s des pouvoirs locaux et r\\xc3\\xa9gionaux du Conseil de l\\xe2\\x80\\x99Europe nous sera d\\xe2\\x80\\x99un grand soutien pour concr\\xc3\\xa9tiser cette volont\\xc3\\xa9 de contribuer au renforcement des capacit\\xc3\\xa9s des collectivit\\xc3\\xa9s territoriales d\\xe2\\x80\\x99Afrique \\xc2\\xbb, a-t-il conclu en formant le v\\xc5\\x93u que le partenariat officialis\\xc3\\xa9 aujourd\\xe2\\x80\\x99hui puisse contribuer \\xc2\\xab au d\\xc3\\xa9veloppement du rayonnement international de nos collectivit\\xc3\\xa9s locales europ\\xc3\\xa9ennes et africaines au sein d\\xe2\\x80\\x99une nouvelle gouvernance mondiale solidaire et \\xc3\\xa9quitable \\xc2\\xbb.\nDe son c\\xc3\\xb4t\\xc3\\xa9, Abdelouahab El Jabri s\\xe2\\x80\\x99est f\\xc3\\xa9licit\\xc3\\xa9 que ce Congr\\xc3\\xa8s qui \\xc5\\x93uvre pour faire progresser et rendre effective la d\\xc3\\xa9mocratie locale et r\\xc3\\xa9gionale au sein de l\\xe2\\x80\\x99Europe \\xc3\\xa9tende, aujourd\\xe2\\x80\\x99hui, le b\\xc3\\xa9n\\xc3\\xa9fice de son exp\\xc3\\xa9rience riche et diversifi\\xc3\\xa9e au Maroc en tant que \\xc2\\xab partenaire pour la d\\xc3\\xa9mocratie locale \\xc2\\xbb.\nIl a \\xc3\\xa9num\\xc3\\xa9r\\xc3\\xa9 une s\\xc3\\xa9rie de pistes de collaboration en appui aux chantiers ouverts en la mati\\xc3\\xa8re au Maroc \\xc3\\xa0 l\\xe2\\x80\\x99adresse des collectivit\\xc3\\xa9s territoriales visant \\xc2\\xab un service de proximit\\xc3\\xa9 efficace et efficient et un d\\xc3\\xa9veloppement durable et int\\xc3\\xa9gr\\xc3\\xa9 \\xc2\\xbb.\nSi le Royaume a opt\\xc3\\xa9 d\\xc3\\xa8s les premi\\xc3\\xa8res ann\\xc3\\xa9es de l\\xe2\\x80\\x99ind\\xc3\\xa9pendance pour une d\\xc3\\xa9centralisation progressive et graduelle comme choix politique et cadre moderne de gestion des affaires publiques, la cons\\xc3\\xa9cration de la d\\xc3\\xa9mocratie, le renforcement des droits de l\\xe2\\x80\\x99Homme et l\\xe2\\x80\\x99\\xc3\\xa9largissement des libert\\xc3\\xa9s publiques et individuelles sont sans conteste des chantiers majeurs du projet de soci\\xc3\\xa9t\\xc3\\xa9 moderne, d\\xc3\\xa9mocratique et solidaire, initi\\xc3\\xa9 et port\\xc3\\xa9 par Sa Majest\\xc3\\xa9 le Roi Mohammed VI, a-t-il affirm\\xc3\\xa9.\nDe m\\xc3\\xaame, la consolidation du processus de d\\xc3\\xa9centralisation qui constitue un choix \\xc2\\xab irr\\xc3\\xa9versible \\xc2\\xbb est \\xc2\\xab au centre d\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat des pouvoirs publics et t\\xc3\\xa9moigne d\\xe2\\x80\\x99une volont\\xc3\\xa9 affirm\\xc3\\xa9e d\\xe2\\x80\\x99ancrer la pratique de d\\xc3\\xa9mocratie de proximit\\xc3\\xa9, d\\xe2\\x80\\x99agir au plus pr\\xc3\\xa8s des populations avec la promotion de la participation citoyenne dans la gestion des affaires locales\\xc2\\xbb, a-t-il ajout\\xc3\\xa9.\nIl a cit\\xc3\\xa9 la Constitution de 2011 qui conforte ce processus en consacrant \\xc2\\xab une organisation territoriale d\\xc3\\xa9centralis\\xc3\\xa9e bas\\xc3\\xa9e sur la r\\xc3\\xa9gionalisation avanc\\xc3\\xa9e \\xc2\\xbb, notant que le processus de r\\xc3\\xa9forme engag\\xc3\\xa9 sur cette voie et de l\\xe2\\x80\\x99ancrage des fondements de la d\\xc3\\xa9mocratie locale est pens\\xc3\\xa9 comme un moyen et un objectif de modernisation de l\\xe2\\x80\\x99Etat.\nEn substance, Abdelouahab El Jabri r\\xc3\\xa9sume les attentes du Maroc du partenariat pour la d\\xc3\\xa9mocratie locale ainsi : \\xc2\\xab C\\xe2\\x80\\x99est consolider les acquis et am\\xc3\\xa9liorer les pratiques \\xc2\\xbb.\nPlusieurs \\xc3\\xa9lus locaux et r\\xc3\\xa9gionaux europ\\xc3\\xa9ens ont salu\\xc3\\xa9 l\\xe2\\x80\\x99approche marocaine pour la mise en \\xc5\\x93uvre du partenariat pour la d\\xc3\\xa9mocratie locale, qui marque une nouvelle \\xc3\\xa9tape dans la coop\\xc3\\xa9ration du Maroc avec le Conseil de l\\xe2\\x80\\x99Europe, lors de ce d\\xc3\\xa9bat introduit par une pr\\xc3\\xa9sentation du Partenariat Sud-m\\xc3\\xa9diterran\\xc3\\xa9en par les porte-parole du Congr\\xc3\\xa8s, Piero Fassino et Constance de Pelichy.\nIls se sont f\\xc3\\xa9licit\\xc3\\xa9s de l\\xe2\\x80\\x99octroi au Maroc de ce statut qui tient compte de la dynamique de r\\xc3\\xa9formes pour consacrer les valeurs de d\\xc3\\xa9mocratie, ainsi que sa participation aux activit\\xc3\\xa9s de coop\\xc3\\xa9ration avec le Conseil de l\\xe2\\x80\\x99Europe dans le cadre du Partenariat de voisinage depuis 2012, ses diverses conventions et accords partiels, ou encore l\\xe2\\x80\\x99attribution du statut de partenaire pour la d\\xc3\\xa9mocratie aupr\\xc3\\xa8s de l\\xe2\\x80\\x99Assembl\\xc3\\xa9e parlementaire du Conseil de l\\xe2\\x80\\x99Europe (APCE) au Parlement marocain en 2011.\nLes membres du Congr\\xc3\\xa8s ont esp\\xc3\\xa9r\\xc3\\xa9 voir d\\'autres pays du voisinage du Conseil de l\\'Europe s\\'inspirer de la d\\xc3\\xa9marche du Maroc, le premier pays de la rive Sud de la M\\xc3\\xa9diterran\\xc3\\xa9e \\xc3\\xa0 avoir demand\\xc3\\xa9 et obtenu l\\'adh\\xc3\\xa9sion \\xc3\\xa0 cette instance paneurop\\xc3\\xa9enne, refl\\xc3\\xa9tant son engagement irr\\xc3\\xa9versible en faveur du d\\xc3\\xa9veloppement de la d\\xc3\\xa9mocratie locale et la consolidation de l\\xe2\\x80\\x99\\xc3\\xa9difice d\\xc3\\xa9centralis\\xc3\\xa9 bas\\xc3\\xa9 sur ses sp\\xc3\\xa9cificit\\xc3\\xa9s institutionnelles et culturelles.\nEn vertu de ce statut, la d\\xc3\\xa9l\\xc3\\xa9gation marocaine se voit attribuer 6 si\\xc3\\xa8ges de repr\\xc3\\xa9sentants et 6 si\\xc3\\xa8ges de suppl\\xc3\\xa9ants au sein du CPLR, une Assembl\\xc3\\xa9e politique paneurop\\xc3\\xa9enne repr\\xc3\\xa9sentant les autorit\\xc3\\xa9s locales et r\\xc3\\xa9gionales des 47 \\xc3\\x89tats membres du Conseil de l\\'Europe et qui compte plus de 200.000 collectivit\\xc3\\xa9s locales et r\\xc3\\xa9gionales.\nLe Conseil de l\\'Europe est la principale organisation de d\\xc3\\xa9fense des droits de l\\'Homme du continent. Si\\xc3\\xa9geant \\xc3\\xa0 Strasbourg, cette institution a \\xc3\\xa9t\\xc3\\xa9 fond\\xc3\\xa9e en 1949 par dix pays dans le m\\xc3\\xaame \\xc3\\xa9lan d\\'apr\\xc3\\xa8s-guerre qui allait cr\\xc3\\xa9er la Communaut\\xc3\\xa9 europ\\xc3\\xa9enne du charbon et de l\\'acier (CECA) en 1950 et la Communaut\\xc3\\xa9 \\xc3\\xa9conomique europ\\xc3\\xa9enne (CEE) en 1957.\n\\t\\t\\t\n\\t\\t\n\\t",
    "title": "Le Maroc, un partenaire de l\\xe2\\x80\\x99Europe en mati\\xc3\\xa8re de d\\xc3\\xa9mocratie locale",
    "title_page": null,
    "title_rss": null,
    "url": "https://m.libe.ma/Le-Maroc-un-partenaire-de-l-Europe-en-matiere-de-democratie-locale_a107513.html"
}