{
    "authors": [],
    "date_download": "2019-04-08 18:44:11+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "\"On veut que tout le syst\\xc3\\xa8me change\" : des milliers d\\'Alg\\xc3\\xa9riens ou de Fran\\xc3\\xa7ais d\\'origine alg\\xc3\\xa9rienne ont une nouvelle fois manifest\\xc3\\xa9 dimanche \\xc3\\xa0 Paris, afin de r\\xc3\\xa9clamer un \"vrai changement de r\\xc3\\xa9gime\"...",
    "filename": "https%3A%2F%2Fm.libe.ma%2FManifestation-de-milliers-d-Algeriens-de-France-pour-reclamer-un-vrai-changement-de-regime_a107606.html.json",
    "image_url": "https://m.libe.ma/Manifestation-de-milliers-d-Algeriens-de-France-pour-reclamer-un-vrai-changement-de-regime_a107606.html",
    "language": null,
    "localpath": null,
    "source_domain": "m.libe.ma",
    "text": "Manifestation de milliers d\\'Alg\\xc3\\xa9riens de France pour r\\xc3\\xa9clamer un vrai changement de r\\xc3\\xa9gime\n\\t\\t\n\\t\\t\n09/04/2019\n\"On veut que tout le syst\\xc3\\xa8me change\" : des milliers d\\'Alg\\xc3\\xa9riens ou de Fran\\xc3\\xa7ais d\\'origine alg\\xc3\\xa9rienne ont une nouvelle fois manifest\\xc3\\xa9 dimanche \\xc3\\xa0 Paris, afin de r\\xc3\\xa9clamer un \"vrai changement de r\\xc3\\xa9gime\", quelques jours apr\\xc3\\xa8s la d\\xc3\\xa9mission du pr\\xc3\\xa9sident Abdelaziz Bouteflika.\n\"On n\\'a eu que des petits changements jusqu\\'\\xc3\\xa0 pr\\xc3\\xa9sent. Bouteflika n\\'\\xc3\\xa9tait qu\\'une vitrine. Ceux qui sont derri\\xc3\\xa8re, dans les coulisses, ce sont eux qu\\'on vise. On veut un vrai changement de r\\xc3\\xa9gime, que tout le syst\\xc3\\xa8me change\", explique \\xc3\\xa0 l\\'AFP Karim Hadj Chaib, un Alg\\xc3\\xa9rien de 27 ans en France depuis cinq ans.\nPlusieurs milliers de manifestants ont pour un septi\\xc3\\xa8me dimanche cons\\xc3\\xa9cutif envahi la place de la R\\xc3\\xa9publique, dans le centre de Paris, baign\\xc3\\xa9e par les effluves des merguez et des brochettes des vendeurs \\xc3\\xa0 la sauvette.\nDiss\\xc3\\xa9min\\xc3\\xa9es dans une mar\\xc3\\xa9e blanche, rouge et verte - les couleurs du drapeau alg\\xc3\\xa9rien -, les pancartes affirmaient \"le peuple pour seul ca\\xc3\\xafd\" et exigeaient que \"tous d\\xc3\\xa9gagent\", en particulier \"les 3B\": Tayeb Belaiz, le pr\\xc3\\xa9sident du Conseil constitutionnel; Noureddine Bedoui, le Premier ministre; et surtout Abdelkader Bensalah, le pr\\xc3\\xa9sident du Conseil de la Nation, la chambre haute du parlement alg\\xc3\\xa9rien, et probable futur chef de l\\'Etat par int\\xc3\\xa9rim.\n\"Bouteflika a renonc\\xc3\\xa9 \\xc3\\xa0 un cinqui\\xc3\\xa8me mandat mais il ne faut pas oublier que la toute premi\\xc3\\xa8re revendication \\xc3\\xa9tait son d\\xc3\\xa9part mais aussi le d\\xc3\\xa9part de tout le syst\\xc3\\xa8me\", se souvient Nadia Ouali, 50 ans, qui dit avoir \"fait toutes les manifs \\xc3\\xa0 Paris\".\n\"On veut une nouvelle Alg\\xc3\\xa9rie, qu\\'on donne la chance \\xc3\\xa0 la nouvelle g\\xc3\\xa9n\\xc3\\xa9ration, aux jeunes\", ajoute Mme Ouali, en France depuis vingt ans, les \\xc3\\xa9paules recouvertes d\\'un drapeau alg\\xc3\\xa9rien.\nUne centaine de personnes ont \\xc3\\xa9galement manifest\\xc3\\xa9 \\xc3\\xa0 Marseille \"pour une Alg\\xc3\\xa9rie d\\xc3\\xa9mocratique\", a constat\\xc3\\xa9 un photographe de l\\'AFP. \"R\\xc3\\xa9gime d\\xc3\\xa9gage\", pouvait-on lire sur une banderole.\nQuelque 760.000 immigr\\xc3\\xa9s alg\\xc3\\xa9riens vivent en France, selon l\\'Institut national fran\\xc3\\xa7ais de la statistique (Insee). Ils sont 1,7 million si on y ajoute leurs enfants n\\xc3\\xa9s en France.\n\\t\\t\\t\n\\t\\t\n\\t",
    "title": "Manifestation de milliers d\\'Alg\\xc3\\xa9riens de France pour r\\xc3\\xa9clamer un vrai changement de r\\xc3\\xa9gime",
    "title_page": null,
    "title_rss": null,
    "url": "https://m.libe.ma/Manifestation-de-milliers-d-Algeriens-de-France-pour-reclamer-un-vrai-changement-de-regime_a107606.html"
}