{
    "authors": [],
    "date_download": "2019-04-03 17:45:03+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Le Maroc est devenu, mardi, officiellement le premier pays \"Partenaire pour la d\\xc3\\xa9mocratie locale\" du Congr\\xc3\\xa8s des pouvoirs locaux et r\\xc3\\xa9gionaux (CPLR) du Conseil de l\\xe2\\x80\\x99Europe, assembl\\xc3\\xa9e paneurop\\xc3\\xa9enn...",
    "filename": "https%3A%2F%2Fm.libe.ma%2FLe-Maroc-devient-officiellement-Partenaire-pour-la-democratie-locale-du-Conseil-de-l-Europe_a107461.html.json",
    "image_url": "https://m.libe.ma/Le-Maroc-devient-officiellement-Partenaire-pour-la-democratie-locale-du-Conseil-de-l-Europe_a107461.html",
    "language": null,
    "localpath": null,
    "source_domain": "m.libe.ma",
    "text": "Le Maroc devient officiellement \\xe2\\x80\\x9cPartenaire pour la d\\xc3\\xa9mocratie locale\\xe2\\x80\\x9d du Conseil de l\\'Europe\n\\t\\t\n\\t\\t\n04/04/2019\nLe Maroc est devenu, mardi, officiellement le premier pays \"Partenaire pour la d\\xc3\\xa9mocratie locale\" du Congr\\xc3\\xa8s des pouvoirs locaux et r\\xc3\\xa9gionaux (CPLR) du Conseil de l\\xe2\\x80\\x99Europe, assembl\\xc3\\xa9e paneurop\\xc3\\xa9enne d\\xe2\\x80\\x99\\xc3\\xa9lus territoriaux de 47 Etats membres.\nLe protocole d\\xe2\\x80\\x99accord y aff\\xc3\\xa9rent a \\xc3\\xa9t\\xc3\\xa9 sign\\xc3\\xa9 en marge de la 36\\xc3\\xa8me session du CPLR, juste apr\\xc3\\xa8s le vote en pl\\xc3\\xa9ni\\xc3\\xa8re de la r\\xc3\\xa9solution en faveur de l\\xe2\\x80\\x99octroi au Royaume de ce statut qui offre aux pays du voisinage du Conseil de l\\xe2\\x80\\x99Europe un cadre privil\\xc3\\xa9gi\\xc3\\xa9 de dialogue et de contacts institutionnels avec leurs homologues europ\\xc3\\xa9ens.\nLe document a \\xc3\\xa9t\\xc3\\xa9 sign\\xc3\\xa9, c\\xc3\\xb4t\\xc3\\xa9 marocain, par Mohand Laenser, pr\\xc3\\xa9sident de l\\xe2\\x80\\x99Association des r\\xc3\\xa9gions du Maroc (ARM), et Abdelouahhab El Jabri, gouverneur \\xc3\\xa0 la Direction g\\xc3\\xa9n\\xc3\\xa9rale des collectivit\\xc3\\xa9s locales relevant du minist\\xc3\\xa8re de l\\xe2\\x80\\x99Int\\xc3\\xa9rieur, et c\\xc3\\xb4t\\xc3\\xa9 europ\\xc3\\xa9en, par Anders Knape, pr\\xc3\\xa9sident du Congr\\xc3\\xa8s des pouvoirs locaux et r\\xc3\\xa9gionaux.\nLes deux parties se sont f\\xc3\\xa9licit\\xc3\\xa9es de l\\xe2\\x80\\x99importance de cet \\xc3\\xa9v\\xc3\\xa9nement qui vient renforcer davantage la coop\\xc3\\xa9ration r\\xc3\\xa9ussie unissant depuis des ann\\xc3\\xa9es le Maroc et le Conseil de l\\xe2\\x80\\x99Europe, autour des valeurs communes de promotion de la d\\xc3\\xa9mocratie et de l\\xe2\\x80\\x99Etat de droit, en \\xc3\\xa9tendant le champ de ce partenariat au domaine de la d\\xc3\\xa9mocratie locale.\n\\xc2\\xab C\\xe2\\x80\\x99est un grand plaisir d\\xe2\\x80\\x99\\xc3\\xaatre ici pour la signature du protocole d\\xe2\\x80\\x99accord relatif \\xc3\\xa0 l\\xe2\\x80\\x99adh\\xc3\\xa9sion du Maroc au statut de partenaire pour la d\\xc3\\xa9mocratie locale \\xc2\\xbb, a soulign\\xc3\\xa9 le pr\\xc3\\xa9sident du CPLR, lors de la c\\xc3\\xa9r\\xc3\\xa9monie de signature qui s\\'est d\\xc3\\xa9roul\\xc3\\xa9e en pr\\xc3\\xa9sence des membres du Congr\\xc3\\xa8s, de la d\\xc3\\xa9l\\xc3\\xa9gation marocaine d\\xe2\\x80\\x99\\xc3\\xa9lus locaux et r\\xc3\\xa9gionaux participant \\xc3\\xa0 la session et du Consul g\\xc3\\xa9n\\xc3\\xa9ral du Royaume \\xc3\\xa0 Strasbourg, Khalid Afkir.\nCela symbolise, a-t-il dit, \\xc2\\xab une nouvelle \\xc3\\xa9tape dans notre engagement mutuel pour poursuivre et \\xc3\\xa9tendre le dialogue et la coop\\xc3\\xa9ration \\xc2\\xbb.\nAnders Knape a saisi cette occasion pour r\\xc3\\xa9affirmer le soutien du Congr\\xc3\\xa8s aux avanc\\xc3\\xa9es du Maroc sur la voie du renforcement de la gouvernance locale et r\\xc3\\xa9gionale dans le cadre de leur coop\\xc3\\xa9ration, saluant la pr\\xc3\\xa9sence d\\xe2\\x80\\x99une d\\xc3\\xa9l\\xc3\\xa9gation marocaine repr\\xc3\\xa9sentative de diff\\xc3\\xa9rentes r\\xc3\\xa9gions du Maroc pour c\\xc3\\xa9l\\xc3\\xa9brer cet \\xc3\\xa9v\\xc3\\xa9nement.\n\\xc2\\xab La d\\xc3\\xa9l\\xc3\\xa9gation marocaine enti\\xc3\\xa8re vit avec satisfaction et joie cette nouvelle \\xc3\\xa9tape de rapprochement entre les collectivit\\xc3\\xa9s locales marocaines et le Congr\\xc3\\xa8s qui vient s\\xe2\\x80\\x99ajouter \\xc3\\xa0 de nombreux liens qui unissent le Maroc au Conseil de l\\xe2\\x80\\x99Europe \\xc2\\xbb, a soulign\\xc3\\xa9 Mohand Laenser, pr\\xc3\\xa9sident de l\\xe2\\x80\\x99ARM et de la r\\xc3\\xa9gion de F\\xc3\\xa8s-Mekn\\xc3\\xa8s, qui conduit la d\\xc3\\xa9l\\xc3\\xa9gation marocaine.\nIl a notamment mis en exergue la port\\xc3\\xa9e symbolique du fait que le Maroc soit le premier Etat \\xc3\\xa0 b\\xc3\\xa9n\\xc3\\xa9ficier du statut de Partenaire pour la d\\xc3\\xa9mocratie locale, qui est \\xc2\\xab \\xc3\\xa0 la fois un sujet de fiert\\xc3\\xa9 pour les collectivit\\xc3\\xa9s locales marocaines mais aussi un acte d\\xe2\\x80\\x99engagement et de responsabilit\\xc3\\xa9 \\xc3\\xa0 \\xc5\\x93uvrer davantage \\xc3\\xa0 renforcer la d\\xc3\\xa9mocratie locale que le Royaume du Maroc a choisie comme base de son d\\xc3\\xa9veloppement \\xc2\\xbb.\nIl a \\xc3\\xa9galement tenu \\xc3\\xa0 remercier \\xc3\\xa0 cet \\xc3\\xa9gard \\xc2\\xab tous ceux qui ont contribu\\xc3\\xa9 \\xc3\\xa0 la concr\\xc3\\xa9tisation de ce projet, notamment le pr\\xc3\\xa9sident et l\\xe2\\x80\\x99ensemble du Congr\\xc3\\xa8s, ainsi que les acteurs marocains qui se sont mobilis\\xc3\\xa9s depuis plusieurs ann\\xc3\\xa9es \"pour nous faire vivre ce moment officiel, \\xc3\\xa9lus comme soci\\xc3\\xa9t\\xc3\\xa9 civile marocaine\\xc2\\xbb.\nDe son c\\xc3\\xb4t\\xc3\\xa9, le gouverneur Abdelouahab El Jabri a salu\\xc3\\xa9 l\\xe2\\x80\\x99adoption de la r\\xc3\\xa9solution faisant du Maroc le premier pays \\xc3\\xa0 b\\xc3\\xa9n\\xc3\\xa9ficier du statut de partenaire pour la d\\xc3\\xa9mocratie locale aupr\\xc3\\xa8s du Congr\\xc3\\xa8s des pouvoirs locaux et r\\xc3\\xa9gionaux du Conseil de l\\xe2\\x80\\x99Europe.\nIl s\\xe2\\x80\\x99est dit convaincu du niveau \\xc3\\xa9lev\\xc3\\xa9 de ce partenariat : \"C\\xe2\\x80\\x99est le partenariat du d\\xc3\\xa9veloppement local, le partenariat de la proximit\\xc3\\xa9, le partenariat du voisinage, mais \\xc3\\xa9galement le partenariat de fraternit\\xc3\\xa9 entre les peuples d\\xe2\\x80\\x99Europe et du Royaume du Maroc\".\n\\xc2\\xabCe partenariat sera \\xc3\\xa9galement l\\xe2\\x80\\x99occasion pour nos \\xc3\\xa9lus de b\\xc3\\xa9n\\xc3\\xa9ficier de la riche exp\\xc3\\xa9rience et de l\\xe2\\x80\\x99expertise du congr\\xc3\\xa8s et de partager \\xc3\\xa9galement toutes les bonnes exp\\xc3\\xa9riences, de part et d\\xe2\\x80\\x99autre, de la M\\xc3\\xa9diterran\\xc3\\xa9e \\xc2\\xbb, a-t-il dit en remerciant tous ceux qui ont permis l\\xe2\\x80\\x99aboutissement de ce processus.\nMohand Laenser et Abdelouahab El Jabri devaient s\\xe2\\x80\\x99adresser hier aux membres du Congr\\xc3\\xa8s, lors d\\xe2\\x80\\x99un d\\xc3\\xa9bat qui sera introduit par une pr\\xc3\\xa9sentation du Partenariat Sud-m\\xc3\\xa9diterran\\xc3\\xa9en par les porte-parole du Congr\\xc3\\xa8s, Piero Fassino, et Constance de Pelichy.\n\\t\\t\\t\n\\t\\t\n\\t",
    "title": "Le Maroc devient officiellement \\xe2\\x80\\x9cPartenaire pour la d\\xc3\\xa9mocratie locale\\xe2\\x80\\x9d du Conseil de l\\'Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://m.libe.ma/Le-Maroc-devient-officiellement-Partenaire-pour-la-democratie-locale-du-Conseil-de-l-Europe_a107461.html"
}