{
    "authors": [
        "Stefan Stahl",
        "N T T T T T"
    ],
    "date_download": "2019-04-01 19:49:26+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "F\\xc3\\xbcr den Chef des Technikverbandes VDE ist Deutschland bei Zukunftstechnik nur noch Mittelma\\xc3\\x9f. Industrieboss Kempf widerspricht.",
    "filename": "https%3A%2F%2Fwww.augsburger-allgemeine.de%2Fwirtschaft%2FVerblasst-die-Marke-Made-in-Germany-id53943106.html.json",
    "image_url": "https://www.augsburger-allgemeine.de/img/wirtschaft/crop53943101/7456425612-cv16_9-w1200/Copy-20of-20117174080.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.augsburger-allgemeine.de",
    "text": "\\r\n\\t\\tvor 51 Min.\n\\r\n\\t\\t \\r\n\\t\\t\\tVerblasst die Marke \"Made in Germany\"? \\r\n\\t\\t\n\\r\n\\r\n\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\n\\t \\r\n\\r\n\\r\n\\t\\r\n\\t\\tF\\xc3\\xbcr den Chef des Technikverbandes VDE ist Deutschland bei Zukunftstechnik nur noch Mittelma\\xc3\\x9f. Industrieboss Kempf widerspricht.\\r\n\\t\\t\\t\\t\\t\n\\t\\t\\t\n\\t\\t\n\\t Von\n\\t\\t\\t\\t\\t\\t Stefan Stahl\n\\r\n\\t\\t\\t\nIst ein Elektroger\\xc3\\xa4t VDE-gepr\\xc3\\xbcft und bekommt das bekannte Zeichen, wissen Verbraucher, dass sie auf der sicheren Seite sind. Das VDE-Zertifizierungsinstitut wurde 1920 gegr\\xc3\\xbcndet und sitzt in Offenbach. Hinter der angesehenen Einrichtung steckt der Technologieverband VDE, einer der gr\\xc3\\xb6\\xc3\\x9ften seiner Art in Europa. Der Chef dieser Vereinigung, Ansgar Hinz, hat Deutschland, was die wirtschaftliche Zukunftsf\\xc3\\xa4higkeit des Landes betrifft, einer genaueren Pr\\xc3\\xbcfung unterzogen. Seine am Montag auf der Hannover Messe pr\\xc3\\xa4sentierten Ergebnisse lassen Zweifel aufkommen, ob Deutschland, wenn es ein \\xc3\\xb6konomisches Zukunfts-Pr\\xc3\\xbcfzeichen g\\xc3\\xa4be, es auf Anhieb bek\\xc3\\xa4me.\nIst Deutschland bei neuen Technologien nur Mittelma\\xc3\\x9f?\nSo sagt Hinz: \\xe2\\x80\\x9eUns geht es offensichtlich zu gut, um wahrzunehmen, dass der Abgesang auf den Industriestandort Deutschland bereits begonnen hat.\\xe2\\x80\\x9c Abgesang? Zwar hat Gesamtmetallpr\\xc3\\xa4sident Rainer Dulger im Interview mit unserer Redaktion davon gesprochen, Deutschland sei rezessionsgef\\xc3\\xa4hrdet. Aber technologisch scheint die exportstarke Nation weiter zumindest aus Sicht der Politik und vieler Firmen gut aufgestellt zu sein.\nVDE-Mann Hinz kommt in seinem Deutschland-Check zu einem anderen Ergebnis: \\xe2\\x80\\x9eGerade, wenn wir \\xc3\\xbcber entscheidende Zukunftstechnologien, Methoden und Querschnittskompetenzen reden, sind wir im Weltvergleich maximal Mittelma\\xc3\\x9f.\\xe2\\x80\\x9c Dann folgt ein Befund, der Bundeskanzlerin Angela Merkel, die sich auf der gr\\xc3\\xb6\\xc3\\x9ften Industrieschau der Welt von einem schwedischen Roboter Pfefferminzbonbons geben l\\xc3\\xa4sst, aufhorchen lassen sollte. Denn der studierte Elektrotechniker Hinz ist \\xc3\\xbcberzeugt: \\xe2\\x80\\x9eDie Marke ,Made in Germany\\xe2\\x80\\x98 verblasst.\\xe2\\x80\\x9c Der VDE-Chef macht dies nicht an dem Umstand fest, dass die Kanzlerin die Bonbons von einem skandinavischen und nicht von einem deutschen Roboter aus dem kriselnden Augsburger Hause Kuka bekommen hat. Die Schwaben bleiben dieses Jahr der Messe fern.\nWas Hinz so d\\xc3\\xbcstere Diagnosen f\\xc3\\xa4llen l\\xc3\\xa4sst, sind keine Einzelf\\xc3\\xa4lle, sondern seine allgemeine Erkenntnis, dass Deutschland, was die in der Industrie immer mehr einziehende k\\xc3\\xbcnstliche Intelligenz betrifft, gegen\\xc3\\xbcber anderen L\\xc3\\xa4ndern zur\\xc3\\xbcckliege: \\xe2\\x80\\x9eDer Abstand zur Weltspitze scheint uneinholbar.\\xe2\\x80\\x9c\nWenn es darum geht, dass Maschinen selbst lernen, wird die Weltrangliste nach den Informationen des VDE von den USA und China angef\\xc3\\xbchrt, die sich einen hei\\xc3\\x9fen Zweikampf liefern. Den beiden L\\xc3\\xa4ndern dicht auf den Fersen ist demnach Japan. Selbst Israel und S\\xc3\\xbcdkorea liegen vor Deutschland.\nUSA sind beim Thema K\\xc3\\xbcnstliche Intelligenz f\\xc3\\xbchrend\nSo kommen rund 60 Prozent aller weltweiten Patentanmeldungen im Bereich der k\\xc3\\xbcnstlichen Intelligenz aus den USA, allen voran von den Technologie-Schwergewichten Microsoft, der Google-Mutter Alphabet, Intel, Apple oder Amazon. Von den deutschen Unternehmen kann nach den Kenntnissen des VDE nur Siemens einigerma\\xc3\\x9fen mithalten.\nDer Einsatz von k\\xc3\\xbcnstlicher Intelligenz ist deshalb so wichtig, weil Computer und Maschinen, die in der Lage sind zu lernen und autonom Entscheidungen zu treffen, Unternehmen viel Geld und damit auch Personal sparen. Die n\\xc3\\xa4chste Stufe der Automatisierung wird also entscheidend von solch superschlauer Technik getrieben. Dabei d\\xc3\\xbcrfte Merkel in Hannover nicht entgangen sein, dass ihr Wirtschaftsminister Peter Altmaier in Industriekreisen sich in kurzer Zeit einen maximal schlechten Ruf erarbeitet hat. Das hat unter anderem mit seiner Strategie in Sachen k\\xc3\\xbcnstlicher Intelligenz zu tun.\n\\r\n\\r\n\\t\\t\\t\\t\\r\nPr\\xc3\\xa4sident des BDI: Gro\\xc3\\x9fe Koalition gibt unser Geld falsch aus\n\\r\n\\r\n\\xe2\\x80\\x9eDie Gro\\xc3\\x9fe Koalition gibt unser Geld falsch aus\\xe2\\x80\\x9c, r\\xc3\\xbcgt denn auch Dieter Kempf, Pr\\xc3\\xa4sident des Bundesverbands der deutschen Industrie, in Hannover. Damit meint er auch, dass Altmaier bisher zu wenig staatliche Mittel zur F\\xc3\\xb6rderung der k\\xc3\\xbcnstlichen Intelligenz durchsetzen konnte: \\xe2\\x80\\x9eDie Bundesregierung will zus\\xc3\\xa4tzlich nur eine Milliarde bis 2023 investieren.\\xe2\\x80\\x9c Das bezeichnete der Industrie-Lobbyist als falsches Signal, sei doch urspr\\xc3\\xbcnglich mal von drei Milliarden die Rede gewesen. Dennoch ist Kempf \\xc3\\xbcberzeugt, dass \\xe2\\x80\\x9eMade in Germany\\xe2\\x80\\x9c \\xe2\\x80\\x93 und hier widerspricht er dem VDE-Chef \\xe2\\x80\\x93 weiter gl\\xc3\\xa4nze, wie auch deutsche Technik auf der Hannover Messe zeige. Der BDI-Boss r\\xc3\\xa4umt aber ein, dass die Konjunktur hierzulande deutlich schw\\xc3\\xa4chelt, was er vor allem auf internationale Ursachen zur\\xc3\\xbcckf\\xc3\\xbchrt. Falls es zu einem ungeordneten Brexit kommt, werde das Deutschland noch in diesem Jahr kr\\xc3\\xa4ftig Wachstum kosten. Dann m\\xc3\\xbcsse der Bundesverband der deutschen Industrie seine Prognose f\\xc3\\xbcr das Bruttoinlandsprodukt von derzeit 1,2 auf nur noch ein Plus von 0,7 Prozent zur\\xc3\\xbccknehmen. Von einer Rezessionsgefahr will der erkl\\xc3\\xa4rte Optimist Kempf im Gegensatz zu Gesamtmetallpr\\xc3\\xa4sident Dulger aber noch nicht sprechen.\n\\r\n\\t\\tThemen Folgen\n\\r\n\\r\n\\t\\t\\t\\t\\r\n\\r\n\\t\\r\n\\t\\r\n\\r\n\\r",
    "title": "Hannover Messe: \\r\\n\\t\\t\\t\\tVerblasst die Marke \"Made in Germany\"?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.augsburger-allgemeine.de/wirtschaft/Verblasst-die-Marke-Made-in-Germany-id53943106.html"
}