In 1916, Irish nationalists sparked the Easter Rising, a bloody revolt against the British, who had controlled Ireland for some 700 years. They failed in their immediate goal — and many of them were executed or jailed in retribution — but the violence left behind a wave of separatist sentiment across the island. Three years later, with the ink from the armistice ending World War I still drying and President Woodrow Wilson calling for “political independence and territorial integrity to great and small states alike,” the surviving nationalists realized they had a second chance. On Jan. 21, 1919, they declared independence.
Ireland was probably not on Wilson’s mind when he uttered those words; wary of alienating Britain, he and other world leaders did not look kindly on the Irish cause. And yet Ireland, a wee speck of an island with a diasporic population spanning the globe, manifested Wilson’s vision for a postwar world that squared national “self-determination” — the diplomatic buzzword of the age — with international cooperation, state autonomy with global alliances.
The events of Jan. 21 began at the Mansion House in Dublin, where 27 nationalists met to form the Dail Eireann, Ireland’s first self-governing assembly. Outside, more than a thousand people gathered in the streets, some climbing lampposts to gain a better view. Inside, guests, priests and the press filled the floor and gallery of the mansion’s Round Room. Elected representatives of the Sinn Fein party, mostly young men with “no gray hairs among them,” reported The Irish Times, entered “with countenances of funereal solemnity.” Then, from a table draped in green baize, the assembly delivered a Declaration of Independence, announced its “Democratic Program,” publicly implored the “Free Nations of the World” to recognize their new government, and enacted a provisional constitution under which it would operate.
The New York Times called the proceedings “dull” because they were held in Irish, which few of the people in the room understood. “This was a tribute to sentiment,” the newspaper explained, “but it was deadening to interest.” Lost in translation was the soaring rhetoric that voiced Ireland’s commitment to both its own interests and those of the global community, fixing Irish independence firmly in “the promised era of self-determination and liberty.”