On the top floor of the museum, we came to a large and dimly lit room, more crowded than any other section of the museum. Its sole exhibit was a handwoven tapestry, 263 feet in length, mounted along the curves of a display wall. In the style of the Bayeux Tapestry, which related the history of the 11th-century Norman Conquest of Britain, it consisted of a seamless series of panels illustrating scenes of a violent history. A child pushed from a tower by a man with golden hair. A hooded figure savaged by a gigantic wolf as a woman with bleeding hands looked on. A knight beheading a horse with his sword. A woman in a cave, naked, giving birth to a creature made of shadows. These neatly delineated horrors went on and on, becoming more and more vivid as the tapestry progressed. (Luckily, my son hadn’t stuck around long enough to be subjected to these images. He’d taken one look at the tapestry, pronounced it “just a big cloth going around the room” and demanded to be taken to the toilet on a lower floor by his mother.)
The tapestry, I realized, was now further along in the history of the show’s War of the Five Kings than I myself was. I was midway through Season 2, having lately gotten into it in the most absurd manner possible: Witnessing for the first time the beauty of Northern Ireland on those location tours, I wanted to see it transformed into Westeros. In its recording the episodes of an imagined history, the tapestry was also a gantlet of spoilers. What it really was, of course, was a clever marketing device, dreamed up by HBO and Tourism Ireland and made real by a group of highly skilled Belfast linen weavers. For every episode, a new panel was added, so that shortly after the series finale aired in May, the “Game of Thrones” tapestry would be longer than the Bayeux Tapestry itself.
I didn’t know whether I found the tapestry ingenious or horrendous or some volatile combination of both. But mostly I just couldn’t discount the sense that what I was looking at was in fact some form of historical artifact, further evidence of the encroachment of the realm of Westeros upon our own. I arrived at the end of the tapestry, at the point where recorded history gave way to an uncertain future, and I thought again of Borges, of Tlön, of the way in which a complex and confusing reality yields to the man-made order of a fictional world. Given the fragility of digital records compared with physical artifacts, it was possible to imagine future historians misunderstanding this cross-promotional tie-in as a real historical document. It was possible to imagine, in fact, that this would not be a misunderstanding at all.
I came to a scene of a banquet massacre, lavishly rendered. Throats slit, torsos pierced with arrows, a pregnant woman daggered in the belly. The terrible violence of the image was rendered appealingly neat, even pretty, by the skillful weaving. The red of the blood gushing from the wounds, pooling on the banquet-hall floor, reminded me of the paint splashed on the “Welcome to Northern Ireland” sign at the border. Ahead of me, a bearded man in his late 20s had been glossing each panel for the benefit of his female companion, who seemed less impressed by his historical knowledge than he did himself. He inclined his head now toward the woven scene of butchery. “That’s the Red Wedding,” he said, his face set in a performance of stern scholarship. “One of the all-time great episodes.”
The woman said nothing, only nodded equably. It was unclear how interested she was in any of this. The world, I thought, was already yielding to Westeros. The truth is that it longed to yield.