‘RADIUM GIRLS’ at the Provincetown Playhouse (March 7-9, 8 p.m.; March 10, 3 p.m.). Thanks to multiple books and an Oscar-nominated film, many people know of Karen Silkwood’s efforts to expose the risks American workers had been subjected to when handling radioactive materials; Grace Fryer’s struggles have received far less publicity. One of the so-called radium girls, Fryer painted luminous dials on watches for the United States Radium Corporation, a job that caused many of those performing it to develop radiation sickness in the 1920s. In this play for young audiences, D. W. Gregory focuses on Fryer’s story and the lawsuit she and several other young women filed against their employer. Presented by the educational theater program of the Steinhardt School of Culture, Education and Human Development at New York University, the show examines a conflict between corporate profits and worker safety that is far from resolved.
212-998-4941, tickets.nyu.edu
[Read about the events that our other critics have chosen for the week ahead.]
ST. PATRICK’S OPEN DAY at the Irish Arts Center and the Police Athletic League’s William J. Duncan Center (March 10, noon-4 p.m.). Anyone who has tried to navigate Manhattan streets on St. Patrick’s Day should welcome an early celebration of the holiday. And what better organization to arrange the festivities than the Irish Arts Center? Taking place at the center’s Midtown building and the Police Athletic League’s center next door, this annual free open house (reservations are encouraged but not required) will immerse families in Irish music, dance, literature, film and food. Highlights will include the Irish Arts Center’s resident ceili (social) band; Cul an Ti, a series of cartoons incorporating Irish songs; a performance and lesson by the Niall O’Leary School of Irish Dance; demonstrations in baking soda bread; and chances for children to try out Irish instruments, like the tin whistle and the bodhran (a type of drum).
866-811-4111, irishartscenter.org
STEM NIGHT: WOMEN IN STEM at the New York Hall of Science (March 8, 5:30-7:30 p.m.). Friday is International Women’s Day, and this event will honor it by highlighting the international need for more women to embark on careers in STEM (science, technology, engineering and math). Intended for students in middle school, high school and college (those younger than 14 must attend with an adult), the free evening will allow them to meet female professionals in these fields, ask questions and investigate opportunities while enjoying light refreshments and a visit to this Queens museum’s newest exhibition, “Bionic Me.” Partners in the event — admission requires online registration and a student ID — include regional colleges and universities as well as organizations like Girls Who Code, Queens STEM Girls and BEAM (Bridge to Enter Advanced Mathematics).
718-699-0005, nysci.org
‘A WAY WITH WORDS: THE POWER AND ART OF THE BOOK’ at the Children’s Museum of the Arts (through April 29). Books can do more than conjure new worlds in the minds of readers; they can also yield the unexpected in the hands of artists. This museum, which regularly exposes children to the work of creative adults, proves the point with this show, in which 11 artists demonstrate that books — torn, cut, molded, pasted and otherwise transformed — can be innovative physical as well as intellectual material. Doug Beube and Long-Bin Chen sculpt busts whose features and hair come from fanned and shredded pages. Mike Stilkey uses stacked books as canvases, painting long human figures on towers of volumes. Lisa Kokin deconstructs self-help guides, making wall hangings in which individual words gain new contexts. Young visitors can also wander through Rachel Marks’s separate site-specific installation “Naturae Liber,” in which book spines form tree trunks, and pages bloom as vegetation. Bibliophiles shouldn’t blanch: Many of these books were deteriorating discards that have gotten new happy endings as art.
212-274-0986, cmany.org