Our guide to dance performances happening this weekend and in the week ahead.
TEI BLOW & LAUREL ATWELL at Baryshnikov Arts Center (March 15, 7 and 9 p.m.). “You have to put yourself on a merry-go-round that keeps turning all the time,” Merce Cunningham said of how he helped his dancers prepare for the unusual staging of his 1994 work “Ocean,” in which they are surrounded by the audience. Blow and Atwell use “Ocean” as the seed for a work-in-progress audiovisual experience they call “Entry.” Here, audience members lie on the floor (on blankets) to view film and light projections, which include abstracted and manipulated sections of Cunningham’s choreography. Though the show itself is not a live dance performance, it is an immersive and inventive reimagining of one.
866-811-4111, bacnyc.org
CHINA NATIONAL OPERA & DANCE DRAMA THEATER at the David H. Koch Theater (March 21-23, 8 p.m.; through March 24). Billed as a dance drama, this troupe’s “Princess Zhaojun” tells the tale of a Han dynasty-era concubine named Wang Zhaojun, who leaves her privileged palace life to marry a Hun monarch on the northern Chinese border, thus bringing peace to the region. Her story is conveyed here through traditional Chinese music, luxe costumes and choreography by Kong Dexin, who also directed the production and who counts herself a direct descendant of Confucius — 77th generation, to be exact.
212-496-0600, davidhkochtheater.com
DYLAN CROSSMAN DANS(C)E at the 92nd Street Y (March 15, 8 p.m.; March 16, 4 and 8 p.m.). In its 25th year, the Harkness Festival, a monthlong display of modern dance, continues its celebration of what would have been Merce Cunningham’s 100th birthday. To illustrate the lasting effects of his influence, the festival is showcasing companies founded by Cunningham alumni. This week, Crossman, who danced with Cunningham’s troupe through its concluding Legacy Tour, presents a new work called “Jamais Plus.” With its clean lines and physical decorum, it retains elements of the Cunningham style but mixes them with messier, more human moments to find idiosyncrasies beneath a polished surface.
212-415-5500, 92y.org