What is your name for the playground game in which one child chases the rest and anyone who is touched becomes the pursuer?
For each question, choose whichever answer comes closest to how you talk casually with friends. Let’s get one thing out of the way first:
I was raised in
Ireland or the U.K. I wasn't raised there, but I want to play anyway! We don’t have enough data to make a reliable map for this question yet. of
Your map The map shows places where answers most closely match your own, based on more than respondents who said they were from Ireland or Britain. How did we do? Let us know where you were raised, to help make this quiz better. Want to keep going? We have dozens more questions. Click the button below to continue answering, or keep reading to explore which words define your dialect best. More, please! Most distinctive maps Here are the answers most characteristic of the location our quiz placed you.
Do you call the common playground game tag, tig or it? Is that bit of bread on the table a roll, a bap or a bun? And do the words but and put rhyme when you say them out loud?
The answers to these questions and others like them divide the various regions of Ireland and Britain just as much as, say, the question of soda, pop or coke splits the United States.
The way that people speak — the particular words they use and how they sound — is deeply tied to their sense of identity. And it’s not just about geography. Education, gender, age, ethnicity and other social variables influence speech patterns, too.
These dialect markers are so ingrained into people’s sense of self that they tend to persist well after they move away from home. “Identity is what underlies most people's retention of at least some of their local features,” said Clive Upton, professor emeritus of English language at the University of Leeds, “because ultimately what we say is who we are.”
In Ireland and Britain, the local dialect can change wildly just 10 or 20 miles down the road. There’s a vast amount of variation over a small area, especially when compared with a place like the United States.
Language differentiation takes time, so the longer a language has to simmer in one location, the more diverse it becomes, said Raymond Hickey, a professor of linguistics at the University of Duisburg-Essen. English speakers first settled in Ireland in the late 12th century, and Old English has its beginnings in, no surprise, England, almost 1,600 years ago. So it has had plenty of time to diversify.
Do you have suggestions or English language regionalisms that you’re curious about? Please let us know.
For dialectologists, the patterns of people’s speech reveal a great deal about the historical development of the English language. “Regional dialect variation allows you to hear echoes of earlier forms of the language — it isn’t just about chronicling, ‘Oh, that’s a funny noise’ or ‘Oh, that’s a strange word,’” Mr. Upton said. “Underneath all that it’s very seriously trying to get to grips with the question of how language changes.”
And the English language is always changing. While some of the finer village-by-village accent distinctions in Ireland and Britain are eroding, there is no evidence that regional speech differences are about to disappear, regardless of technological changes. We are not about to start all speaking the same way anytime soon — that’s not how language works. People always form linguistic communities, each with its own speech patterns. Additionally, a generational component built into language development ensures that English will continue to evolve.
“Each generation wants to separate themselves from the previous one,” Mr. Hickey said. “That change is not going to stop. You’re not going to get teenagers who want to dress like their parents and listen to the same music as their parents, and there’s a linguistic aspect to that as well.”
As English continues to spread around the world, it will lead to an increasing number of new, emergent varieties of world Englishes. “It doesn’t belong to England anymore,” Mr. Upton said. “Just as you in North America have done things with it and own it yourselves, so people in Africa and the Far East and so on are doing the same. It’s all very exciting.”