[ What’s next for Northern Ireland? ]
It is about who owned the language, or got the most out of it. Yes, the times were known as the Troubles. But as the Belfast writer Jan Carson puts it in her upcoming novel, “The Fire Starters”: “Troubles is too less a word for all of this. It is a word for minor inconveniences, such as overdrawn bank accounts, slow punctures, a woman’s time of the month. It is not a violent word.” So the I.R.A. invented the “armed struggle.” Violence joins injustice — it was the work of a marketing genius and the solid conviction of hundreds, thousands, of men and women: It was their war, their struggle.
What Keefe captures best, though, is the tragedy, the damage and waste, and the idea of moral injury. Dolours Price and many like her believed that, after the signing of the Good Friday Agreement in 1998, she had been robbed of any moral justification for the bombings and abductions. The last section of the book, the tricky part of the story, life after violence, after the end, the unfinished business, the disappeared and the refusal of Jean McConville’s children to forget about her — I wondered as I read if Keefe was going to carry it off. He does. He deals very well with the war’s strange ending, the victory that wasn’t.
While much of the language of “Say Nothing” takes me back to my youth, a new word makes its appearance on one of the final pages: Brexit. “It would be ironic, to say the least,” Keefe writes, “if one inadvertent long-term consequence of the Brexit referendum was a united Ireland — an outcome that three decades of appalling bloodshed and some 3,500 lost lives had failed to achieve.”
A more likely outcome, I fear, is a fresh border dividing Ireland, right on top of the old one. When the Republic of Ireland and Britain joined what became the European Union on the same day, in 1973, the border immediately started to become less relevant. The E.U. is a big part — the boring part — of the story. The border is there but hard to discern; “Spot the Border” is a popular game with people driving across it. Driving north, the kilometers become miles and the road signs are in English instead of both English and Gaelic. But there’s no evidence of the checkpoints or observation towers that were there before the Good Friday Agreement. Since the Brexit referendum, much has been said, and promised, about “soft” borders and “hard” borders. But as someone observed — I can’t remember who — all borders are hard, and the line across Ireland will be the only land border dividing Britain from the E.U. There will be checkpoints; there might also be observation towers. There will be men and women in uniform; there might also be armed soldiers with English and Scottish accents. There will be trouble, and there might also be Troubles.
“Say Nothing” is an excellent account of the Troubles; it might also be a warning.