Twenty years have passed since the Good Friday Agreement. To a German visiting Northern Ireland, a couple of similarities with my own country, reunited 30 years ago, spring to mind. Social cleavages have softened but not vanished. A heavily protected barrier that once was a symbol of unnatural separation has given way to a natural coalescence.
But unlike in Germany, the former oppressor is still a political player in Northern Ireland. Germany has its regional differences, but there is no doubt that we are all Germans. Not so on the island, where resentment at what is seen as English highhandedness runs rife — and where few believe that things will be any better post-Brexit.
Mr. O’Rawe worried that a new, visible dividing line on the island would revive ancient division and anger. “A hard border would cement the injustice that has been historically perpetrated against the Irish people,” he said. “It would be presented as the British government asserting a warped definition of democracy in Ireland to suit their own agenda, and would energize the adage that Britain only respects one thing: the barrel of a gun.”
In the 2016 Brexit referendum, a majority of people in Northern Ireland, 55.8 percent, voted to remain in the European Union. This means that it would be dragged out of the union against its will, and in particular against the will of its Irish nationalists. Support for independence, and a reunification with the Irish republic, is growing.
In London, Prime Minister Theresa May has vowed to respect the peace accord and avoid a hard border in Ireland. But neither she nor anyone else has yet explained how not to control a border that separates a European Union country from a nonunion country. Mrs. May’s Brexit plan leaves open the possibility of at least customs checks along the border; without a plan in place, a hard border will almost certainly be needed.
Mr. O’Rawe believes that the British government, preoccupied with political strife in Westminster, has given no thought to what Brexit might bring in terms of violent Republican reaction. “They see a weak dissident campaign at present,” he said, “and tell themselves that they’ve nothing to worry about. But they are blinkered fools.”
In January, just a few miles from were I met the angry local man, a car bomb exploded in the center of Derry. No one was injured, luckily, but the entire island was unnerved. The police blame a splinter group called the New I.R.A.