Baylor point guard Chloe Jackson added, “We had to finish the job for her.”
Jackson entered the game averaging 11.3 points. In the final game of her circuitous career, she scored 26. With 28.6 seconds left in the game, she hit a crucial jumper to give Baylor an 80-78 lead.
Then with 3.9 seconds left and the score at 80-80, Jackson, a graduate transfer who was thrust into the starting lineup at a new position, drove through the lane for the decisive basket.
“Jackson was having a day,” Notre Dame Coach Muffet McGraw said. “We were actually trying to guard her. She just got a lot of really good shots, shot over us, went by us, scored in pretty much any way. Really, really stepped up in the big moment.”
Jackson began her career at North Carolina State but fractured her foot early in her freshman season, ending her year. She decided the Wolfpack offense was not a good fit and transferred to Louisiana State, sitting out another season because of N.C.A.A. rules. She was one of the Tigers’ top players, but during her time there, they did not advance beyond the first round of the N.C.A.A. tournament.
“I wanted to win,” Jackson said about her decision to come to Baylor. She had never played point guard at this level until this season. “I wanted Coach Mulkey to push me to become the best player that I can be, and she’s really done that. I couldn’t have written a better story.”
The Lady Bears got off to a searing start, shooting 67 percent from the field in the first quarter, preventing the Irish from settling into their potent transition game. Notre Dame struggled to recover, trailing by 43-31 at the half.
Baylor, the top overall seed, entered the tournament having lost only to Stanford, in December. The Lady Bears exerted their dominance throughout the tournament, rolling over opponents by an average margin of 38.2 points in their romp to the Final Four. In the semifinals, Baylor survived a potential upset against Oregon by frustrating the Ducks’ sharpshooters and dominating inside.