Peter Nicholls/Reuters
With Parliament still unable to decide on any approach to Britain’s withdrawal from the European Union — its biggest peacetime decision in decades — the government remains in crisis and the nation continues to rush toward the departure date without a plan in place.
On Friday, British lawmakers rejected Prime Minister Theresa May’s plan for withdrawing from the European Union for the third time. This means that Britain is moving closer to a departure date of April 12 without a deal -- a scenario that many fear will be economically damaging.
Already companies are jumping ship. Fears of medicine shortages in a no-deal departure are rising.
Many options, from the daringly complete break with no deal to abandoning Brexit altogether, remain on the table, but Parliament already has weighed several alternatives, and voted all of them down.
The European Union agreed recently to postpone the original Brexit deadline, March 29, saying that if Mrs. May could win passage of her deal by then, Brexit would take effect on May 22.
Otherwise, there will be the potentially chaotic “no-deal” Brexit on April 12, unless both sides agree by then on a much longer delay, to allow a more fundamental reconsideration of their divorce.
What ultimately emerges could determine the shape of Britain and its place in the world for decades. Following is a basic guide to Brexit, what it is, how it developed into the mess it is today and how it could ultimately be resolved.
What is Brexit?
A portmanteau of the words “Britain” and “exit,” Brexit is shorthand for Britain’s split from the European Union, changing its relationship to the bloc on trade, security and migration.
Britain has been debating the pros and cons of membership in a European community of nations almost from the moment the idea was broached. It held its first referendum on membership in 1975, less than three years after it joined.
In 2013, Prime Minister David Cameron promised a national referendum on European Union membership with the idea of settling the question once and for all. The options it would offer were Remain and Leave, and Mr. Cameron was convinced that Remain would win handily.
On June 23, 2016, as a refugee crisis made migration a subject of political rage across Europe and amid accusations of lies and fraudulent tactics by the Leave side, Britons voted for a hazily defined Brexit by 52 percent to 48 percent.
Not only did that not settle the debate, but it saved for another day the tangled question of what should come next. Now, that day may finally be arriving.
How did Britain vote?
England and Wales voted for Brexit, overcoming support to remain in the European Union in London, Scotland and Northern Ireland. See a detailed map of the vote.
Why is it such a big deal?
Europe is Britain’s most important export market and its biggest source of foreign investment, and being in the bloc has helped London cement its position as a global financial center. Every day, it seems, a major business announces or threatens plans to leave Britain after it quits the European Union, including Airbus, which employs 14,000 people and supports more than 100,000 other jobs.
The government expects the country’s economy to grow anywhere from 4 to 9 percent less than it would inside the bloc over the next 15 years, depending on how it leaves.
Mrs. May has promised that Brexit will end free movement, the right of people from elsewhere in Europe to move to Britain and vice versa. That is a triumph for some working-class people who see immigration as a threat to their jobs, but dispiriting for young Britons hoping to study or work abroad.
What’s holding it up?
Undoing 46 years of economic integration in one stroke was never going to be easy, and the Brexit process has been bedeviled by the same divisions that led to the referendum in the first place. Both Britain’s main parties, the governing Conservatives and the Labour opposition, are divided over what to do, leaving Parliament so factionalized that there may be no coherent plan most lawmakers would back.
Mrs. May spent 18 months negotiating a divorce deal with the European Union, shedding one cabinet minister after another in the process. Her plan would keep customs and trade arrangements with the bloc until at least the end of 2020, but ultimately envisions cutting most of those ties. It does not detail what would replace them in Britain’s future relationship with the European Union.
When she presented the plan to Parliament in January, it was rejected by a historic margin of 230 votes. When she tried again in March, she fared less badly, but the pact was still soundly defeated, 391 to 242.
We keep hearing about the Irish border. What’s that about?
The single greatest hangup is the question of Britain’s only land border with the European Union -- the invisible line between Ireland, another member state of the bloc, and Northern Ireland, which remains part of the United Kingdom.
Mrs. May and her Irish counterpart, Leo Varadkar, want to prevent checkpoints from going up at the border; such barriers are generally seen as incompatible with the Good Friday Agreement, which brought respite from decades of violence in Northern Ireland.
But the method she agreed for guaranteeing that — called “the backstop” — has alienated much of Parliament.
The backstop would keep the whole United Kingdom in a temporary trading relationship with Europe until a final deal avoiding a hard border could be agreed on, something that hard-line Brexiteers fear would never happen.
And it would bind Northern Ireland to even more European rules, to the dismay of those who reject any regulatory differences between Northern Ireland and the rest of the United Kingdom like the Democratic Unionist Party of Northern Ireland, whose 10 lawmakers give Mrs. May her parliamentary majority.
Why is Brexit in the news?
With the widely feared prospect of a no-deal Brexit coming closer, Mrs. May made a last-ditch bid this week to win support for her deal.
She said this week that if Parliament accepted it on her third try, she would step down, setting off a frenzy of speculation about a successor and jockeying for position among the contenders in her Conservative Party.
At the same time, Parliament took an extraordinary step of its own, holding a series of votes over the prime minister’s objections to try to agree on another approach. The effort fizzled; lawmakers rejected all eight options they considered.
Some of the steps Parliament weighed lost only narrowly, with many lawmakers abstaining, making it unclear what would have happened if everyone had voted.
Just about the only clear decision Britain has made on Brexit since the 2016 referendum was to give formal notice in 2017 to quit, under Article 50 of the European Union’s Lisbon Treaty, a legal process setting it on a two-year path to departure. That set March 29, 2019, as the formal divorce date, now pushed back to April 12.
Mrs. May has yet to find a way to overcome seemingly impossible parliamentary arithmetic and get lawmakers to back her agreement with European leaders. The fantasy that Brexit would be easy has crumbled, and lawmakers who made lofty promises to their constituents are having to face hard reality.
What are the alternatives?
Mrs. May could tack to the center by committing to a permanent trading relationship with Europe — a customs union — that would do away with tariffs and quotas. That way, she would solve the Irish border dilemma and possibly win some votes from opposition Labour lawmakers.
That would be a softer Brexit than the one she negotiated, with Britain, remaining closely tied to the European Union’s tariffs and product standards.
But that would enrage the right-wing lawmakers in her party and risk splitting the Conservatives, which she wants to avoid at all costs. So she has instead tried to win over the hard-liners who want a harder Brexit, with fewer ties to the bloc.
Of the options considered this week by Parliament, the one it came closest to endorsing was a soft Brexit approach, remaining in the European Union’s customs union. It lost, 272 to 264, but more than 100 lawmakers abstained, so it is anyone’s guess how the vote would have gone if every lawmaker had taken part.
Jeremy Corbyn, the Labour leader, has worked hard not to commit his party to a distinct course on Brexit. But under pressure from many of his members, he has expressed a willingness to back a second referendum under certain circumstances.
But a referendum could take many forms, and there is no agreement on that, either.
One of the options Parliament considered this week was a popular vote to confirm or reject Mrs. May’s deal, and it lost, 295 to 268. Once again, more than enough lawmakers abstained to sway the outcome.
Many Brexit opponents want a different referendum, a rerun of the 2016 contest, asking voters if they want any Brexit at all. Polls indicate that public opinion has shifted in favor of remaining in the European Union, but so far, Parliament has not considered such a measure.
Still other pro-Europe voters want Parliament to kill Brexit on its own, or at least delay it for years, by revoking Article 50.
Exiting without a deal in place also remains a real possibility, one that the hard-line pro-Brexit forces in the Conservative Party insist would be preferable to a long delay.
What comes next?
Mrs. May’s third defeat appears to leave the increasingly weakened prime minister with two unpalatable options in the short run: Britain can leave the bloc on April 12 without an agreement in place, or she can ask European leaders for what could be a long postponement.
The only thing a parliamentary majority has been able to agree on is that it does not want to crash out of the European Union without a deal. But a long delay would enrage pro-Brexit lawmakers who see a further postponement as a first step toward watering down Brexit, or even killing it entirely.
No one knows how things will turn out. Some ardent Brexiteers, who would accept a no-deal withdrawal, have come around to supporting Mrs. May’s deal, believing that it might be their only chance to avoid a soft Brexit or remaining in the bloc, and others might follow.
The hard-liners fear that if nothing is approved by the new April deadline, the government would agree to a much longer extension to avoid a no-deal exit — which could give backers of a second referendum time to build support for what currently seems a long-shot option. That could end in Britons reversing their decision to leave the European Union altogether.
One thing is certain: It is a mess.