A spokesman for Ireland’s police service, known as the Gardai, would not confirm if McGregor is the suspect. In response to a request for comment related to an “unnamed sportsman,” it said a man was arrested on Jan. 17 and released without charge while investigations continued.
“Investigations are ongoing in this case, and at this time a file continues to be prepared for the Director of Public Prosecutions,” a police statement said.
McGregor and the U.F.C. have not commented on the allegations. Karen J. Kessler, a publicist for McGregor based in New Jersey, issued a statement that did not address the validity of the accusation, but asserted that his retirement had nothing to do with the investigation.
“This story has been circulating for some time, and it is unclear why it is being reported now,’’ the statement said in part. “The assumption that the Conor retirement announcement today is related to this rumor is absolutely false.”
The Beacon is about a 25-minute drive from Crumlin, the working-class South Dublin neighborhood where McGregor grew up. The hotel’s typical guests are white-collar workers tied to the financial services or technology companies that have recently relocated to the area. Still, people familiar with the hotel operations, speaking on condition of anonymity, said McGregor had visited before the night the police say the incident took place. He booked the hotel’s penthouse, the only two-room suite in the facility.
The police investigating the attack retrieved evidence from the room McGregor stayed in and also secured closed-circuit camera footage, according to a person with knowledge of the investigation.
The limitations on naming suspects and McGregor’s wealth — he made an estimated $99 million last year, according to Forbes — have created an unusual dynamic in an era when celebrity scandals are usually the subject of fervent media scrutiny. An investigation into the possible involvement of the soccer star Cristiano Ronaldo in a sexual assault, reported to the police in Las Vegas in 2009, has become an international spectacle.