{
    "authors": [
        "R N T T T T T T T",
        "R N T T T T T T T T",
        "R N T T T T T T T T T",
        "R N T T T T T T T T T T"
    ],
    "date_download": "2019-04-01 14:49:06+00:00",
    "date_modify": null,
    "date_publish": "2019-04-01 15:52:26",
    "description": "Ze is nog maar 10 jaar oud, maar ze mag zich nu al voor de derde keer Europees kampioen kickboksen noemen. Roxanne Kivits uit Den Bosch mocht haar prijs zaterdag in ontvangst nemen in Barnsley in Engeland. Daar nam ze het tijdens het Europese kampioenschap van de WTKA op tegen deelnemers uit verschillende landen in Europa.",
    "filename": "https%3A%2F%2Fwww.omroepbrabant.nl%2Fnieuws%2F2975299%2FRoxanne-is-nog-maar-10-jaar-oud-maar-ze-is-nu-al-voor-de-derde-keer-Europees-kampioen-kickboksen.json",
    "image_url": "https://img-brabant.rgcdn.nl/a56a7b1ac2a44d358789dcf5bff09b85/opener/Roxanne-Kivits-werd-voor-de-derde-keer-Europees-kampioen-Foto-WTKA.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.omroepbrabant.nl",
    "text": "\\r\n\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\tZe is nog maar 10 jaar oud, maar ze mag zich nu al voor de derde keer Europees kampioen kickboksen noemen. Roxanne Kivits uit Den Bosch mocht haar prijs zaterdag in ontvangst nemen in Barnsley in Engeland. Daar nam ze het tijdens het Europese kampioenschap van de WTKA op tegen deelnemers uit verschillende landen in Europa.\\r\n\\t\\t\\t\\t\n\\r\n\\t\\t\\t\\t\\t\\r\n\\t\\t\\t\\t\\t\nMaandagochtend kwam ze terug uit Barnsley. “Het liefst zou ze vanavond weer gewoon gaan trainen, maar we hebben gezegd dat het beter is dat ze even uitrust”, laat de trotse moeder van Roxanne weten. “Ze is natuurlijk superblij met haar prijs, maar het liefst gaat ze meteen door.”\nDe blonde leeuwin\nRoxanne heeft de bijnaam ‘de blonde leeuwin’. “Ze is eigenlijk een heel rustig meisje, maar op het moment dat ze de sport beoefend, wordt ze heel fel”, zegt haar moeder.\nOp de Facebookpagina van Roxanne staat een filmpje van haar warming up:\n“Ze is nog jong, maar enorm sportief. Naast boksen, doet ze ook aan voetbal. Vorige week is ze nog eerste geworden bij een straatvoetbaltoernooi.\"\nVoor de vierde keer Europees kampioen?\nIn 2017, toen Roxanne nog maar 8 jaar oud was, werd de ze voor het eerst Europees kampioen. Een jaar later won ze weer, en afgelopen zaterdag pakte ze haar derde Europese titel. Ze won in de categorie 10 tot 11 jaar, onder de 40 kilo.\nZe is voorlopig nog niet klaar met de kampioenschappen: aankomende zondag maakt ze voor de vierde keer kans om Europees kampioen te worden. Dit keer niet bij de WTKA, maar in de Youth Fighting League.\nIedere dag trainen\nRoxanne beoefent de sport sinds ze 5 jaar oud is. De moeder van Roxanne vertelt dat ze sinds die tijd buiten de Europese titels, ook al heel veel andere titels heeft behaald. “Om zo veel titels te behalen, moet ze wel iedere dag trainen.”\n\\r\n\\t\\t\\t\\t",
    "title": "Roxanne is nog maar 10 jaar oud, maar ze is nu al voor de derde keer Europees kampioen kickboksen",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.omroepbrabant.nl/nieuws/2975299/Roxanne-is-nog-maar-10-jaar-oud-maar-ze-is-nu-al-voor-de-derde-keer-Europees-kampioen-kickboksen"
}