{
    "authors": [],
    "date_download": "2019-04-11 08:02:36+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Des clans mafieux se tournent vers des pays de l\\'Europe de l\\'Est, membres de l\\'Union europ\\xc3\\xa9enne. Leur objectif est de profiter des contributions communautaires",
    "filename": "https%3A%2F%2Fwww.lematin.ch%2Fmonde%2FLa-mafia-s-attaque-a-lEurope-de-lEst%2Fstory%2F31726280.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lematin.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tLa mafia commence \\xc3\\xa0 \\xc3\\xa9tendre ses tentacules en Europe de l\\'Est apr\\xc3\\xa8s avoir gangr\\xc3\\xa9n\\xc3\\xa9 le tissu \\xc3\\xa9conomique ou social dans d\\'autres pays europ\\xc3\\xa9ens o\\xc3\\xb9 elle agit comme les cellules canc\\xc3\\xa9reuses, estime un expert.\nLa pr\\xc3\\xa9sence de la mafia italienne en Allemagne, en France ou en Espagne est connue de longue date, mais d\\xc3\\xa9sormais celle-ci se tourne vers les pays de l\\'Europe de l\\'Est, membres de l\\'Union europ\\xc3\\xa9enne, a expliqu\\xc3\\xa9 dans un entretien avec l\\'AFP le colonel des carabiniers, Cristiano Tomassi, de la Direction nationale des enqu\\xc3\\xaates anti-mafia (DIA).\nD\\xc3\\xa9but mars, la police slovaque a rel\\xc3\\xa2ch\\xc3\\xa9 sept Italiens interpell\\xc3\\xa9s apr\\xc3\\xa8s le meurtre d\\'un journaliste qui enqu\\xc3\\xaatait sur des faits de corruption en lien avec la mafia italienne.\n\\xc2\\xabIls vont de plus en plus vers les pays de l\\'Est. Une r\\xc3\\xa9cente op\\xc3\\xa9ration (de police, ndlr) a touch\\xc3\\xa9 un clan qui avait investi en Roumanie, dans des entreprises de construction, des centaines d\\'appartements, des Spa, un patrimoine de 250 millions d\\'euros a \\xc3\\xa9t\\xc3\\xa9 saisi\\xc2\\xbb, explique cet expert de la lutte anti-mafia.\n\\xc2\\xabLes mafieux raisonnent en tant qu\\'\\xc3\\xa9conomistes: les taux de croissance, les perspectives de d\\xc3\\xa9veloppement, sont certainement sup\\xc3\\xa9rieurs m\\xc3\\xaame \\xc3\\xa0 ceux que peut avoir une Allemagne prosp\\xc3\\xa8re. Des enqu\\xc3\\xaates en Slovaquie (...) ont montr\\xc3\\xa9 la pr\\xc3\\xa9sence des hommes de la \\'Ndrangheta\\xc2\\xbb, la mafia calabraise, \\xc2\\xabdont l\\'objectif \\xc3\\xa9tait de profiter des contributions communautaires\\xc2\\xbb, poursuit-il.\nLa mafia brasse des quantit\\xc3\\xa9s d\\'argent incroyables en raison des marges qu\\'elle a sur le trafic de drogue et les diverses saisies en donnent la mesure.\n\\xc2\\xabAu cours de l\\'op\\xc3\\xa9ration Gambling (en Calabre en 2017) on a mis sous s\\xc3\\xa9questre un patrimoine d\\'environ deux milliards d\\'euros cr\\xc3\\xa9\\xc3\\xa9 dans le domaine des paris ill\\xc3\\xa9gaux, des jeux en ligne. Cette saisie comprenait des capitaux, des entreprises, 1.500 salles de paris, de nombreux biens immobiliers\\xc2\\xbb, rappelle le colonel Tomassi.\nSix pays diff\\xc3\\xa9rents\nCes moyens financiers permettent alors aux mafieux d\\'\\xc3\\xa9tendre leur territoire. Fin mars, les autorit\\xc3\\xa9s polici\\xc3\\xa8res autrichiennes et italiennes ont d\\xc3\\xa9mantel\\xc3\\xa9 un r\\xc3\\xa9seau de trafiquants qui fournissait des armes \\xc3\\xa0 un clan de la mafia napolitaine, la Camorra, tandis qu\\'en d\\xc3\\xa9cembre ce sont 90 mafieux li\\xc3\\xa9s \\xc3\\xa0 la \\'Ndrangheta, la mafia calabraise, qui ont \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s dans six pays diff\\xc3\\xa9rents.\nEvoquant le cas de quartiers entiers achet\\xc3\\xa9s dans diverses villes europ\\xc3\\xa9ennes par la mafia, mais qu\\'il n\\'a pas identifi\\xc3\\xa9s, il explique de mani\\xc3\\xa8re imag\\xc3\\xa9e le danger repr\\xc3\\xa9sent\\xc3\\xa9 par ce ph\\xc3\\xa9nom\\xc3\\xa8ne.\n\\xc2\\xabPourquoi semble-t-il que dans ces quartiers il ne se passe rien, ils sont tranquilles? Parce qu\\'il y a un contr\\xc3\\xb4le mafieux fort mais ce n\\'est pas un contr\\xc3\\xb4le vertueux, c\\'est comme un cancer qui progresse et o\\xc3\\xb9 il y a un cancer il n\\'y a plus de vie\\xc2\\xbb, explique-t-il. Certes, la petite criminalit\\xc3\\xa9 n\\'existe plus, \\xc2\\xabmais l\\'\\xc3\\xa9conomie saine non plus\\xc2\\xbb, ajoute ce sp\\xc3\\xa9cialiste de la lutte anti-mafia.\nDans son dernier rapport semestriel sur la mafia, la DIA souligne que cette derni\\xc3\\xa8re \\xc2\\xabpollue les circuits financiers et de cr\\xc3\\xa9dits, perturbe la concurrence et le bon fonctionnement des march\\xc3\\xa9s en ayant recours \\xc3\\xa0 des instruments \\xc3\\xa9trangers au monde des entrepreneurs l\\xc3\\xa9gaux, favorise les activit\\xc3\\xa9s au noir et la soustraction de revenus financiers au pr\\xc3\\xa9l\\xc3\\xa8vement fiscal\\xc2\\xbb.\nQuand il y a crise \\xc3\\xa9conomique, comme cela a \\xc3\\xa9t\\xc3\\xa9 le cas ces derni\\xc3\\xa8res ann\\xc3\\xa9es en Europe, la mafia r\\xc3\\xa9ussit \\xc3\\xa0 s\\'infiltrer encore plus facilement.\n\\xc2\\xabLes mafieux cherchent les petits entrepreneurs en difficult\\xc3\\xa9, ceux qui ont des probl\\xc3\\xa8mes \\xc3\\xa0 obtenir un pr\\xc3\\xaat aupr\\xc3\\xa8s d\\'une banque qui demande des garanties, etc. La mafia pr\\xc3\\xaate l\\'argent et \\xc3\\xa0 partir de ce moment-l\\xc3\\xa0, l\\'entreprise est finie, elle passe t\\xc3\\xb4t ou tard sous la coupe de la mafia qui ne cesse de grimper dans son capital (en raison de ses taux usuriers, ndlr) jusqu\\'\\xc3\\xa0 \\xc3\\xa9vincer le propri\\xc3\\xa9taire\\xc2\\xbb, poursuit l\\'officier sup\\xc3\\xa9rieur.\n\\xc2\\xabAucun commer\\xc3\\xa7ant honn\\xc3\\xaate, hollandais, fran\\xc3\\xa7ais, allemand, ne pourra jamais entrer en concurrence avec une force pareille\\xc2\\xbb, met en garde l\\'expert.\n\\xc2\\xabQuand on est mafieux, c\\'est pour toujours. C\\'est un choix de vie, on d\\xc3\\xa9cide d\\'\\xc3\\xa9pouser un style de vie, une id\\xc3\\xa9e, et c\\'est ce qui fait la diff\\xc3\\xa9rence avec le crime organis\\xc3\\xa9 simple \\xc2\\xbb, conclut l\\'officier.\\r\n(afp/nxp)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Criminalit\\xc3\\xa9 La mafia s\\'attaque \\xc3\\xa0 l\\'Europe de l\\'Est",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lematin.ch/monde/La-mafia-s-attaque-a-lEurope-de-lEst/story/31726280"
}