{
    "authors": [],
    "date_download": "2019-04-10 05:37:12+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'Assembl\\xc3\\xa9e nationale vient de proclamer un texte qui fait de l\\'arbre un \\xc2\\xab\\xc3\\xaatre vivant sensible\\xc2\\xbb, qui a droit \\xc2\\xabau respect de son int\\xc3\\xa9grit\\xc3\\xa9 physique, a\\xc3\\xa9rienne et souterraine\\xc2\\xbb. Et c\\'est tout \\xc3\\xa0 fait s\\xc3\\xa9rieux.",
    "filename": "https%3A%2F%2Fwww.lematin.ch%2Fmonde%2FLa-France-adopte-une-declaration-des-droits-de-l-arbre%2Fstory%2F19058325.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lematin.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tLa France, pays de la D\\xc3\\xa9claration des droits de l\\'homme du 26 ao\\xc3\\xbbt 1789, vient de franchir un pas suppl\\xc3\\xa9mentaire et tout \\xc3\\xa0 fait s\\xc3\\xa9rieux dans le domaine des droits du vivant sur cette plan\\xc3\\xa8te. Le 5 avril dernier, l\\'Assembl\\xc3\\xa9e nationale a proclam\\xc3\\xa9 une \\xc2\\xabD\\xc3\\xa9claration des droits de l\\'arbre\\xc2\\xbb, qui risque de faire sourire bien des Suisses. Il compte cinq articles qui pr\\xc3\\xa9cisent leurs droits.\nPour l\\'instant, ils n\\'ont pas force contraignante, mais ses d\\xc3\\xa9fenseurs ne d\\xc3\\xa9sesp\\xc3\\xa8rent pas: \\xc2\\xabCe texte a pour vocation de changer le regard et le comportement des hommes, expliquent les auteurs, de leur faire prendre conscience du r\\xc3\\xb4le d\\xc3\\xa9terminant des arbres au quotidien et pour le futur, en ouvrant la voie \\xc3\\xa0 une modification rapide de la l\\xc3\\xa9gislation au niveau national\\xc2\\xbb. En voici la teneur:\n\\xc2\\xabArticle 1\nL\\'arbre est un \\xc3\\xaatre vivant fixe qui, dans des proportions comparables, occupe deux milieux distincts, l\\'atmosph\\xc3\\xa8re et le sol. Dans le sol se d\\xc3\\xa9veloppent les racines, qui captent l\\'eau et les min\\xc3\\xa9raux. Dans l\\'atmosph\\xc3\\xa8re cro\\xc3\\xaet le houppier, qui capte le dioxyde de carbone et l\\'\\xc3\\xa9nergie solaire. De par cette situation, l\\xe2\\x80\\x99arbre joue un r\\xc3\\xb4le fondamental dans l\\xe2\\x80\\x99\\xc3\\xa9quilibre \\xc3\\xa9cologique de la plan\\xc3\\xa8te.\nArticle 2\nL\\'arbre, \\xc3\\xaatre vivant sensible aux modifications de son environnement, doit \\xc3\\xaatre respect\\xc3\\xa9 en tant que tel, ne pouvant \\xc3\\xaatre r\\xc3\\xa9duit \\xc3\\xa0 un simple objet. Il a droit \\xc3\\xa0 l\\'espace a\\xc3\\xa9rien et souterrain qui lui est n\\xc3\\xa9cessaire pour r\\xc3\\xa9aliser sa croissance compl\\xc3\\xa8te et atteindre ses dimensions d\\'adulte. Dans ces conditions, l\\xe2\\x80\\x99arbre a droit au respect de son int\\xc3\\xa9grit\\xc3\\xa9 physique, a\\xc3\\xa9rienne (branches, tronc, feuillage) et souterraine (r\\xc3\\xa9seau racinaire). L\\xe2\\x80\\x99alt\\xc3\\xa9ration de ces organes l\\xe2\\x80\\x99affaiblit gravement, de m\\xc3\\xaame que l\\xe2\\x80\\x99utilisation de pesticides et autres substances toxiques.\nArticle 3\nL\\'arbre est un organisme vivant dont la long\\xc3\\xa9vit\\xc3\\xa9 moyenne d\\xc3\\xa9passe de loin celle de l\\'\\xc3\\xaatre\\r\nhumain. Il doit \\xc3\\xaatre respect\\xc3\\xa9 tout au long de sa vie, avec le droit de se d\\xc3\\xa9velopper et se reproduire librement, de sa naissance \\xc3\\xa0 sa mort naturelle, qu\\xe2\\x80\\x99il soit arbre des villes ou des campagnes. L\\xe2\\x80\\x99arbre doit \\xc3\\xaatre consid\\xc3\\xa9r\\xc3\\xa9 comme sujet de droit, y compris face aux r\\xc3\\xa8gles qui r\\xc3\\xa9gissent la propri\\xc3\\xa9t\\xc3\\xa9 humaine.\nArticle 4\nCertains arbres, jug\\xc3\\xa9s remarquables par les hommes, pour leur \\xc3\\xa2ge, leur aspect ou leur histoire, m\\xc3\\xa9ritent une attention suppl\\xc3\\xa9mentaire. En devenant patrimoine bio-culturel commun, ils acc\\xc3\\xa8dent \\xc3\\xa0 un statut sup\\xc3\\xa9rieur engageant l\\xe2\\x80\\x99homme \\xc3\\xa0 les prot\\xc3\\xa9ger comme \\xc2\\xabmonuments naturels\\xc2\\xbb. Ils peuvent \\xc3\\xaatre inscrits dans une zone de pr\\xc3\\xa9servation du patrimoine paysager, b\\xc3\\xa9n\\xc3\\xa9ficiant ainsi d\\xe2\\x80\\x99une protection renforc\\xc3\\xa9e et d\\xe2\\x80\\x99une mise en valeur pour des motifs d\\xe2\\x80\\x99ordre esth\\xc3\\xa9tique, historique ou culturel.\nArticle 5\nPour r\\xc3\\xa9pondre aux besoins des hommes, certains arbres sont plant\\xc3\\xa9s puis exploit\\xc3\\xa9s, \\xc3\\xa9chappant forc\\xc3\\xa9ment aux crit\\xc3\\xa8res pr\\xc3\\xa9c\\xc3\\xa9demment cit\\xc3\\xa9s. Les modalit\\xc3\\xa9s d\\xe2\\x80\\x99exploitation des arbres forestiers ou ruraux doivent cependant tenir compte du cycle de vie des arbres, des capacit\\xc3\\xa9s de renouvellement naturel, des \\xc3\\xa9quilibres \\xc3\\xa9cologiques et de la biodiversit\\xc3\\xa9.\\xc2\\xbb\nHeureusement que le dernier article nuance tout de m\\xc3\\xaame les quatre premiers, sinon les m\\xc3\\xa9tiers du bois seraient vite menac\\xc3\\xa9s de disparition. Heureusement aussi qu\\'un article ne pr\\xc3\\xa9voit pas le droit de vote des arbres... Ils sont bien trop nombreux et auraient t\\xc3\\xb4t de nous imposer leurs lois. (Le Matin)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Insolite La France adopte une \\xc2\\xabd\\xc3\\xa9claration des droits de l\\'arbre\\xc2\\xbb!",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lematin.ch/monde/La-France-adopte-une-declaration-des-droits-de-l-arbre/story/19058325"
}