{
    "authors": [],
    "date_download": "2019-04-08 13:41:22+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "F\\xc3\\xa2ch\\xc3\\xa9e, l\\'animatrice craint que \\xc2\\xabC\\'est au programme\\xc2\\xbb soit supprim\\xc3\\xa9 en septembre prochain, par mesure d\\'\\xc3\\xa9conomie.",
    "filename": "https%3A%2F%2Fwww.lematin.ch%2Fpeople%2FSophie-Davant-menacee-sur-France-2%2Fstory%2F22832862.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lematin.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tSophie Davant n\\'est pas tr\\xc3\\xa8s contente. Une rumeur tenace voudrait que son \\xc3\\xa9mission quotidienne \\xc2\\xabC\\'est au programme\\xc2\\xbb, diffus\\xc3\\xa9e le matin sur France 2, disparaisse \\xc3\\xa0 la rentr\\xc3\\xa9e de septembre prochain.\nEn effet, dans le cadre des mesures d\\'\\xc3\\xa9conomies impos\\xc3\\xa9es par l\\'\\xc3\\xa9tat au groupe audiovisuel public (France T\\xc3\\xa9l\\xc3\\xa9visions doit faire 160 millions d\\'euros d\\'\\xc3\\xa9conomie d\\'ici \\xc3\\xa0 2022, dont une vingtaine de millions d\\xc3\\xa8s cette ann\\xc3\\xa9e), la direction des programmes est en train de pr\\xc3\\xa9parer la grille 2019-2020. Des ajustements in\\xc3\\xa9vitables semblent de rigueur et alimentent les bruits de couloirs, au sein de l\\'entreprise.\nUne nouvelle \\xc3\\xa9mission?\nAinsi, si l\\'on venait toucher \\xc3\\xa0 \\xc2\\xabC\\'est au programme\\xc2\\xbb qu\\'elle anime depuis 1998, Sophie Davant a d\\xc3\\xa9j\\xc3\\xa0 fait savoir qu\\'elle allait se battre bec et ongles afin d\\'emp\\xc3\\xaacher cette disparition. 300 000 t\\xc3\\xa9l\\xc3\\xa9spectateurs fran\\xc3\\xa7ais sont tout de m\\xc3\\xaame fid\\xc3\\xa8les au poste, chaque jour. Et forte de son immense succ\\xc3\\xa8s en fin d\\'apr\\xc3\\xa8s-midi dans \\xc2\\xabAffaire conclue\\xc2\\xbb, la blonde animatrice a un certain poids au sein de France T\\xc3\\xa9l\\xc3\\xa9visions.\nLa direction aurait propos\\xc3\\xa9 \\xc3\\xa0 Davant une nouvelle \\xc3\\xa9mission coll\\xc3\\xa9e \\xc3\\xa0 \\xc2\\xabT\\xc3\\xa9l\\xc3\\xa9matin\\xc2\\xbb. Mais rien ne semble encore totalement d\\xc3\\xa9cid\\xc3\\xa9. Ca va chauffer chez France 2. (Le Matin)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "TV Sophie Davant menac\\xc3\\xa9e sur France 2?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lematin.ch/people/Sophie-Davant-menacee-sur-France-2/story/22832862"
}