{
    "authors": [],
    "date_download": "2019-04-07 12:58:59+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Suspendu \\xc3\\xa0 la d\\xc3\\xa9cision du TAS, le FC Sion est toujours priv\\xc3\\xa9 de Coupe d\\xe2\\x80\\x99Europe. Une situation qui n\\xe2\\x80\\x99inqui\\xc3\\xa8te pas au demeurant Christian Constantin, son boss.",
    "filename": "https%3A%2F%2Fwww.lematin.ch%2Fsports%2Ffootball%2FProche-de-l-Europe-Sion-attend-le-verdict-du-TAS%2Fstory%2F14882768.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lematin.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tVoici un mois, le FC Sion vivait encore dangereusement. Battu 3-1 par NE Xamax dans le derby romand, le club de Tourbillon, v\\xc3\\xa9g\\xc3\\xa9tant \\xc3\\xa0 la 8e place, avec seulement quatre points d\\xe2\\x80\\x99avance sur celle de barragiste, se trouvait \\xc3\\xa0 ce moment-l\\xc3\\xa0 sous la menace d\\xe2\\x80\\x99un possible retour des joueurs de St\\xc3\\xa9phane Henchoz. Personne, en Valais, n\\xe2\\x80\\x99osait parler d\\xe2\\x80\\x99Europe, un mot alors tabou.\nQuatre semaines ont depuis pass\\xc3\\xa9\\xe2\\x80\\xa6 Murat Yakin, apr\\xc3\\xa8s avoir tr\\xc3\\xa8s longtemps multipli\\xc3\\xa9 les changements (\\xc3\\xa0 la fois de joueurs et de syst\\xc3\\xa8me), a d\\xc3\\xa9gag\\xc3\\xa9 une \\xc3\\xa9quipe-type et le FC Sion encha\\xc3\\xaene les succ\\xc3\\xa8s. Le voici officiellement 7e, en progression d\\xe2\\x80\\x99un rang. Dans la r\\xc3\\xa9alit\\xc3\\xa9, en tenant compte des trois points qu\\xe2\\x80\\x99il va r\\xc3\\xa9cup\\xc3\\xa9rer \\xc3\\xa0 la suite de sa victoire par forfait contre Grasshopper (ce qui sera fait quand la proc\\xc3\\xa9dure sera termin\\xc3\\xa9e, le club zurichois pouvant encore d\\xc3\\xa9poser recours), le club valaisan se retrouve quatri\\xc3\\xa8me et donc d\\xc3\\xa9j\\xc3\\xa0 europ\\xc3\\xa9en, non loin d\\xe2\\x80\\x99une troisi\\xc3\\xa8me place occup\\xc3\\xa9e par le FC Thoune. Une place qui, suivant les finalistes de la Coupe de Suisse, pourrait \\xc3\\xaatre directement qualificative pour les poules de l\\xe2\\x80\\x99Europa League.\nConstantin pas inquiet\nProbl\\xc3\\xa8me: le FC Sion est toujours sous le coup d\\xe2\\x80\\x99une interdiction de toutes comp\\xc3\\xa9titions europ\\xc3\\xa9ennes pendant deux ans suite \\xc3\\xa0 la sanction de l\\xe2\\x80\\x99UEFA prononc\\xc3\\xa9 en avril 2018. Il est reproch\\xc3\\xa9 au club de n\\xe2\\x80\\x99avoir pas mentionn\\xc3\\xa9 dans sa demande de licence pour l\\xe2\\x80\\x99exercice 2017-2018 l\\xe2\\x80\\x99existence d\\xe2\\x80\\x99une cr\\xc3\\xa9ance de 950\\'000 euros, une somme que Sion devait \\xc3\\xa0 Sochaux dans le cadre du transfert d\\xe2\\x80\\x99Ishmael Yartey (aujourd\\xe2\\x80\\x99hui \\xc3\\xa0 Nyon). Une erreur administrative intervenue alors que les deux clubs concern\\xc3\\xa9s \\xc3\\xa9taient en discussion s\\xe2\\x80\\x99agissant des modalit\\xc3\\xa9s de paiement.\nA l\\xe2\\x80\\x99\\xc3\\xa9poque, le FC Sion avait aussit\\xc3\\xb4t d\\xc3\\xa9pos\\xc3\\xa9 recours aupr\\xc3\\xa8s du Tribunal arbitral du Sport, \\xc3\\xa0 Lausanne, ce qu\\xe2\\x80\\x99il avait fait en d\\xc3\\xa9posant 30\\'000 francs de garantie (avance de frais). Une ann\\xc3\\xa9e plus tard, le TAS n\\xe2\\x80\\x99a toujours pas rendu sa d\\xc3\\xa9cision, ce qui n\\xe2\\x80\\x99inqui\\xc3\\xa8te gu\\xc3\\xa8re Christian Constantin.\n\\xc2\\xabJe n\\xe2\\x80\\x99allais pas me pr\\xc3\\xa9occuper de \\xc3\\xa7a, alors que l\\xe2\\x80\\x99on \\xc3\\xa9tait proche d\\xe2\\x80\\x99\\xc3\\xaatre barragiste. Aujourd\\xe2\\x80\\x99hui que l\\xe2\\x80\\x99on peut viser le podium en championnat, les choses vont changer.\\xc2\\xbb Pour le boss valaisan, pas question pour autant de s\\xe2\\x80\\x99affoler. \\xc2\\xabQuel \\xc3\\xa9tait l\\xe2\\x80\\x99int\\xc3\\xa9r\\xc3\\xaat pour un tribunal de statuer alors que le club concern\\xc3\\xa9 se trouvait au fond du bac? C\\xe2\\x80\\x99est un peu comme si tu demandais d\\xe2\\x80\\x99ouvrir les installations pour skier en juillet alors qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99y pas de neige!\\xc2\\xbb\nLa passe de quatre?\nCe dimanche apr\\xc3\\xa8s-midi, face \\xc3\\xa0 des Lucernois qu\\xe2\\x80\\x99il a d\\xc3\\xa9j\\xc3\\xa0 battu \\xc3\\xa0 trois reprises cette saison (3-1, 2-0, 3-1), Sion visera la passe de quatre victoires de rang, ce qu\\xe2\\x80\\x99il n\\xe2\\x80\\x99a plus r\\xc3\\xa9alis\\xc3\\xa9 depuis le 26 octobre 2016. A l\\xe2\\x80\\x99\\xc3\\xa9poque, l\\xe2\\x80\\x99\\xc3\\xa9quipe alors dirig\\xc3\\xa9e par Peter Zeidler avait m\\xc3\\xaame align\\xc3\\xa9 cinq victoires cons\\xc3\\xa9cutives (Vaduz, Grasshopper, Lausanne, Lugano et Thoune), avant de craquer au stade de Suisse le 20 novembre (4-3 contre YB).\nDeux ans et demi plus tard, l\\xe2\\x80\\x99Europe n\\xe2\\x80\\x99est plus une vue de l\\xe2\\x80\\x99esprit pour le \\xc2\\xabsuspendu\\xc2\\xbb Sion. \\xc2\\xabSi j\\xe2\\x80\\x99ai le droit d\\xe2\\x80\\x99y aller, je ne vais pas refuser\\xe2\\x80\\xa6\\xc2\\xbb, conclut son pr\\xc3\\xa9sident. A condition de faire le n\\xc3\\xa9cessaire dans quelques heures\\xe2\\x80\\xa6\n(nxp)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Football Proche de l\\'Europe, Sion attend le verdict du TAS",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lematin.ch/sports/football/Proche-de-l-Europe-Sion-attend-le-verdict-du-TAS/story/14882768"
}