{
    "authors": [],
    "date_download": "2019-04-03 08:20:21+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Nos voisins croulent sous l\\'empilement des lois. Le S\\xc3\\xa9nat a commenc\\xc3\\xa9 \\xc3\\xa0 faire le m\\xc3\\xa9nage dans les vieilleries qui encombrent l\\'arsenal l\\xc3\\xa9gislatif. Mais certaines bizarreries ont la vie dure.",
    "filename": "https%3A%2F%2Fwww.lematin.ch%2Fmonde%2FQuand-la-France-fait-le-menage-dans-ses-lois-absurdes%2Fstory%2F28882271.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lematin.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tC\\'est un exercice que certains ont propos\\xc3\\xa9 de faire \\xc3\\xa0 Berne: pour chaque loi nouvelle, on en supprime une ou deux. Sans grand succ\\xc3\\xa8s pour l\\'instant. La France s\\'est donn\\xc3\\xa9e, elle, la volont\\xc3\\xa9 d\\'\\xc3\\xa9liminer de son arsenal l\\xc3\\xa9gislatif des lois qualifi\\xc3\\xa9s de \\xc2\\xabfossiles\\xc2\\xbb. Pour y parvenir, le S\\xc3\\xa9nat a cr\\xc3\\xa9\\xc3\\xa9 en 2018 un \\xc2\\xabBureau d\\'abrogation des lois anciennes\\xc2\\xbb, dont l\\'acronyme ne laisse aucun doute sur ses intentions: \\xc2\\xabBALAI\\xc2\\xbb.\nL\\'abattage du sanglier\n\\xc2\\xabLors de ma campagne \\xc3\\xa9lectorale, j\\xe2\\x80\\x99avais propos\\xc3\\xa9 que pour chaque nouvelle loi vot\\xc3\\xa9e on en supprime deux \\xc2\\xbb, explique \\xc3\\xa0 \\xc2\\xabParis Match\\xc2\\xbb, le s\\xc3\\xa9nateur Vincent Delahaye, vice-pr\\xc3\\xa9sident du S\\xc3\\xa9nat. Deux ans plus tard, le balai est \\xc3\\xa0 l\\'oeuvre. A l\\xe2\\x80\\x99unanimit\\xc3\\xa9, la chambre vient d\\'adopter une proposition de loi (une de plus...) qui en abroge 49 autres vot\\xc3\\xa9es entre 1819 et 1940. \\xc2\\xabIl y en avait une qui fixait les r\\xc3\\xa8gles d\\xe2\\x80\\x99un bureau de bienfaisance ayant depuis disparu, raconte le vice-pr\\xc3\\xa9sident, une autre donnait les conditions d\\xe2\\x80\\x99abattage des sangliers pour l\\xe2\\x80\\x99ann\\xc3\\xa9e 1904, une troisi\\xc3\\xa8me s\\xe2\\x80\\x99int\\xc3\\xa9ressait au trafic des monnaies nationales alors qu\\xe2\\x80\\x99on est \\xc3\\xa0 l\\xe2\\x80\\x99euro...\\xc2\\xbb\nLe poin\\xc3\\xa7onnage des betteraves\nCitons encore une loi pour le contr\\xc3\\xb4le des thermom\\xc3\\xa8tres m\\xc3\\xa9dicaux, une autre de 1885 r\\xc3\\xa9gissant les soci\\xc3\\xa9t\\xc3\\xa9s de patronage des d\\xc3\\xa9tenus lib\\xc3\\xa9r\\xc3\\xa9s, qui ont ferm\\xc3\\xa9 leurs portes depuis plus de 70 ans. Il y a aussi une loi de 1889 qui rendait obligatoire le poin\\xc3\\xa7onnage par l\\'Etat des \\xc2\\xabdensim\\xc3\\xa8tres\\xc2\\xbb employ\\xc3\\xa9s dans les fabriques de sucre pour contr\\xc3\\xb4ler la richesse des betteraves. Ils ont \\xc3\\xa9t\\xc3\\xa9 remplac\\xc3\\xa9s dans les ann\\xc3\\xa9es 1960 par des \\xc2\\xabsaccharim\\xc3\\xa8tres\\xc2\\xbb.\nParu en f\\xc3\\xa9vrier, le livre de Paul de Vaublanc fait le tour des bizarreries r\\xc3\\xa9gionales ou tr\\xc3\\xa8s locales du droit fran\\xc3\\xa7ais.\nLes ovnis \\xc3\\xa0 la fourri\\xc3\\xa8re\nIl n\\xe2\\x80\\x99y a pas que dans le code l\\xc3\\xa9gislatif que l\\xe2\\x80\\x99on retrouve des textes anachroniques en France, mais aussi dans le droit en g\\xc3\\xa9n\\xc3\\xa9ral. Paul de Vaublanc, auteur du livre \\xc2\\xabOvnis interdits et 101 autres bizarreries du droit\\xc2\\xbb paru en f\\xc3\\xa9vrier dernier, prend soin de les compiler dans un livre r\\xc3\\xa9v\\xc3\\xa9lateur des travers de la nature judiciaire humaine.\nDans certaines communes des lois \\xc3\\xa9tranges ont la vie dure. En 1954, \\xc3\\xa0 Ch\\xc3\\xa2teauneuf-du-Pape, la mairie a publi\\xc3\\xa9 un arr\\xc3\\xaat\\xc3\\xa9 interdisant \\xc2\\xable survol, l\\xe2\\x80\\x99atterrissage et le d\\xc3\\xa9collage d\\xe2\\x80\\x99a\\xc3\\xa9ronefs dits soucoupes volantes ou cigares volants, sur le territoire de la commune, sous peine de mise en fourri\\xc3\\xa8re imm\\xc3\\xa9diate\\xc2\\xbb. La mesure faisait suite \\xc3\\xa0 plusieurs t\\xc3\\xa9moignages de gens de la r\\xc3\\xa9gion, qui avaient peut-\\xc3\\xaatre abuser des bons crus. Mais le maire actuel refuse de l\\'abroger, car il estime qu\\'elle a \\xc3\\xa9t\\xc3\\xa9 efficace.... Aucun ovni n\\'est venu depuis survoler les vignobles de Ch\\xc3\\xa2teauneuf-du-Pape!\nPantalons interdits pour les femmes\nPaul de Vaublanc s\\'attarde aussi sur une ordonnance du pr\\xc3\\xa9fet de Paris datant de 1800 sur \\xc2\\xable travestissement des femmes\\xc2\\xbb, qui interdisait aux Fran\\xc3\\xa7aises de porter les pantalons. Cette interdiction avait \\xc3\\xa9t\\xc3\\xa9 partiellement lev\\xc3\\xa9e en 1892 et 1909 autorisant le port seulement \\xc2\\xabsi la femme tenait par la main un guidon de bicyclette ou les r\\xc3\\xaanes d\\xe2\\x80\\x99un cheval\\xc2\\xbb. En 2013, Najat Vallot-Belkacem, ministre des Droits des femmes, avait expliqu\\xc3\\xa9 que ce texte \\xc3\\xa9tait contraire au principe d\\xe2\\x80\\x99\\xc3\\xa9galit\\xc3\\xa9 et que, de ce fait, il ne s\\xe2\\x80\\x99appliquait plus. Mais, tant qu\\'il n\\'est pas formellement abrog\\xc3\\xa9, il subsiste dans l\\'arsenal des lois.\nUn billet pour les escargots\nPlus amusant pour terminer, selon un vieux r\\xc3\\xa8glement de la SNCF, tout animal de moins de 6 kg transport\\xc3\\xa9 dans un sac ou un panier doit payer sa place. Cette r\\xc3\\xa8gle a \\xc3\\xa9t\\xc3\\xa9 appliqu\\xc3\\xa9e en 2008 et a cr\\xc3\\xa9\\xc3\\xa9 quelques remous dans la r\\xc3\\xa9publique des gastronomes et des gast\\xc3\\xa9ropodes. Une contr\\xc3\\xb4leuse a demand\\xc3\\xa9 \\xc3\\xa0 un homme transportant des escargots de payer un billet de 5,10 \\xe2\\x82\\xac pour ses petites bestioles... Ce qu\\'il a fait. Mais finalement, il a \\xc3\\xa9t\\xc3\\xa9 rembours\\xc3\\xa9...\n(Le Matin)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Insolite Quand la France fait le m\\xc3\\xa9nage dans ses lois absurdes",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lematin.ch/monde/Quand-la-France-fait-le-menage-dans-ses-lois-absurdes/story/28882271"
}