{
    "authors": [],
    "date_download": "2019-04-08 06:03:00+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "L\\'avenir des \\xc3\\xa9lus locaux britanniques, qui sont plusieurs centaines en France, est menac\\xc3\\xa9 par le Brexit.",
    "filename": "https%3A%2F%2Fwww.lematin.ch%2Fmonde%2FFrance-les-elus-locaux-britanniques-menaces%2Fstory%2F22373872.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lematin.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tIl n\\'y a pas moins de 900 \\xc3\\xa9lus municipaux britanniques en France. Or, ils vont dispara\\xc3\\xaetre avec le Brexit. Il s\\'agit d\\'une r\\xc3\\xa9elle perte pour les communes rurales, qui comptent sur ces \\xc3\\xa9lus tr\\xc3\\xa8s investis dans la vie publique.\nInstall\\xc3\\xa9e depuis treize ans en Bretagne, dans le nord-ouest de la France, fondatrice d\\'un \\xc2\\xabsalon des cr\\xc3\\xa9ateurs\\xc2\\xbb, Sandra Sheward a \\xc3\\xa9t\\xc3\\xa9 \\xc3\\xa9lue en 2014 au conseil municipal de sa petite commune de Saint-Caradec.. \\xc2\\xabElle n\\'intervient pas beaucoup mais toujours tr\\xc3\\xa8s bien\\xc2\\xbb, d\\xc3\\xa9crit le maire Alain Guillaume, qui lui avait demand\\xc3\\xa9 de rejoindre sa liste pour \\xc2\\xabavoir des esprits de tous horizons\\xc2\\xbb.\n\\xc2\\xabElle a toute sa place\\xc2\\xbb, assure-t-il, en \\xc3\\xa9voquant son initiative de cr\\xc3\\xa9er un cours de yoga, qui a connu un certain succ\\xc3\\xa8s. \\xc2\\xabC\\'est tr\\xc3\\xa8s int\\xc3\\xa9ressant de prendre part \\xc3\\xa0 des projets, de voir comment le village se d\\xc3\\xa9veloppe\\xc2\\xbb, confirme Mme Sheward. \\xc2\\xabSi c\\'est possible, j\\'aimerais \\xc3\\xaatre \\xc3\\xa9lue \\xc3\\xa0 nouveau, mais cela d\\xc3\\xa9pend du Brexit\\xc2\\xbb.\nComme tous les citoyens europ\\xc3\\xa9ens, les Britanniques ont le droit de vote et sont \\xc3\\xa9ligibles aux \\xc3\\xa9lections municipales fran\\xc3\\xa7aises. Mais cela ne sera plus le cas si le Royaume-Uni sort de l\\'Union europ\\xc3\\xa9enne.\n\\xc2\\xabJe ne passe pas inaper\\xc3\\xa7ue\\xc2\\xbb\nIls termineront leur mandat, mais ne pourront pas \\xc3\\xaatre r\\xc3\\xa9\\xc3\\xa9lus en 2020. Quelque 900 \\xc3\\xa9lus britanniques sont concern\\xc3\\xa9s dans toute la France, selon un rapport l\\xc3\\xa9gislatif du S\\xc3\\xa9nat. Rien qu\\'en Bretagne, on compte une quarantaine d\\'\\xc3\\xa9lus, selon les autorit\\xc3\\xa9s locales.\nCe sont g\\xc3\\xa9n\\xc3\\xa9ralement des femmes, tr\\xc3\\xa8s investies dans la vie de leur village, \\xc3\\xa0 l\\'image de Jacqueline Bertho, 59 ans, originaire du Yorkshire et \\xc3\\xa9lue de Guerl\\xc3\\xa9dan. Mari\\xc3\\xa9e \\xc3\\xa0 un entrepreneur local, investie dans plusieurs associations, dont le comit\\xc3\\xa9 des f\\xc3\\xaates, Mme Bertho jouissait d\\xc3\\xa9j\\xc3\\xa0 d\\'une certaine notori\\xc3\\xa9t\\xc3\\xa9 avant son \\xc3\\xa9lection en 2014, par 168 voix sur 267 exprim\\xc3\\xa9s.\n\\xc2\\xabJ\\'ai deux chiens. Je marche tous les jours et avec mon accent, je ne passe pas inaper\\xc3\\xa7ue\\xc2\\xbb, sourit-elle. L\\'\\xc3\\xa9lue, qui se dit \\xc2\\xabplut\\xc3\\xb4t macroniste\\xc2\\xbb, n\\'a plus le droit de vote au Royaume-Uni qu\\'elle a quitt\\xc3\\xa9 depuis plus de quinze ans.\nAu conseil, elle reconna\\xc3\\xaet avoir parfois \\xc3\\xa9t\\xc3\\xa9 \\xc2\\xabchoqu\\xc3\\xa9e par des remarques misogynes ou racistes\\xc2\\xbb de certains de ses coll\\xc3\\xa8gues, mais a aussi beaucoup appr\\xc3\\xa9ci\\xc3\\xa9 cette exp\\xc3\\xa9rience. \\xc2\\xabJe pose beaucoup de questions, car je ne vote pas si je ne comprends pas. Un jour, un homme m\\'a dit: \\'Heureusement que tu es l\\xc3\\xa0 Jacqueline, parce que, moi non plus, je ne comprenais pas\\'\\xc2\\xbb, raconte-t-elle.\n\\xc2\\xabNi anglais, ni fran\\xc3\\xa7ais\\xc2\\xbb\nLe Brexit, \\xc2\\xabc\\'est dommage pour ceux qui veulent s\\'impliquer dans la vie municipale\\xc2\\xbb, dit-elle. Dans les villages o\\xc3\\xb9 les r\\xc3\\xa9sidents anglophones sont nombreux, les \\xc3\\xa9lus britanniques servent souvent d\\'interm\\xc3\\xa9diaire avec la municipalit\\xc3\\xa9.\nC\\'est le cas de Louise Palmer, 49 ans, \\xc3\\xa9lue \\xc3\\xa0 Lescou\\xc3\\xabt-Gouarec. \\xc2\\xabElle nous facilite la vie\\xc2\\xbb, reconna\\xc3\\xaet Marie-Claude Le Tanno-Gu\\xc3\\xa9gan, maire de ce village de 220 habitants, dont une quinzaine de familles britanniques. \\xc2\\xabJe ne parle pas la langue de Shakespeare. En cas de besoin, on l\\'appelle\\xc2\\xbb.\n\\xc2\\xabLa semaine derni\\xc3\\xa8re, j\\'ai traduit une lettre de la commune pour des r\\xc3\\xa9sidents secondaires\\xc2\\xbb, raconte aussi Caroline Haycox, \\xc3\\xa9lue aux Champs G\\xc3\\xa9raux (1000 habitants).\\r\nPour \\xc3\\xa9viter de perdre leur mandat et surtout pour faciliter leur vie en France, plusieurs \\xc3\\xa9lus ont d\\'ores et d\\xc3\\xa9j\\xc3\\xa0 acquis ou demand\\xc3\\xa9 la nationalit\\xc3\\xa9 fran\\xc3\\xa7aise. Mais pour ceux qui ne l\\'ont pas encore obtenue, la situation reste pleine d\\'incertitudes. \\xc2\\xabNous sommes \\'ni ni\\', ni anglais, ni fran\\xc3\\xa7ais\\xc2\\xbb, souligne Louise Palmer. (ats/nxp)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Brexit France: les \\xc3\\xa9lus locaux britanniques menac\\xc3\\xa9s",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.lematin.ch/monde/France-les-elus-locaux-britanniques-menaces/story/22373872"
}