{
    "authors": [],
    "date_download": "2019-04-10 07:08:43+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Un rassemblement pour d\\xc3\\xa9noncer le durcissement de la politique d\\xe2\\x80\\x99asile a lieu cet apr\\xc3\\xa8s-midi. Un jeune \\xc3\\x89rythr\\xc3\\xa9en t\\xc3\\xa9moigne.",
    "filename": "https%3A%2F%2Fwww.tdg.ch%2Fgeneve%2Factu-genevoise%2FJe-pensais-trouver-la-liberte-en-Europe-mais-je-suis-tout-sauf-libre%2Fstory%2F30040797.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.tdg.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\t\\xc2\\xabLe plus dur, c\\xe2\\x80\\x99est de ne pas avoir de papiers, de ne pas savoir si un jour je pourrai travailler ici.\\xc2\\xbb Comme cinq de ses compatriotes, Samuel* prendra la parole cet apr\\xc3\\xa8s-midi devant l\\xe2\\x80\\x99Union internationale des t\\xc3\\xa9l\\xc3\\xa9communications pour d\\xc3\\xa9noncer le durcissement des conditions d\\xe2\\x80\\x99asile des \\xc3\\x89rythr\\xc3\\xa9ens en Suisse. Arriv\\xc3\\xa9 \\xc3\\xa0 Gen\\xc3\\xa8ve en 2016, le jeune homme est aujourd\\xe2\\x80\\x99hui d\\xc3\\xa9bout\\xc3\\xa9. Sa demande d\\xe2\\x80\\x99asile a \\xc3\\xa9t\\xc3\\xa9 rejet\\xc3\\xa9e il y a plusieurs mois. Il vit actuellement de l\\xe2\\x80\\x99aide d\\xe2\\x80\\x99urgence \\xe2\\x80\\x93 10 francs par jour \\xe2\\x80\\x93 au foyer de l\\xe2\\x80\\x99\\xc3\\x89toile. Son parcours est chaotique. Il nous l\\xe2\\x80\\x99a racont\\xc3\\xa9 avec humilit\\xc3\\xa9. Son t\\xc3\\xa9moignage illustre la d\\xc3\\xa9tresse de ces jeunes \\xc3\\xa9migr\\xc3\\xa9s qui ne peuvent ni rentrer ni s\\xe2\\x80\\x99int\\xc3\\xa9grer dans leur pays d\\xe2\\x80\\x99accueil (lire ci-dessous).\nSamuel a d\\xc3\\xa9cid\\xc3\\xa9 de fuir l\\xe2\\x80\\x99\\xc3\\x89rythr\\xc3\\xa9e en 2014 avec deux amis. L\\xe2\\x80\\x99adolescent a alors 15 ans. Il ne veut pas \\xc3\\xaatre enr\\xc3\\xb4l\\xc3\\xa9 par l\\xe2\\x80\\x99arm\\xc3\\xa9e. Avec un petit sac rempli de pains et d\\xe2\\x80\\x99eau, les trois compagnons partent \\xc3\\xa0 pied. Sans carte ni GPS, le chemin vers l\\xe2\\x80\\x99\\xc3\\x89thiopie s\\xe2\\x80\\x99av\\xc3\\xa8re difficile. \\xc2\\xabPour \\xc3\\xaatre s\\xc3\\xbbrs de ne pas revenir sur nos pas, chaque nuit, nous d\\xc3\\xa9posions nos chaussures dans la direction dans laquelle nous devions poursuivre notre route\\xc2\\xbb, se souvient-il.\n1600 dollars \\xc3\\xa0 chaque fronti\\xc3\\xa8re\nLe passage de la fronti\\xc3\\xa8re s\\xe2\\x80\\x99annonce compliqu\\xc3\\xa9. Des soldats \\xc3\\xa9thiopiens leur demandent de s\\xe2\\x80\\x99arr\\xc3\\xaater. Les trois fugitifs refusent. Les militaires tirent et touchent un des adolescents \\xc3\\xa0 la jambe. Il est emmen\\xc3\\xa9 \\xc3\\xa0 l\\xe2\\x80\\x99h\\xc3\\xb4pital. Ses deux amis, dont Samuel, sont conduits dans un camp. Ils y resteront un an. \\xc2\\xabNous avons essay\\xc3\\xa9 \\xc3\\xa0 trois reprises d\\xe2\\x80\\x99aller au Soudan mais nous n\\xe2\\x80\\x99avions pas assez d\\xe2\\x80\\x99argent pour payer les passeurs. \\xc3\\x80 chaque fois, nous nous faisions arr\\xc3\\xaater, mettre en prison trois jours puis ramener au camp.\\xc2\\xbb\\r\nLa quatri\\xc3\\xa8me tentative sera la bonne. Les deux \\xc3\\x89rythr\\xc3\\xa9ens ont r\\xc3\\xa9ussi \\xc3\\xa0 n\\xc3\\xa9gocier le prix du convoi. \\xc2\\xabNous sommes partis \\xc3\\xa0 pied avec un groupe de 200 personnes. Le trajet \\xc3\\xa9tait tr\\xc3\\xa8s difficile. Une personne est morte. Des guides ont voulu violer des filles. Nous les avons d\\xc3\\xa9fendues, il y a eu des bagarres.\\xc2\\xbb\nLes deux \\xc3\\x89rythr\\xc3\\xa9ens resteront deux mois \\xc3\\xa0 Karthoum, la capitale soudanaise. Le temps de reprendre des forces et de gagner un peu d\\xe2\\x80\\x99argent. Samuel et son ami ne sont qu\\xe2\\x80\\x99au d\\xc3\\xa9but de leur p\\xc3\\xa9riple. Et des difficult\\xc3\\xa9s. \\xc3\\x80 chaque fronti\\xc3\\xa8re, les passeurs leur demandent en moyenne 1600 dollars. Sans valeur ni r\\xc3\\xa9seau, les ch\\xc3\\xa2timents pleuvent. \\xc2\\xabCertains nous ont battus avec un fouet\\xc2\\xbb, d\\xc3\\xa9taille le requ\\xc3\\xa9rant d\\xc3\\xa9bout\\xc3\\xa9. En Libye, la punition prend une autre forme. \\xc2\\xabOn nous a oblig\\xc3\\xa9 \\xc3\\xa0 dormir serr\\xc3\\xa9s contre des personnes malades.\\xc2\\xbb\n\\xc2\\xabJ\\xe2\\x80\\x99ai vu le bateau couler\\xc2\\xbb\nMais le pire reste \\xc3\\xa0 venir. Apr\\xc3\\xa8s trois semaines d\\xe2\\x80\\x99attente dans des baraquements au bord de la M\\xc3\\xa9diterran\\xc3\\xa9e, les deux acolytes peuvent enfin embarquer pour l\\xe2\\x80\\x99Italie. Deux bateaux sont affr\\xc3\\xa9t\\xc3\\xa9s par les passeurs. Quelque 300 migrants sont charg\\xc3\\xa9s sur chacune des embarcations. La premi\\xc3\\xa8re, qui poss\\xc3\\xa8de un moteur, remorque la seconde.\\r\nMalheureusement, le tractage \\xc3\\xa9choue. Apr\\xc3\\xa8s quelques heures de navigation, le deuxi\\xc3\\xa8me bateau commence \\xc3\\xa0 prendre l\\xe2\\x80\\x99eau. Pour \\xc3\\xa9viter un naufrage g\\xc3\\xa9n\\xc3\\xa9ral, l\\xe2\\x80\\x99\\xc3\\xa9quipage du premier largue le canot en difficult\\xc3\\xa9. \\xc2\\xabJ\\xe2\\x80\\x99ai alors vu le bateau avec mon ami couler devant moi, confie Samuel, encore boulevers\\xc3\\xa9. Ces images tournent en boucle dans ma t\\xc3\\xaate depuis que je suis en Suisse.\\xc2\\xbb\nArriv\\xc3\\xa9 en Italie, Samuel d\\xc3\\xa9cide de poursuivre le voyage. \\xc2\\xabJ\\xe2\\x80\\x99avais entendu parler de la Suisse, \\xc3\\xa7a avait l\\xe2\\x80\\x99air bien\\xc2\\xbb, confie le jeune homme. Pour rejoindre sa destination finale, il se fait aider par d\\xe2\\x80\\x99autres \\xc3\\x89rythr\\xc3\\xa9ens et des Italiens sensibles \\xc3\\xa0 son sort. \\xc2\\xabIls m\\xe2\\x80\\x99ont indiqu\\xc3\\xa9 o\\xc3\\xb9 manger gratuitement et m\\xe2\\x80\\x99ont donn\\xc3\\xa9 100 euros.\\xc2\\xbb\nLe jeune homme atteint la Suisse \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9t\\xc3\\xa9 2016. Il est rapidement transf\\xc3\\xa9r\\xc3\\xa9 au Foyer de l\\xe2\\x80\\x99\\xc3\\x89toile \\xc3\\xa0 Lancy. La structure est r\\xc3\\xa9serv\\xc3\\xa9e aux requ\\xc3\\xa9rants d\\xe2\\x80\\x99asile mineurs non accompagn\\xc3\\xa9s (RMNA). Pour l\\xe2\\x80\\x99\\xc3\\x89rythr\\xc3\\xa9en, c\\xe2\\x80\\x99est le choc. \\xc2\\xabJe ne pensais pas qu\\xe2\\x80\\x99il y avait des foyers comme cela en Suisse, s\\xe2\\x80\\x99\\xc3\\xa9tonne-t-il. Je dois d\\xc3\\xa9poser mon permis et ouvrir mon sac \\xc3\\xa0 chaque fois que je rentre \\xc3\\xa0 la maison. On dirait une prison!\\xc2\\xbb\\r\nEn 2016, le lieu est souvent le th\\xc3\\xa9\\xc3\\xa2tre de bagarres entre clans d\\xe2\\x80\\x99origines diff\\xc3\\xa9rentes. \\xc2\\xabIl y a moins de monde maintenant, \\xc3\\xa7a va mieux\\xc2\\xbb, confie le jeune d\\xc3\\xa9bout\\xc3\\xa9, qui partage sa chambre avec un autre \\xc3\\x89rythr\\xc3\\xa9en.\nSamuel a \\xc3\\xa9t\\xc3\\xa9 d\\xe2\\x80\\x99abord scolaris\\xc3\\xa9 en classe d\\xe2\\x80\\x99accueil puis en classe d\\xe2\\x80\\x99orientation professionnelle. Aujourd\\xe2\\x80\\x99hui, il parle un fran\\xc3\\xa7ais sommaire mais efficace. \\xc2\\xabCela fait deux ans et demi que je suis \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9cole, mais j\\xe2\\x80\\x99ai de la peine \\xc3\\xa0 me concentrer sans savoir si je vais pouvoir rester en Suisse\\xc2\\xbb, l\\xc3\\xa2che celui qui r\\xc3\\xaave de devenir \\xc3\\xa9lectricien.\nSamuel a fait recours deux fois contre la r\\xc3\\xa9ponse n\\xc3\\xa9gative du Service d\\xe2\\x80\\x99\\xc3\\x89tat aux migrations. En vain. Aujourd\\xe2\\x80\\x99hui, le jeune homme vit de l\\xe2\\x80\\x99aide d\\xe2\\x80\\x99urgence et doit pointer une fois par semaine \\xc3\\xa0 l\\xe2\\x80\\x99Office cantonal de la population. \\xc2\\xabJe pensais trouver la libert\\xc3\\xa9 en Europe mais je suis tout sauf libre, d\\xc3\\xa9plore-t-il. Qu\\xe2\\x80\\x99est-ce qu\\xe2\\x80\\x99on fait avec 10 francs par jour \\xc3\\xa0 Gen\\xc3\\xa8ve quand on ne peut pas travailler?\\xc2\\xbb\nBien qu\\xe2\\x80\\x99il soit majeur, Samuel est toujours suivi par un \\xc3\\xa9ducateur du foyer de l\\xe2\\x80\\x99\\xc3\\x89toile et voit une psychologue une fois par semaine. \\xc2\\xabCes rendez-vous me stressent. \\xc3\\x80 chaque fois que j\\xe2\\x80\\x99y vais, je pleure et me rem\\xc3\\xa9more tout ce que j\\xe2\\x80\\x99ai v\\xc3\\xa9cu.\\xc2\\xbb Ces cinq derni\\xc3\\xa8res ann\\xc3\\xa9es, l\\xe2\\x80\\x99\\xc3\\x89rythr\\xc3\\xa9en a eu tr\\xc3\\xa8s peu de contact avec sa famille. Il a essay\\xc3\\xa9 de les appeler quelques fois mais sans succ\\xc3\\xa8s. \\xc2\\xabLeur t\\xc3\\xa9l\\xc3\\xa9phone ne fonctionne pas.\\xc2\\xbb\nSamuel a une bulle d\\xe2\\x80\\x99air: le football. Il a int\\xc3\\xa9gr\\xc3\\xa9 une \\xc3\\xa9quipe \\xc3\\xa0 Onex. Il va \\xc3\\xa0 deux entra\\xc3\\xaenements par semaine et participe aux matches les week-ends. \\xc2\\xabQuand je joue, ce sont les seuls moments o\\xc3\\xb9 je me sens un peu mieux\\xc2\\xbb, confie-t-il, esquissant un sourire timide.\n* Pr\\xc3\\xa9nom fictif\nUne p\\xc3\\xa9tition pour autoriser les \\xc3\\x89rythr\\xc3\\xa9ens \\xc3\\xa0 travailler\nEn marge du rassemblement organis\\xc3\\xa9 cet apr\\xc3\\xa8s-midi devant l\\xe2\\x80\\x99UIT, une p\\xc3\\xa9tition sera d\\xc3\\xa9pos\\xc3\\xa9e au Grand Conseil. Le texte, sign\\xc3\\xa9 par plus de 4000 personnes, demande aux autorit\\xc3\\xa9s politiques cantonales genevoises \\xc2\\xabd\\xe2\\x80\\x99autoriser les \\xc3\\x89rythr\\xc3\\xa9ens et \\xc3\\x89rythr\\xc3\\xa9ennes d\\xc3\\xa9bout\\xc3\\xa9s \\xc3\\xa0 poursuivre leur formation\\xc2\\xbb et de leur permettre \\xc2\\xabd\\xe2\\x80\\x99exercer un travail r\\xc3\\xa9mun\\xc3\\xa9r\\xc3\\xa9 \\xc3\\xa0 Gen\\xc3\\xa8ve\\xc2\\xbb. Il les invite \\xc3\\xa9galement \\xc3\\xa0 s\\xe2\\x80\\x99engager aupr\\xc3\\xa8s du Secr\\xc3\\xa9tariat d\\xe2\\x80\\x99\\xc3\\x89tat aux migrations (SEM) afin qu\\xe2\\x80\\x99il \\xc2\\xabaccorde \\xc3\\xa0 ces ressortissants africains le droit de rester en Suisse\\xc2\\xbb.\n\\xc2\\xabAvant, les r\\xc3\\xa9fugi\\xc3\\xa9s \\xc3\\xa9rythr\\xc3\\xa9ens obtenaient l\\xe2\\x80\\x99asile ou une admission provisoire qui leur permettait d\\xe2\\x80\\x99obtenir une protection en Suisse, explique Aldo Brina, de la Coordination asile, \\xc3\\xa0 l\\xe2\\x80\\x99origine de la p\\xc3\\xa9tition. Depuis 2017-2018, nous constatons que de plus en plus de requ\\xc3\\xa9rants sont d\\xc3\\xa9bout\\xc3\\xa9s. Or il n\\xe2\\x80\\x99y a pas eu de v\\xc3\\xa9ritable changement en \\xc3\\x89rythr\\xc3\\xa9e. En \\xc3\\xa9tant sortis ill\\xc3\\xa9galement du pays, ces ressortissants risquent d\\xe2\\x80\\x99\\xc3\\xaatre d\\xc3\\xa9tenus ou tortur\\xc3\\xa9s \\xc3\\xa0 leur retour. Il n\\xe2\\x80\\x99existe d\\xe2\\x80\\x99ailleurs pas d\\xe2\\x80\\x99accord de r\\xc3\\xa9admission entre l\\xe2\\x80\\x99\\xc3\\x89rythr\\xc3\\xa9e et la Suisse.\\xc2\\xbb\\r\nLes renvois ne sont par cons\\xc3\\xa9quent pas ex\\xc3\\xa9cut\\xc3\\xa9s. Les requ\\xc3\\xa9rants d\\xc3\\xa9bout\\xc3\\xa9s re\\xc3\\xa7oivent alors des \\xc2\\xabpapiers blancs\\xc2\\xbb. S\\xe2\\x80\\x99ils peuvent rester en Suisse en pointant chaque semaine \\xc3\\xa0 l\\xe2\\x80\\x99Office cantonal de la population, ils ne peuvent pas postuler \\xc3\\xa0 des emplois. \\xc2\\xabToutes les conditions sont r\\xc3\\xa9unies pour que ces personnes disparaissent dans la clandestinit\\xc3\\xa9\\xc2\\xbb, r\\xc3\\xa9sume le membre de la Coordination asile.\n\\xc3\\x80 ce jour, 59 \\xc3\\x89rythr\\xc3\\xa9ens d\\xc3\\xa9bout\\xc3\\xa9s vivent \\xc3\\xa0 Gen\\xc3\\xa8ve, selon les chiffres de l\\xe2\\x80\\x99Hospice g\\xc3\\xa9n\\xc3\\xa9ral. La plupart d\\xe2\\x80\\x99entre eux sont arriv\\xc3\\xa9s mineurs en Suisse. C.G. (TDG)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "\\xc2\\xabJe pensais trouver la libert\\xc3\\xa9 en Europe mais je suis tout sauf libre\\xc2\\xbb",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tdg.ch/geneve/actu-genevoise/Je-pensais-trouver-la-liberte-en-Europe-mais-je-suis-tout-sauf-libre/story/30040797"
}