{
    "authors": [
        "Par Sport-Center"
    ],
    "date_download": "2019-04-04 21:08:37+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Victorieux \\xc3\\xa0 Thoune jeudi (1-2) gr\\xc3\\xa2ce \\xc3\\xa0 un doubl\\xc3\\xa9 d\\xe2\\x80\\x99Ermir Lenjani, les Valaisans sont quatri\\xc3\\xa8mes de Super League.",
    "filename": "https%3A%2F%2Fwww.tdg.ch%2Fsports%2Factu%2FSion-de-retour-dans-la-course-a-l-Europe%2Fstory%2F24430046.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.tdg.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tOfficiellement, le FC Sion n\\xe2\\x80\\x99est pas encore quatri\\xc3\\xa8me de Super League, puisque les points de sa victoire par forfait contre GC ne lui seront attribu\\xc3\\xa9s que dans quelques jours. Mais le doute n\\xe2\\x80\\x99est plus permis: les Valaisans sont bel et bien install\\xc3\\xa9s dans les places europ\\xc3\\xa9ennes. Un sc\\xc3\\xa9nario qui semblait impensable il y a encore quelques semaines, mais qui r\\xc3\\xa9compense leur belle s\\xc3\\xa9rie des derniers jours (neuf points en trois matches face \\xc3\\xa0 GC, Zurich et donc Thoune). Avec un b\\xc3\\xa9mol d\\xe2\\x80\\x99importance: Sion est pour l\\xe2\\x80\\x99instant interdit de toutes comp\\xc3\\xa9titions europ\\xc3\\xa9ennes, mais a fait recours au TAS.\nSurprise au coup d\\xe2\\x80\\x99envoi, Murat Yakin avait d\\xc3\\xa9cid\\xc3\\xa9 de reconduire exactement le onze victorieux du FC Zurich samedi dernier. Et vu que l\\xe2\\x80\\x99\\xc3\\xa9quipe qui avait battu le FCZ \\xc3\\xa9tait d\\xc3\\xa9j\\xc3\\xa0 quasiment la m\\xc3\\xaame que celle ayant d\\xc3\\xa9but\\xc3\\xa9 face \\xc3\\xa0 GC lors de la journ\\xc3\\xa9e pr\\xc3\\xa9c\\xc3\\xa9dente, il est d\\xc3\\xa9sormais tentant de penser que l\\xe2\\x80\\x99entra\\xc3\\xaeneur du FC Sion a trouv\\xc3\\xa9 son \\xc3\\xa9quipe-type. Le d\\xc3\\xa9but de match lui a d\\xe2\\x80\\x99ailleurs donn\\xc3\\xa9 raison, tant le collectif valaisan \\xc3\\xa9tait bien en place et le jeu fluide.\nBelle frappe de Lenjani\nAinsi, Sion a ouvert la marque de mani\\xc3\\xa8re tout \\xc3\\xa0 fait logique sur une frappe puissante et bien plac\\xc3\\xa9e d\\xe2\\x80\\x99Ermir Lenjani (21e 0-1). Absolument pas attaqu\\xc3\\xa9 par la d\\xc3\\xa9fense thounoise, l\\xe2\\x80\\x99international albanais a fait parler la pr\\xc3\\xa9cision de son pied gauche d\\xe2\\x80\\x99un tir impressionnant. Le m\\xc3\\xaame Ermir Lenjani a doubl\\xc3\\xa9 la mise, toujours du gauche, \\xc3\\xa0 la r\\xc3\\xa9ception d\\xe2\\x80\\x99un centre parfait de Quentin Maceiras cette fois (33e 0-2).\nLe FC Sion, souverain, aurait pu inscrire le 0-3 \\xc3\\xa0 la 38e, mais Roberts Uldrikis, bien maladroit sur ce coup, a manqu\\xc3\\xa9 une montagne, seul \\xc3\\xa0 cinq m\\xc3\\xa8tres. Thoune, \\xc3\\xa0 l\\xe2\\x80\\x99agonie, est cependant revenu de nulle part \\xc3\\xa0 la 42e, en r\\xc3\\xa9duisant la marque sur corner par Nicola Sutter (42e 1-2). Les Bernois s\\xe2\\x80\\x99en sortaient tr\\xc3\\xa8s bien \\xc3\\xa0 la pause avec ce seul but de retard.\nLa deuxi\\xc3\\xa8me p\\xc3\\xa9riode a \\xc3\\xa9t\\xc3\\xa9 bien moins flamboyante pour le FC Sion, qui s\\xe2\\x80\\x99est surtout employ\\xc3\\xa9 \\xc3\\xa0 d\\xc3\\xa9fendre son but d\\xe2\\x80\\x99avance. Murat Yakin a op\\xc3\\xa9r\\xc3\\xa9 des changements \\xc3\\xa0 tendance d\\xc3\\xa9fensive et le message \\xc3\\xa9tait clair: \\xc3\\xa0 Thoune le ballon, \\xc3\\xa0 Sion les possibilit\\xc3\\xa9s de contre-attaque. Un domaine o\\xc3\\xb9 les Valaisans sont tr\\xc3\\xa8s \\xc3\\xa0 l\\xe2\\x80\\x99aise depuis l\\xe2\\x80\\x99arriv\\xc3\\xa9e \\xc3\\xa0 leur t\\xc3\\xaate de \\xc2\\xabMuri\\xc2\\xbb, d\\xe2\\x80\\x99ailleurs.\nMais ce jeudi, ils ont pein\\xc3\\xa9 \\xc3\\xa0 aller inqui\\xc3\\xa9ter Guillaume Faivre, manquant de qualit\\xc3\\xa9 dans le jeu de transition vers l\\xe2\\x80\\x99avant. Ainsi, les S\\xc3\\xa9dunois n\\xe2\\x80\\x99ont fait que subir apr\\xc3\\xa8s la pause et ils auraient m\\xc3\\xaame pu encaisser une \\xc3\\xa9galisation qui n\\xe2\\x80\\x99aurait pas \\xc3\\xa9t\\xc3\\xa9 imm\\xc3\\xa9rit\\xc3\\xa9e pour les Bernois.\nMaceiras expuls\\xc3\\xa9\nL\\xe2\\x80\\x99expulsion de Quentin Maceiras \\xc3\\xa0 la 83e pour deux avertissements re\\xc3\\xa7us coup sur coup (le deuxi\\xc3\\xa8me pour avoir applaudi ironiquement l\\xe2\\x80\\x99arbitre qui venait de l\\xe2\\x80\\x99avertir pour perte de temps) a compliqu\\xc3\\xa9 la t\\xc3\\xa2che du FC Sion pour les dix derni\\xc3\\xa8res minutes. Mais Xavier Kouassi et ses co\\xc3\\xa9quipiers ont tenu bon. Ils en ont \\xc3\\xa9t\\xc3\\xa9 r\\xc3\\xa9compens\\xc3\\xa9s avec ces trois points qui les placent dans la course \\xc3\\xa0 l\\xe2\\x80\\x99Europe.\nFC Thoune Oberland bernois \\xe2\\x80\\x93 FC Sion 1909 1-2 (1-2)\nStockhorn Arena, 4129 spectateurs.\nArbitre: M. F\\xc3\\xa4hndrich.\nButs: 21e Lenjani 0-1, 33e Lenjani 0-2, 42e Sutter 1-2.\nThoune: Faivre; Glarner, Rodrigues, Sutter (61e Karlen), Kablan; Costanzo (75e Hunziker), Gelmi, Stillhart; Da Silva (67e Schwizer), Sorgic, Spielmann. Entra\\xc3\\xaeneur: Marc Schneider.\nSion: Fickentscher; Maceiras, Kouassi, Neitzke, Morgado; Zock (59e Fortune), Grgic; Toma, Kasami, Lenjani (77e Ndoye); Uldrikis (67e Mveng). Entra\\xc3\\xaeneur: Murat Yakin.\nNotes: Thoune sans Tosetti et Hediger (bless\\xc3\\xa9s). Sion sans Mitryushkin, Raphael, Maisonnial, Carlitos et Djitt\\xc3\\xa9 (bless\\xc3\\xa9s), ni Song, Abdellaoui, Bamert, Angha et Adryan (pas convoqu\\xc3\\xa9s).\nAvertissements: 13e Neitzke (jeu dur), 52e Toma (jeu dur), 59e Stillhart (jeu dur), 83e Maceiras (antijeu), 90e Fickentscher (antijeu).\nExpulsion: 83e Maceiras (pour avoir applaudi ironiquement l\\xe2\\x80\\x99arbitre).\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Sion de retour dans la course \\xc3\\xa0 l\\xe2\\x80\\x99Europe",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tdg.ch/sports/actu/Sion-de-retour-dans-la-course-a-l-Europe/story/24430046"
}