{
    "authors": [],
    "date_download": "2019-04-09 05:03:42+00:00",
    "date_modify": null,
    "date_publish": null,
    "description": "Des jumeaux ont \\xc3\\xa9t\\xc3\\xa9 arr\\xc3\\xaat\\xc3\\xa9s le 22 mars dans l\\xe2\\x80\\x99Ain. Leurs deux fr\\xc3\\xa8res sont \\xc3\\xa0 Champ-Dollon depuis 2017. La m\\xc3\\xa8re se retrouve aussi sous enqu\\xc3\\xaate.",
    "filename": "https%3A%2F%2Fwww.tdg.ch%2Fgeneve%2Factu-genevoise%2FFourgon-d-or-braque-a-Geneve-des-jumeaux-arretes-et-detenus-en-France%2Fstory%2F10604969.json",
    "image_url": "https://files.newsnetz.ch/images/NewsnetGlobe.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.tdg.ch",
    "text": "\\t\\t\\t\\t\\t\\t\n\\t\\t\n\\tLe braquage d\\xe2\\x80\\x99un fourgon plein d\\xe2\\x80\\x99or \\xc3\\xa0 Plan-les-Ouates en 2014 et celui d\\xe2\\x80\\x99une agence de s\\xc3\\xa9curit\\xc3\\xa9 \\xc3\\xa0 Vernier en 2016 prennent des allures de saga familiale. Des fr\\xc3\\xa8res jumeaux domicili\\xc3\\xa9s en Italie se retrouvent emprisonn\\xc3\\xa9s \\xc3\\xa0 Lyon depuis la fin de mars, pr\\xc3\\xa9venus notamment de brigandage et de s\\xc3\\xa9questration. Leurs deux autres fr\\xc3\\xa8res, \\xc3\\xa9tablis \\xc3\\xa0 Gen\\xc3\\xa8ve, sont quant \\xc3\\xa0 eux d\\xc3\\xa9tenus \\xc3\\xa0 Champ-Dollon depuis plus d\\xe2\\x80\\x99un an.\nEn d\\xc3\\xa9cembre 2017, ce dernier duo avait \\xc3\\xa9t\\xc3\\xa9 interpell\\xc3\\xa9 pour le hold-up de Vernier. Peu \\xc3\\xa0 peu, les inspecteurs ont tiss\\xc3\\xa9 un lien avec celui commis \\xc3\\xa0 Plan-les-Ouates.\nTrois autres hommes ont \\xc3\\xa9galement \\xc3\\xa9t\\xc3\\xa9 mis en pr\\xc3\\xa9vention, dont un agent de s\\xc3\\xa9curit\\xc3\\xa9 initialement plaignant, d\\xc3\\xa9fendu par Me Margaux Bro\\xc3\\xafdo. Lib\\xc3\\xa9r\\xc3\\xa9 depuis janvier, il aurait indirectement particip\\xc3\\xa9 aux deux vols \\xc3\\xa0 main arm\\xc3\\xa9e. Un autre individu, d\\xc3\\xa9fendu par Me Giovanni Curcio et lib\\xc3\\xa9r\\xc3\\xa9 depuis le mois dernier, est suspect\\xc3\\xa9 de n\\xe2\\x80\\x99avoir pris part qu\\xe2\\x80\\x99aux \\xc3\\xa9v\\xc3\\xa9nements de Plan-les-Ouates. Ce trio n\\xe2\\x80\\x99a pas de lien familial avec les quatre fr\\xc3\\xa8res. La m\\xc3\\xa8re de ces derniers a \\xc3\\xa9t\\xc3\\xa9 entendue puis rel\\xc3\\xa2ch\\xc3\\xa9e. Elle se retrouve poursuivie pour entrave \\xc3\\xa0 l\\xe2\\x80\\x99action p\\xc3\\xa9nale et violation de la loi f\\xc3\\xa9d\\xc3\\xa9rale sur les stup\\xc3\\xa9fiants. Elle aurait en effet cach\\xc3\\xa9 des \\xc3\\xa9l\\xc3\\xa9ments aux enqu\\xc3\\xaateurs et d\\xc3\\xa9tenu de la drogue.\nExtradition en vue\nRevenons aux fr\\xc3\\xa8res jumeaux d\\xc3\\xa9tenus en France en vue de leur extradition. En 2017, ils sont auditionn\\xc3\\xa9s par le Minist\\xc3\\xa8re public comme personnes appel\\xc3\\xa9es \\xc3\\xa0 donner des renseignements (PADRE). Vu la r\\xc3\\xa9cente valse des d\\xc3\\xa9tentions provisoires dans cette affaire, le duo craint lui aussi la prison, d\\xe2\\x80\\x99autant plus qu\\xe2\\x80\\x99un mandat d\\xe2\\x80\\x99arr\\xc3\\xaat international p\\xc3\\xa8se sur lui depuis la fin de 2018.\nMes Claudio Fedele et Simon Ntah, qui d\\xc3\\xa9fendent les pr\\xc3\\xa9venus, assurent depuis des mois au procureur que leurs clients se pr\\xc3\\xa9senteront aux audiences. Mais ils veulent en ressortir libres et demandent donc au magistrat de leur d\\xc3\\xa9livrer un sauf-conduit. Il s\\xe2\\x80\\x99agit d\\xe2\\x80\\x99un document \\xc3\\xa9mis par un procureur pour entendre un pr\\xc3\\xa9venu qui est \\xc3\\xa0 l\\xe2\\x80\\x99\\xc3\\xa9tranger. Le sauf-conduit permet ainsi \\xc3\\xa0 ce dernier d\\xe2\\x80\\x99\\xc3\\xaatre auditionn\\xc3\\xa9 en Suisse sans pour autant \\xc3\\xaatre arr\\xc3\\xaat\\xc3\\xa9 lors de sa venue au Parquet.\nConvoqu\\xc3\\xa9s le 30 janvier, les jumeaux ne viennent pas, au motif qu\\xe2\\x80\\x99ils n\\xe2\\x80\\x99ont pas dispos\\xc3\\xa9 de suffisamment de temps pour prendre connaissance et \\xc3\\xa9tudier, avec leurs avocats, les treize classeurs de la proc\\xc3\\xa9dure. Le procureur appr\\xc3\\xa9cie peu. Il estime que cette absence a pour effet de prolonger la d\\xc3\\xa9tention des quatre autres personnes d\\xc3\\xa9tenues \\xc3\\xa0 Champ-Dollon.\nLe magistrat les convoque une nouvelle fois en maintenant le sauf-conduit. Rassur\\xc3\\xa9s, les jumeaux se sont rendus le 22 mars au Minist\\xc3\\xa8re public. On leur reproche notamment la participation aux faits de Plan-les-Ouates, d\\xe2\\x80\\x99avoir blanchi l\\xe2\\x80\\x99argent du braquage mais aussi celui du hold-up de Vernier. Ils sont \\xc3\\xa9galement suspect\\xc3\\xa9s d\\xe2\\x80\\x99avoir fait dispara\\xc3\\xaetre des armes. \\xc2\\xabIls n\\xe2\\x80\\x99ont \\xc3\\xa9t\\xc3\\xa9 interrog\\xc3\\xa9s sur aucun des rares \\xc3\\xa9l\\xc3\\xa9ments \\xc3\\xa0 charge du dossier\\xc2\\xbb, assure Me Fedele. \\xc3\\x80 l\\xe2\\x80\\x99issue de l\\xe2\\x80\\x99audience, la d\\xc3\\xa9fense demande au procureur s\\xe2\\x80\\x99il compte maintenir le mandat d\\xe2\\x80\\x99arr\\xc3\\xaat contre le duo. \\xc2\\xabLe magistrat a dit qu\\xe2\\x80\\x99il allait y r\\xc3\\xa9fl\\xc3\\xa9chir et nous a m\\xc3\\xaame invit\\xc3\\xa9s \\xc3\\xa0 lui faire une demande \\xc3\\xa9crite dans ce sens\\xc2\\xbb, pr\\xc3\\xa9cise l\\xe2\\x80\\x99avocat.\n\\xc2\\xabUn traquenard\\xc2\\xbb\nLes jumeaux quittent les lieux \\xc3\\xa0 bord d\\xe2\\x80\\x99une voiture conduite par un ami. Ils sont suivis par des policiers. \\xc2\\xabUn dispositif franco-suisse\\xc2\\xbb, ajoute Me Fedele. Leur ami les d\\xc3\\xa9pose avant la fronti\\xc3\\xa8re, non loin de Divonne. Ils sont arr\\xc3\\xaat\\xc3\\xa9s \\xc3\\xa0 leur entr\\xc3\\xa9e dans l\\xe2\\x80\\x99Ain et sont d\\xc3\\xa9sormais derri\\xc3\\xa8re les barreaux dans une prison lyonnaise, en vue de leur extradition. Pour le p\\xc3\\xa9naliste, ils ont \\xc3\\xa9t\\xc3\\xa9 victimes d\\xe2\\x80\\x99un traquenard tendu par un procureur \\xc2\\xabqui a pi\\xc3\\xa9tin\\xc3\\xa9 l\\xe2\\x80\\x99esprit du sauf-conduit\\xc2\\xbb et qui veut \\xc2\\xabmettre les quatre fr\\xc3\\xa8res sous les verrous dans le seul but de les mettre sous pression\\xc2\\xbb.\nAux yeux de Me Ntah, le procureur \\xc2\\xaba bafou\\xc3\\xa9 la confiance que l\\xe2\\x80\\x99on se doit d\\xe2\\x80\\x99avoir dans un magistrat. Je constate par ailleurs que le procureur n\\xe2\\x80\\x99a aucun \\xc3\\xa9l\\xc3\\xa9ment pertinent qui lierait mon client \\xc3\\xa0 ces braquages. Il est en prison pour une seule raison: son nom de famille.\\xc2\\xbb\n(TDG)\n\\t\\t\\t\\t\\t\\t\n\\t\\t\\t\\t\\t",
    "title": "Fourgon d\\'or braqu\\xc3\\xa9 \\xc3\\xa0 Gen\\xc3\\xa8ve: des jumeaux arr\\xc3\\xaat\\xc3\\xa9s et d\\xc3\\xa9tenus en France",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.tdg.ch/geneve/actu-genevoise/Fourgon-d-or-braque-a-Geneve-des-jumeaux-arretes-et-detenus-en-France/story/10604969"
}